#NAME "am-zh Wikidict"
#INDEX_LANGUAGE "Amharic"
#CONTENTS_LANGUAGE "Chinese"

አፍሪቃ
非洲
	[m1]አፍሪቃ[/m]
	[m1]非洲[/m]

ጃፓን
日本
	[m1]ጃፓን[/m]
	[m1]日本[/m]

ደቡብ አሜሪካ
南美洲
	[m1]ደቡብ አሜሪካ[/m]
	[m1]南美洲[/m]

ኖርዌይ
挪威
	[m1]ኖርዌይ[/m]
	[m1]挪威[/m]

ኢንግላንድ
英格兰
	[m1]ኢንግላንድ[/m]
	[m1]英格兰[/m]

ስኮትላንድ
蘇格蘭
	[m1]ስኮትላንድ[/m]
	[m1]蘇格蘭[/m]

ዌልስ
威爾士
	[m1]ዌልስ[/m]
	[m1]威爾士[/m]

ስሜን አየርላንድ
北爱尔兰
	[m1]ስሜን አየርላንድ[/m]
	[m1]北爱尔兰[/m]

አየርላንድ ሪፐብሊክ
爱尔兰共和国
	[m1]አየርላንድ ሪፐብሊክ[/m]
	[m1]爱尔兰共和国[/m]

ሀንጋሪ
匈牙利
	[m1]ሀንጋሪ[/m]
	[m1]匈牙利[/m]

እስፓንያ
西班牙
	[m1]እስፓንያ[/m]
	[m1]西班牙[/m]

አሜሪካ
美国
	[m1]አሜሪካ[/m]
	[m1]美国[/m]

ቤልጅግ
比利时
	[m1]ቤልጅግ[/m]
	[m1]比利时[/m]

ሉክሰምበርግ
卢森堡
	[m1]ሉክሰምበርግ[/m]
	[m1]卢森堡[/m]

መሬት
地球
	[m1]መሬት[/m]
	[m1]地球[/m]

ህይወት
生命
	[m1]ህይወት[/m]
	[m1]生命[/m]

የሰው ልጅ
人
	[m1]የሰው ልጅ[/m]
	[m1]人[/m]

ጆርጅ ዋሽንግተን
乔治·华盛顿
	[m1]ጆርጅ ዋሽንግተን[/m]
	[m1]乔治·华盛顿[/m]

ፊንላንድ
芬兰
	[m1]ፊንላንድ[/m]
	[m1]芬兰[/m]

ስዊድን
瑞典
	[m1]ስዊድን[/m]
	[m1]瑞典[/m]

ዴንማርክ
丹麦
	[m1]ዴንማርክ[/m]
	[m1]丹麦[/m]

ፖላንድ
波兰
	[m1]ፖላንድ[/m]
	[m1]波兰[/m]

ሊትዌኒያ
立陶宛
	[m1]ሊትዌኒያ[/m]
	[m1]立陶宛[/m]

ጣልያን
意大利
	[m1]ጣልያን[/m]
	[m1]意大利[/m]

ስዊዘርላንድ
瑞士
	[m1]ስዊዘርላንድ[/m]
	[m1]瑞士[/m]

ኦስትሪያ
奥地利
	[m1]ኦስትሪያ[/m]
	[m1]奥地利[/m]

ግሪክ (አገር)
希腊
	[m1]ግሪክ (አገር)[/m]
	[m1]希腊[/m]

ቱርክ
土耳其
	[m1]ቱርክ[/m]
	[m1]土耳其[/m]

ፖርቱጋል
葡萄牙
	[m1]ፖርቱጋል[/m]
	[m1]葡萄牙[/m]

አውሮፓ
欧洲
	[m1]አውሮፓ[/m]
	[m1]欧洲[/m]

እስያ
亚洲
	[m1]እስያ[/m]
	[m1]亚洲[/m]

ስሜን አሜሪካ
北美洲
	[m1]ስሜን አሜሪካ[/m]
	[m1]北美洲[/m]

አንታርክቲካ
南极洲
	[m1]አንታርክቲካ[/m]
	[m1]南极洲[/m]

ውክፔዲያ
维基百科
	[m1]ውክፔዲያ[/m]
	[m1]维基百科[/m]

ሆላንድ
荷兰
	[m1]ሆላንድ[/m]
	[m1]荷兰[/m]

ኒው ዮርክ ከተማ
纽约
	[m1]ኒው ዮርክ ከተማ[/m]
	[m1]纽约[/m]

ዋሺንግተን ዲሲ
华盛顿哥伦比亚特区
	[m1]ዋሺንግተን ዲሲ[/m]
	[m1]华盛顿哥伦比亚特区[/m]

ሳን ፍራንሲስኰ
旧金山
	[m1]ሳን ፍራንሲስኰ[/m]
	[m1]旧金山[/m]

በርሊን
柏林
	[m1]በርሊን[/m]
	[m1]柏林[/m]

ሎስ አንጄሌስ
洛杉矶
	[m1]ሎስ አንጄሌስ[/m]
	[m1]洛杉矶[/m]

ኮምፒዩተር
電子計算機
	[m1]ኮምፒዩተር[/m]
	[m1]電子計算機[/m]

ቤርን
伯尔尼
	[m1]ቤርን[/m]
	[m1]伯尔尼[/m]

ዠኔቭ
日内瓦
	[m1]ዠኔቭ[/m]
	[m1]日内瓦[/m]

ዙሪክ
苏黎世
	[m1]ዙሪክ[/m]
	[m1]苏黎世[/m]

ድረ ገጽ መረብ
互联网
	[m1]ድረ ገጽ መረብ[/m]
	[m1]互联网[/m]

ባራክ ኦባማ
贝拉克·奥巴马
	[m1]ባራክ ኦባማ[/m]
	[m1]贝拉克·奥巴马[/m]

ኡራጓይ
乌拉圭
	[m1]ኡራጓይ[/m]
	[m1]乌拉圭[/m]

ባዝል
巴塞尔
	[m1]ባዝል[/m]
	[m1]巴塞尔[/m]

ለንደን
伦敦
	[m1]ለንደን[/m]
	[m1]伦敦[/m]

ካይሮ
开罗
	[m1]ካይሮ[/m]
	[m1]开罗[/m]

እስክንድርያ
亚历山大港
	[m1]እስክንድርያ[/m]
	[m1]亚历山大港[/m]

ፖም
苹果
	[m1]ፖም[/m]
	[m1]苹果[/m]

ፓሪስ
巴黎
	[m1]ፓሪስ[/m]
	[m1]巴黎[/m]

አብርሀም ሊንከን
亚伯拉罕·林肯
	[m1]አብርሀም ሊንከን[/m]
	[m1]亚伯拉罕·林肯[/m]

ጉግል
Google
	[m1]ጉግል[/m]
	[m1]Google[/m]

ሜክሲኮ
墨西哥
	[m1]ሜክሲኮ[/m]
	[m1]墨西哥[/m]

አትላንቲክ ውቅያኖስ
大西洋
	[m1]አትላንቲክ ውቅያኖስ[/m]
	[m1]大西洋[/m]

ሰላማዊ ውቅያኖስ
太平洋
	[m1]ሰላማዊ ውቅያኖስ[/m]
	[m1]太平洋[/m]

ካሊፎርኒያ
加利福尼亚州
	[m1]ካሊፎርኒያ[/m]
	[m1]加利福尼亚州[/m]

ቦስቶን
波士顿
	[m1]ቦስቶን[/m]
	[m1]波士顿[/m]

ሰኞ
星期一
	[m1]ሰኞ[/m]
	[m1]星期一[/m]

ጃንዩዌሪ
1月
	[m1]ጃንዩዌሪ[/m]
	[m1]1月[/m]

ፌብሩዋሪ
2月
	[m1]ፌብሩዋሪ[/m]
	[m1]2月[/m]

ማርች
3月
	[m1]ማርች[/m]
	[m1]3月[/m]

ማርስ
火星
	[m1]ማርስ[/m]
	[m1]火星[/m]

ኬንያ
肯尼亚
	[m1]ኬንያ[/m]
	[m1]肯尼亚[/m]

ኢትዮጵያ
埃塞俄比亚
	[m1]ኢትዮጵያ[/m]
	[m1]埃塞俄比亚[/m]

ጋና
加纳
	[m1]ጋና[/m]
	[m1]加纳[/m]

ኤፕሪል
4月
	[m1]ኤፕሪል[/m]
	[m1]4月[/m]

መይ
5月
	[m1]መይ[/m]
	[m1]5月[/m]

ጁን
6月
	[m1]ጁን[/m]
	[m1]6月[/m]

ጁላይ
7月
	[m1]ጁላይ[/m]
	[m1]7月[/m]

ኦገስት
8月
	[m1]ኦገስት[/m]
	[m1]8月[/m]

ሰፕቴምበር
9月
	[m1]ሰፕቴምበር[/m]
	[m1]9月[/m]

ኦክቶበር
10月
	[m1]ኦክቶበር[/m]
	[m1]10月[/m]

ኖቬምበር
11月
	[m1]ኖቬምበር[/m]
	[m1]11月[/m]

ዲሴምበር
12月
	[m1]ዲሴምበር[/m]
	[m1]12月[/m]

ማክሰኞ
星期二
	[m1]ማክሰኞ[/m]
	[m1]星期二[/m]

ረቡዕ
星期三
	[m1]ረቡዕ[/m]
	[m1]星期三[/m]

ሐሙስ
星期四
	[m1]ሐሙስ[/m]
	[m1]星期四[/m]

ዓርብ
星期五
	[m1]ዓርብ[/m]
	[m1]星期五[/m]

ቅዳሜ
星期六
	[m1]ቅዳሜ[/m]
	[m1]星期六[/m]

እሑድ
星期日
	[m1]እሑድ[/m]
	[m1]星期日[/m]

አንበሳ
狮
	[m1]አንበሳ[/m]
	[m1]狮[/m]

ፈረንሣይ
法国
	[m1]ፈረንሣይ[/m]
	[m1]法国[/m]

ኤስፔራንቶ
世界语
	[m1]ኤስፔራንቶ[/m]
	[m1]世界语[/m]

ውሻ
犬
	[m1]ውሻ[/m]
	[m1]犬[/m]

ዩናይትድ ኪንግደም
英国
	[m1]ዩናይትድ ኪንግደም[/m]
	[m1]英国[/m]

ድመት
猫
	[m1]ድመት[/m]
	[m1]猫[/m]

የቻይና ሕዝባዊ ሪፐብሊክ
中华人民共和国
	[m1]የቻይና ሕዝባዊ ሪፐብሊክ[/m]
	[m1]中华人民共和国[/m]

ፈረንሳይኛ
法语
	[m1]ፈረንሳይኛ[/m]
	[m1]法语[/m]

ዓሣ
鱼
	[m1]ዓሣ[/m]
	[m1]鱼[/m]

ብራዚል
巴西
	[m1]ብራዚል[/m]
	[m1]巴西[/m]

ሩሲያ
俄罗斯
	[m1]ሩሲያ[/m]
	[m1]俄罗斯[/m]

ባህር
海
	[m1]ባህር[/m]
	[m1]海[/m]

ጥቁር ባሕር
黑海
	[m1]ጥቁር ባሕር[/m]
	[m1]黑海[/m]

ፓይ
圓周率
	[m1]ፓይ[/m]
	[m1]圓周率[/m]

ቶሮንቶ
多伦多
	[m1]ቶሮንቶ[/m]
	[m1]多伦多[/m]

አላባማ
亚拉巴马州
	[m1]አላባማ[/m]
	[m1]亚拉巴马州[/m]

ሳው ፓውሉ
聖保羅 (巴西)
	[m1]ሳው ፓውሉ[/m]
	[m1]聖保羅 (巴西)[/m]

ኬበክ
魁北克
	[m1]ኬበክ[/m]
	[m1]魁北克[/m]

ጂሚ ዌልስ
吉米·威爾斯
	[m1]ጂሚ ዌልስ[/m]
	[m1]吉米·威爾斯[/m]

ጀርመን
德国
	[m1]ጀርመን[/m]
	[m1]德国[/m]

ቤላሩስ
白俄罗斯
	[m1]ቤላሩስ[/m]
	[m1]白俄罗斯[/m]

ጀርመንኛ
德语
	[m1]ጀርመንኛ[/m]
	[m1]德语[/m]

አይስላንድ
冰岛
	[m1]አይስላንድ[/m]
	[m1]冰岛[/m]

እግዚአብሔር
神 (一神教)
	[m1]እግዚአብሔር[/m]
	[m1]神 (一神教)[/m]

ኤስቶኒያ
爱沙尼亚
	[m1]ኤስቶኒያ[/m]
	[m1]爱沙尼亚[/m]

ማህፈድ
土星
	[m1]ማህፈድ[/m]
	[m1]土星[/m]

አውሮፕላን
固定翼飛機
	[m1]አውሮፕላን[/m]
	[m1]固定翼飛機[/m]

0
0
	[m1]0[/m]
	[m1]0[/m]

አዕላፍ
无穷
	[m1]አዕላፍ[/m]
	[m1]无穷[/m]

ጆርጅ ደብሊዩ ቡሽ
乔治·沃克·布什
	[m1]ጆርጅ ደብሊዩ ቡሽ[/m]
	[m1]乔治·沃克·布什[/m]

ላትቪያ
拉脫維亞
	[m1]ላትቪያ[/m]
	[m1]拉脫維亞[/m]

ዩክሬን
乌克兰
	[m1]ዩክሬን[/m]
	[m1]乌克兰[/m]

ቼክ ሪፐብሊክ
捷克
	[m1]ቼክ ሪፐብሊክ[/m]
	[m1]捷克[/m]

ስሎቫኪያ
斯洛伐克
	[m1]ስሎቫኪያ[/m]
	[m1]斯洛伐克[/m]

ስሎቬኒያ
斯洛文尼亚
	[m1]ስሎቬኒያ[/m]
	[m1]斯洛文尼亚[/m]

ቪልኒውስ
维尔纽斯
	[m1]ቪልኒውስ[/m]
	[m1]维尔纽斯[/m]

ሞልዶቫ
摩尔多瓦
	[m1]ሞልዶቫ[/m]
	[m1]摩尔多瓦[/m]

ሮማንያ
羅馬尼亞
	[m1]ሮማንያ[/m]
	[m1]羅馬尼亞[/m]

ቡልጋሪያ
保加利亚
	[m1]ቡልጋሪያ[/m]
	[m1]保加利亚[/m]

ሮማ
罗马
	[m1]ሮማ[/m]
	[m1]罗马[/m]

የመቄዶንያ ሬፑብሊክ
馬其頓共和國
	[m1]የመቄዶንያ ሬፑብሊክ[/m]
	[m1]馬其頓共和國[/m]

አልባኒያ
阿尔巴尼亚
	[m1]አልባኒያ[/m]
	[m1]阿尔巴尼亚[/m]

ግሪንላንድ
格陵兰
	[m1]ግሪንላንድ[/m]
	[m1]格陵兰[/m]

ክሮኤሽያ
克罗地亚
	[m1]ክሮኤሽያ[/m]
	[m1]克罗地亚[/m]

ቦስኒያና ሄርጸጎቪና
波斯尼亚和黑塞哥维那
	[m1]ቦስኒያና ሄርጸጎቪና[/m]
	[m1]波斯尼亚和黑塞哥维那[/m]

አዘርባይጃን
阿塞拜疆
	[m1]አዘርባይጃን[/m]
	[m1]阿塞拜疆[/m]

አንዶራ
安道尔
	[m1]አንዶራ[/m]
	[m1]安道尔[/m]

ቆጵሮስ
賽普勒斯
	[m1]ቆጵሮስ[/m]
	[m1]賽普勒斯[/m]

ጂዮርጂያ
格鲁吉亚
	[m1]ጂዮርጂያ[/m]
	[m1]格鲁吉亚[/m]

ካዛክስታን
哈萨克斯坦
	[m1]ካዛክስታን[/m]
	[m1]哈萨克斯坦[/m]

ማልታ
马耳他
	[m1]ማልታ[/m]
	[m1]马耳他[/m]

ሞናኮ
摩纳哥
	[m1]ሞናኮ[/m]
	[m1]摩纳哥[/m]

ሞንቴኔግሮ
蒙特內哥羅
	[m1]ሞንቴኔግሮ[/m]
	[m1]蒙特內哥羅[/m]

ቫቲካን ከተማ
梵蒂冈
	[m1]ቫቲካን ከተማ[/m]
	[m1]梵蒂冈[/m]

ሳን ማሪኖ (አገር)
圣马力诺
	[m1]ሳን ማሪኖ (አገር)[/m]
	[m1]圣马力诺[/m]

ብሩክሴል
布鲁塞尔-首都大区
	[m1]ብሩክሴል[/m]
	[m1]布鲁塞尔-首都大区[/m]

ኩባ
古巴
	[m1]ኩባ[/m]
	[m1]古巴[/m]

ቤሊዝ
伯利兹
	[m1]ቤሊዝ[/m]
	[m1]伯利兹[/m]

ባርቤዶስ
巴巴多斯
	[m1]ባርቤዶስ[/m]
	[m1]巴巴多斯[/m]

ጃቫ
Java
	[m1]ጃቫ[/m]
	[m1]Java[/m]

ኢንዶኔዥያ
印度尼西亚
	[m1]ኢንዶኔዥያ[/m]
	[m1]印度尼西亚[/m]

ቮልፍጋንግ አማዴኡስ ሞፃርት
沃尔夫冈·阿马德乌斯·莫扎特
	[m1]ቮልፍጋንግ አማዴኡስ ሞፃርት[/m]
	[m1]沃尔夫冈·阿马德乌斯·莫扎特[/m]

ሉድቪግ ቫን ቤትሆቨን
路德维希·范·贝多芬
	[m1]ሉድቪግ ቫን ቤትሆቨን[/m]
	[m1]路德维希·范·贝多芬[/m]

ቱርክኛ
土耳其语
	[m1]ቱርክኛ[/m]
	[m1]土耳其语[/m]

ደቡብ አፍሪካ
南非
	[m1]ደቡብ አፍሪካ[/m]
	[m1]南非[/m]

አልጄሪያ
阿尔及利亚
	[m1]አልጄሪያ[/m]
	[m1]阿尔及利亚[/m]

ኡዝቤኪስታን
乌兹别克斯坦
	[m1]ኡዝቤኪስታን[/m]
	[m1]乌兹别克斯坦[/m]

ታሽኬንት
塔什干
	[m1]ታሽኬንት[/m]
	[m1]塔什干[/m]

ዋርሶው
华沙
	[m1]ዋርሶው[/m]
	[m1]华沙[/m]

ውሃ
水
	[m1]ውሃ[/m]
	[m1]水[/m]

እንጨት
木材
	[m1]እንጨት[/m]
	[m1]木材[/m]

ቴሌቪዥን
电视
	[m1]ቴሌቪዥን[/m]
	[m1]电视[/m]

ቺሌ
智利
	[m1]ቺሌ[/m]
	[m1]智利[/m]

ኢየሱስ
耶稣
	[m1]ኢየሱስ[/m]
	[m1]耶稣[/m]

ኤልቭስ ፕሬስሊ
埃爾維斯·皮禮士利
	[m1]ኤልቭስ ፕሬስሊ[/m]
	[m1]埃爾維斯·皮禮士利[/m]

ጋሊልዮ
伽利略·伽利莱
	[m1]ጋሊልዮ[/m]
	[m1]伽利略·伽利莱[/m]

ኣጣርድ
水星
	[m1]ኣጣርድ[/m]
	[m1]水星[/m]

ታሪክ
历史
	[m1]ታሪክ[/m]
	[m1]历史[/m]

አፕል ኮርፖሬሽን
蘋果公司
	[m1]አፕል ኮርፖሬሽን[/m]
	[m1]蘋果公司[/m]

ዘሃራ
金星
	[m1]ዘሃራ[/m]
	[m1]金星[/m]

ቋንቋ
語言
	[m1]ቋንቋ[/m]
	[m1]語言[/m]

ፍቅር
愛
	[m1]ፍቅር[/m]
	[m1]愛[/m]

ጁፒተር
木星
	[m1]ጁፒተር[/m]
	[m1]木星[/m]

ሚሼል ባቼሌት
蜜雪兒·巴切萊
	[m1]ሚሼል ባቼሌት[/m]
	[m1]蜜雪兒·巴切萊[/m]

ሚልኪ ዌይ
银河系
	[m1]ሚልኪ ዌይ[/m]
	[m1]银河系[/m]

ኡራኑስ
天王星
	[m1]ኡራኑስ[/m]
	[m1]天王星[/m]

ኒኮላ ሳርኮዚ
尼古拉·萨科齐
	[m1]ኒኮላ ሳርኮዚ[/m]
	[m1]尼古拉·萨科齐[/m]

ነፕቲዩን
海王星
	[m1]ነፕቲዩን[/m]
	[m1]海王星[/m]

ሥነ ፈለክ
天文學
	[m1]ሥነ ፈለክ[/m]
	[m1]天文學[/m]

ሲንጋፖር
新加坡
	[m1]ሲንጋፖር[/m]
	[m1]新加坡[/m]

ሳይንስ
科学
	[m1]ሳይንስ[/m]
	[m1]科学[/m]

ፕሉቶ
冥王星
	[m1]ፕሉቶ[/m]
	[m1]冥王星[/m]

ሞንትሬያል
蒙特利尔
	[m1]ሞንትሬያል[/m]
	[m1]蒙特利尔[/m]

ማርያም
馬利亞 (耶穌的母親)
	[m1]ማርያም[/m]
	[m1]馬利亞 (耶穌的母親)[/m]

ሊክተንስታይን
列支敦斯登
	[m1]ሊክተንስታይን[/m]
	[m1]列支敦斯登[/m]

ስፖርት
体育运动
	[m1]ስፖርት[/m]
	[m1]体育运动[/m]

አዶልፍ ሂትለር
阿道夫·希特勒
	[m1]አዶልፍ ሂትለር[/m]
	[m1]阿道夫·希特勒[/m]

ፌስቡክ
Facebook
	[m1]ፌስቡክ[/m]
	[m1]Facebook[/m]

የመጀመሪያው የዓለም ጦርነት
第一次世界大战
	[m1]የመጀመሪያው የዓለም ጦርነት[/m]
	[m1]第一次世界大战[/m]

2ኛው ዓለማዊ ጦርነት
第二次世界大战
	[m1]2ኛው ዓለማዊ ጦርነት[/m]
	[m1]第二次世界大战[/m]

ኮልን
科隆
	[m1]ኮልን[/m]
	[m1]科隆[/m]

ሰአት (መሳሪያ)
時鐘
	[m1]ሰአት (መሳሪያ)[/m]
	[m1]時鐘[/m]

ኡቡንቱ
Ubuntu
	[m1]ኡቡንቱ[/m]
	[m1]Ubuntu[/m]

ስኮፕዬ
斯科普里
	[m1]ስኮፕዬ[/m]
	[m1]斯科普里[/m]

ሊኑክስ
Linux
	[m1]ሊኑክስ[/m]
	[m1]Linux[/m]

ትምህርተ ሂሳብ
数学
	[m1]ትምህርተ ሂሳብ[/m]
	[m1]数学[/m]

ሮማይስጥ
拉丁语
	[m1]ሮማይስጥ[/m]
	[m1]拉丁语[/m]

ባሕሬን
巴林
	[m1]ባሕሬን[/m]
	[m1]巴林[/m]

አርመኒያ
亞美尼亞
	[m1]አርመኒያ[/m]
	[m1]亞美尼亞[/m]

ሰርቢያ
塞尔维亚
	[m1]ሰርቢያ[/m]
	[m1]塞尔维亚[/m]

ጨረቃ
月球
	[m1]ጨረቃ[/m]
	[m1]月球[/m]

ኢስታንቡል
伊斯坦堡
	[m1]ኢስታንቡል[/m]
	[m1]伊斯坦堡[/m]

አውስትራልያ
澳大利亚
	[m1]አውስትራልያ[/m]
	[m1]澳大利亚[/m]

ቦብ ማርሊ
巴布·馬利
	[m1]ቦብ ማርሊ[/m]
	[m1]巴布·馬利[/m]

የተፈጥሮ ሕግጋት ጥናት
物理学
	[m1]የተፈጥሮ ሕግጋት ጥናት[/m]
	[m1]物理学[/m]

አርጀንቲና
阿根廷
	[m1]አርጀንቲና[/m]
	[m1]阿根廷[/m]

ፔሩ
秘鲁
	[m1]ፔሩ[/m]
	[m1]秘鲁[/m]

ሥነ ሕይወት
生物学
	[m1]ሥነ ሕይወት[/m]
	[m1]生物学[/m]

ሰሜን ኮርያ
朝鲜民主主义人民共和国
	[m1]ሰሜን ኮርያ[/m]
	[m1]朝鲜民主主义人民共和国[/m]

ካምቦዲያ
柬埔寨
	[m1]ካምቦዲያ[/m]
	[m1]柬埔寨[/m]

ቁርአን
古兰经
	[m1]ቁርአን[/m]
	[m1]古兰经[/m]

እስልምና
伊斯兰教
	[m1]እስልምና[/m]
	[m1]伊斯兰教[/m]

ልዩብልያና
卢布尔雅那
	[m1]ልዩብልያና[/m]
	[m1]卢布尔雅那[/m]

ለክ ቫለሳ
莱赫·瓦文萨
	[m1]ለክ ቫለሳ[/m]
	[m1]莱赫·瓦文萨[/m]

ድኒ ዲድሮ
德尼·狄德罗
	[m1]ድኒ ዲድሮ[/m]
	[m1]德尼·狄德罗[/m]

ልዮን
里昂
	[m1]ልዮን[/m]
	[m1]里昂[/m]

አውሮፓ ህብረት
欧洲联盟
	[m1]አውሮፓ ህብረት[/m]
	[m1]欧洲联盟[/m]

ሶፊያ
索菲亞
	[m1]ሶፊያ[/m]
	[m1]索菲亞[/m]

ሚላኖ
米蘭
	[m1]ሚላኖ[/m]
	[m1]米蘭[/m]

አርተር ራምቦ
阿蒂尔·兰波
	[m1]አርተር ራምቦ[/m]
	[m1]阿蒂尔·兰波[/m]

ቶሪኖ
都灵
	[m1]ቶሪኖ[/m]
	[m1]都灵[/m]

ሎሚ
柠檬
	[m1]ሎሚ[/m]
	[m1]柠檬[/m]

ስተንዳል
司汤达
	[m1]ስተንዳል[/m]
	[m1]司汤达[/m]

666 እ.ኤ.አ.
666年
	[m1]666 እ.ኤ.አ.[/m]
	[m1]666年[/m]

ኤቨረስት ተራራ
珠穆朗瑪峰
	[m1]ኤቨረስት ተራራ[/m]
	[m1]珠穆朗瑪峰[/m]

ከተማ
城市
	[m1]ከተማ[/m]
	[m1]城市[/m]

ናፖሌዎን ቦናፓርት
拿破仑一世
	[m1]ናፖሌዎን ቦናፓርት[/m]
	[m1]拿破仑一世[/m]

ኮኮብ
恒星
	[m1]ኮኮብ[/m]
	[m1]恒星[/m]

ደብረ ቬሱቪዩስ
維蘇威火山
	[m1]ደብረ ቬሱቪዩስ[/m]
	[m1]維蘇威火山[/m]

ፀሐይ
太阳
	[m1]ፀሐይ[/m]
	[m1]太阳[/m]

ሰማይ
天空
	[m1]ሰማይ[/m]
	[m1]天空[/m]

ሉዊ ፓስቴ
路易·巴斯德
	[m1]ሉዊ ፓስቴ[/m]
	[m1]路易·巴斯德[/m]

የብርሃን ዓመት
光年
	[m1]የብርሃን ዓመት[/m]
	[m1]光年[/m]

ቪክቶር ኢውጎ
维克多·雨果
	[m1]ቪክቶር ኢውጎ[/m]
	[m1]维克多·雨果[/m]

ኦሺያኒያ
大洋洲
	[m1]ኦሺያኒያ[/m]
	[m1]大洋洲[/m]

የፀሐይ ሥርዓተ ፈለክ
太阳系
	[m1]የፀሐይ ሥርዓተ ፈለክ[/m]
	[m1]太阳系[/m]

ባልቲክ ባሕር
波罗的海
	[m1]ባልቲክ ባሕር[/m]
	[m1]波罗的海[/m]

ቪስቱላ ወንዝ
维斯瓦河
	[m1]ቪስቱላ ወንዝ[/m]
	[m1]维斯瓦河[/m]

ጥርስ
牙齒
	[m1]ጥርስ[/m]
	[m1]牙齒[/m]

ሃይድሮጅን
氢
	[m1]ሃይድሮጅን[/m]
	[m1]氢[/m]

ሒሊየም
氦
	[m1]ሒሊየም[/m]
	[m1]氦[/m]

አንጌላ መርክል
安格拉·默克爾
	[m1]አንጌላ መርክል[/m]
	[m1]安格拉·默克爾[/m]

ሊቲየም
锂
	[m1]ሊቲየም[/m]
	[m1]锂[/m]

ቤሪሊየም
铍
	[m1]ቤሪሊየም[/m]
	[m1]铍[/m]

ቀን
日
	[m1]ቀን[/m]
	[m1]日[/m]

ምሥራቅ ቲሞር
东帝汶
	[m1]ምሥራቅ ቲሞር[/m]
	[m1]东帝汶[/m]

ሌሊት
晚上
	[m1]ሌሊት[/m]
	[m1]晚上[/m]

አመት
年
	[m1]አመት[/m]
	[m1]年[/m]

ሞን ብላን
勃朗峰
	[m1]ሞን ብላን[/m]
	[m1]勃朗峰[/m]

ራይን ወንዝ
莱茵河
	[m1]ራይን ወንዝ[/m]
	[m1]莱茵河[/m]

ኦስሎ
奥斯陆
	[m1]ኦስሎ[/m]
	[m1]奥斯陆[/m]

ቦን
波恩
	[m1]ቦን[/m]
	[m1]波恩[/m]

ካቶቪጸ
卡托维兹
	[m1]ካቶቪጸ[/m]
	[m1]卡托维兹[/m]

ሊዝቦን
里斯本
	[m1]ሊዝቦን[/m]
	[m1]里斯本[/m]

ሮን ወንዝ
罗纳河
	[m1]ሮን ወንዝ[/m]
	[m1]罗纳河[/m]

ዱባይ
杜拜
	[m1]ዱባይ[/m]
	[m1]杜拜[/m]

ሊዮኔል ሜሲ
利昂内尔·梅西
	[m1]ሊዮኔል ሜሲ[/m]
	[m1]利昂内尔·梅西[/m]

ቦሮን
硼
	[m1]ቦሮን[/m]
	[m1]硼[/m]

ኒኮላውስ ኮፐርኒኩስ
尼古拉·哥白尼
	[m1]ኒኮላውስ ኮፐርኒኩስ[/m]
	[m1]尼古拉·哥白尼[/m]

ካርቦን
碳
	[m1]ካርቦን[/m]
	[m1]碳[/m]

ቮልጋ ወንዝ
伏尔加河
	[m1]ቮልጋ ወንዝ[/m]
	[m1]伏尔加河[/m]

ናይትሮጅን
氮
	[m1]ናይትሮጅን[/m]
	[m1]氮[/m]

ኦክሲጅን
氧
	[m1]ኦክሲጅን[/m]
	[m1]氧[/m]

ፕላኔት
行星
	[m1]ፕላኔት[/m]
	[m1]行星[/m]

ሙዚቃ
音乐
	[m1]ሙዚቃ[/m]
	[m1]音乐[/m]

ቬኒስ
威尼斯
	[m1]ቬኒስ[/m]
	[m1]威尼斯[/m]

ፖ ወንዝ
波河
	[m1]ፖ ወንዝ[/m]
	[m1]波河[/m]

ሞስኮ
莫斯科
	[m1]ሞስኮ[/m]
	[m1]莫斯科[/m]

ፍሎሪን
氟
	[m1]ፍሎሪን[/m]
	[m1]氟[/m]

ጣልያንኛ
意大利语
	[m1]ጣልያንኛ[/m]
	[m1]意大利语[/m]

ኒዮን
氖
	[m1]ኒዮን[/m]
	[m1]氖[/m]

ሳንክት ፔቴርቡርግ
圣彼得堡
	[m1]ሳንክት ፔቴርቡርግ[/m]
	[m1]圣彼得堡[/m]

ቻድ
乍得
	[m1]ቻድ[/m]
	[m1]乍得[/m]

ሶዲየም
钠
	[m1]ሶዲየም[/m]
	[m1]钠[/m]

ሰሜን
北
	[m1]ሰሜን[/m]
	[m1]北[/m]

ማግኒዥየም
镁
	[m1]ማግኒዥየም[/m]
	[m1]镁[/m]

አሉምንም
铝
	[m1]አሉምንም[/m]
	[m1]铝[/m]

ኒው ዚላንድ
新西兰
	[m1]ኒው ዚላንድ[/m]
	[m1]新西兰[/m]

ደቡብ
南
	[m1]ደቡብ[/m]
	[m1]南[/m]

ህንድ
印度
	[m1]ህንድ[/m]
	[m1]印度[/m]

ሲልከን
硅
	[m1]ሲልከን[/m]
	[m1]硅[/m]

ፍራንሺየም
钫
	[m1]ፍራንሺየም[/m]
	[m1]钫[/m]

ቱቫሉ
圖瓦盧
	[m1]ቱቫሉ[/m]
	[m1]圖瓦盧[/m]

ዋንፒስ
ONE PIECE
	[m1]ዋንፒስ[/m]
	[m1]ONE PIECE[/m]

ፎስፈረስ
磷
	[m1]ፎስፈረስ[/m]
	[m1]磷[/m]

ብረት
铁
	[m1]ብረት[/m]
	[m1]铁[/m]

ቶንጋ
東加
	[m1]ቶንጋ[/m]
	[m1]東加[/m]

ምዕራብ
西
	[m1]ምዕራብ[/m]
	[m1]西[/m]

ድኝ
硫
	[m1]ድኝ[/m]
	[m1]硫[/m]

ሳሞዓ
萨摩亚
	[m1]ሳሞዓ[/m]
	[m1]萨摩亚[/m]

ምሥራቅ
東
	[m1]ምሥራቅ[/m]
	[m1]東[/m]

ሰለሞን ደሴቶች
所罗门群岛
	[m1]ሰለሞን ደሴቶች[/m]
	[m1]所罗门群岛[/m]

ቫኑአቱ
瓦努阿图
	[m1]ቫኑአቱ[/m]
	[m1]瓦努阿图[/m]

ሞሊዬር
莫里哀
	[m1]ሞሊዬር[/m]
	[m1]莫里哀[/m]

ክሎሪን
氯
	[m1]ክሎሪን[/m]
	[m1]氯[/m]

ፓፑዋ ኒው ጊኒ
巴布亚新几内亚
	[m1]ፓፑዋ ኒው ጊኒ[/m]
	[m1]巴布亚新几内亚[/m]

ሼክስፒር
威廉·莎士比亚
	[m1]ሼክስፒር[/m]
	[m1]威廉·莎士比亚[/m]

ፐላው
帛琉
	[m1]ፐላው[/m]
	[m1]帛琉[/m]

አርገን
氩
	[m1]አርገን[/m]
	[m1]氩[/m]

ናውሩ
諾魯
	[m1]ናውሩ[/m]
	[m1]諾魯[/m]

ሞዚላ ፋየርፎክስ
Firefox
	[m1]ሞዚላ ፋየርፎክስ[/m]
	[m1]Firefox[/m]

ማይክሮኔዥያ
密克罗尼西亚联邦
	[m1]ማይክሮኔዥያ[/m]
	[m1]密克罗尼西亚联邦[/m]

ፖታሺየም
钾
	[m1]ፖታሺየም[/m]
	[m1]钾[/m]

ካልሲየም
钙
	[m1]ካልሲየም[/m]
	[m1]钙[/m]

እርሳስ
铅
	[m1]እርሳስ[/m]
	[m1]铅[/m]

ማርሻል ደሴቶች
馬紹爾群島
	[m1]ማርሻል ደሴቶች[/m]
	[m1]馬紹爾群島[/m]

ኪሪባስ
基里巴斯
	[m1]ኪሪባስ[/m]
	[m1]基里巴斯[/m]

ሞንጎልያ
蒙古国
	[m1]ሞንጎልያ[/m]
	[m1]蒙古国[/m]

ፊጂ
斐濟
	[m1]ፊጂ[/m]
	[m1]斐濟[/m]

ስካንዲየም
钪
	[m1]ስካንዲየም[/m]
	[m1]钪[/m]

ቲታኒየም
钛
	[m1]ቲታኒየም[/m]
	[m1]钛[/m]

ቬኔዝዌላ
委內瑞拉
	[m1]ቬኔዝዌላ[/m]
	[m1]委內瑞拉[/m]

ሰንጠረዥ
國際象棋
	[m1]ሰንጠረዥ[/m]
	[m1]國際象棋[/m]

ቺንግስ ካን
成吉思汗
	[m1]ቺንግስ ካን[/m]
	[m1]成吉思汗[/m]

ቫናዲየም
钒
	[m1]ቫናዲየም[/m]
	[m1]钒[/m]

መይን
缅因州
	[m1]መይን[/m]
	[m1]缅因州[/m]

ክሮሚየም
铬
	[m1]ክሮሚየም[/m]
	[m1]铬[/m]

ፈረስ
马
	[m1]ፈረስ[/m]
	[m1]马[/m]

አምስተርዳም
阿姆斯特丹
	[m1]አምስተርዳም[/m]
	[m1]阿姆斯特丹[/m]

እንስሳ
动物
	[m1]እንስሳ[/m]
	[m1]动物[/m]

ሱሪናም
蘇利南
	[m1]ሱሪናም[/m]
	[m1]蘇利南[/m]

ማንጋኒዝ
锰
	[m1]ማንጋኒዝ[/m]
	[m1]锰[/m]

ፓራጓይ
巴拉圭
	[m1]ፓራጓይ[/m]
	[m1]巴拉圭[/m]

ጋያና
圭亚那
	[m1]ጋያና[/m]
	[m1]圭亚那[/m]

ኤኳዶር
厄瓜多尔
	[m1]ኤኳዶር[/m]
	[m1]厄瓜多尔[/m]

ሬኒየም
铼
	[m1]ሬኒየም[/m]
	[m1]铼[/m]

ኮሎምቢያ
哥伦比亚
	[m1]ኮሎምቢያ[/m]
	[m1]哥伦比亚[/m]

ኮባልት
钴
	[m1]ኮባልት[/m]
	[m1]钴[/m]

ተንግስተን
钨
	[m1]ተንግስተን[/m]
	[m1]钨[/m]

ኒኬል
镍
	[m1]ኒኬል[/m]
	[m1]镍[/m]

ቡዲስም
佛教
	[m1]ቡዲስም[/m]
	[m1]佛教[/m]

ቦሊቪያ
玻利維亞
	[m1]ቦሊቪያ[/m]
	[m1]玻利維亞[/m]

ኦስሚየም
锇
	[m1]ኦስሚየም[/m]
	[m1]锇[/m]

መዳብ
铜
	[m1]መዳብ[/m]
	[m1]铜[/m]

ትሪኒዳድና ቶቤጎ
千里達及托巴哥
	[m1]ትሪኒዳድና ቶቤጎ[/m]
	[m1]千里達及托巴哥[/m]

ሰይንት ቪንሰንትና ዘ ግረነዲንዝ
圣文森特和格林纳丁斯
	[m1]ሰይንት ቪንሰንትና ዘ ግረነዲንዝ[/m]
	[m1]圣文森特和格林纳丁斯[/m]

ዚንክ
锌
	[m1]ዚንክ[/m]
	[m1]锌[/m]

ኒው ሃምፕሸር
新罕布什尔州
	[m1]ኒው ሃምፕሸር[/m]
	[m1]新罕布什尔州[/m]

ሰይንት ሉሻ
圣卢西亚
	[m1]ሰይንት ሉሻ[/m]
	[m1]圣卢西亚[/m]

ሊዮናርዶ ዳቬንቺ
列奥纳多·达·芬奇
	[m1]ሊዮናርዶ ዳቬንቺ[/m]
	[m1]列奥纳多·达·芬奇[/m]

ሰይንት ኪትስና ኒቨስ
聖克里斯多福與尼維斯
	[m1]ሰይንት ኪትስና ኒቨስ[/m]
	[m1]聖克里斯多福與尼維斯[/m]

ፈንገስ
真菌
	[m1]ፈንገስ[/m]
	[m1]真菌[/m]

ጃማይካ
牙买加
	[m1]ጃማይካ[/m]
	[m1]牙买加[/m]

ግረነይዳ
格林纳达
	[m1]ግረነይዳ[/m]
	[m1]格林纳达[/m]

ማሣቹሰትስ
麻薩諸塞州
	[m1]ማሣቹሰትስ[/m]
	[m1]麻薩諸塞州[/m]

ጓቴማላ
危地马拉
	[m1]ጓቴማላ[/m]
	[m1]危地马拉[/m]

ባሃማስ
巴哈马
	[m1]ባሃማስ[/m]
	[m1]巴哈马[/m]

ኮነቲከት
康乃狄克州
	[m1]ኮነቲከት[/m]
	[m1]康乃狄克州[/m]

ዶሮ
鸡
	[m1]ዶሮ[/m]
	[m1]鸡[/m]

አንቲጋ እና ባርቡዳ
安提瓜和巴布达
	[m1]አንቲጋ እና ባርቡዳ[/m]
	[m1]安提瓜和巴布达[/m]

ሃዋኢ
夏威夷州
	[m1]ሃዋኢ[/m]
	[m1]夏威夷州[/m]

ሆንዱራስ
洪都拉斯
	[m1]ሆንዱራስ[/m]
	[m1]洪都拉斯[/m]

ዶመኒካ
多米尼克
	[m1]ዶመኒካ[/m]
	[m1]多米尼克[/m]

ዶሚኒካን ሪፐብሊክ
多明尼加
	[m1]ዶሚኒካን ሪፐብሊክ[/m]
	[m1]多明尼加[/m]

ኣሳማ
家豬
	[m1]ኣሳማ[/m]
	[m1]家豬[/m]

አርክቲክ ውቅያኖስ
北冰洋
	[m1]አርክቲክ ውቅያኖስ[/m]
	[m1]北冰洋[/m]

ሃይቲ
海地
	[m1]ሃይቲ[/m]
	[m1]海地[/m]

ኤል ሳልቫዶር
萨尔瓦多
	[m1]ኤል ሳልቫዶር[/m]
	[m1]萨尔瓦多[/m]

ፋርስ
伊朗
	[m1]ፋርስ[/m]
	[m1]伊朗[/m]

ኢራቅ
伊拉克
	[m1]ኢራቅ[/m]
	[m1]伊拉克[/m]

አላስካ
阿拉斯加州
	[m1]አላስካ[/m]
	[m1]阿拉斯加州[/m]

ኮስታ ሪካ
哥斯达黎加
	[m1]ኮስታ ሪካ[/m]
	[m1]哥斯达黎加[/m]

እስራኤል
以色列
	[m1]እስራኤል[/m]
	[m1]以色列[/m]

ፓናማ
巴拿马
	[m1]ፓናማ[/m]
	[m1]巴拿马[/m]

የመን (አገር)
也门
	[m1]የመን (አገር)[/m]
	[m1]也门[/m]

ቫይረስ
病毒
	[m1]ቫይረስ[/m]
	[m1]病毒[/m]

ፖልኛ
波兰语
	[m1]ፖልኛ[/m]
	[m1]波兰语[/m]

ዮርዳኖስ
约旦
	[m1]ዮርዳኖስ[/m]
	[m1]约旦[/m]

ኒካራጓ
尼加拉瓜
	[m1]ኒካራጓ[/m]
	[m1]尼加拉瓜[/m]

ፍሎሪዳ
佛罗里达州
	[m1]ፍሎሪዳ[/m]
	[m1]佛罗里达州[/m]

ኪርጊዝስታን
吉尔吉斯斯坦
	[m1]ኪርጊዝስታን[/m]
	[m1]吉尔吉斯斯坦[/m]

አሪዞና
亞利桑那州
	[m1]አሪዞና[/m]
	[m1]亞利桑那州[/m]

ኩዌት (አገር)
科威特
	[m1]ኩዌት (አገር)[/m]
	[m1]科威特[/m]

ላዎስ
老挝
	[m1]ላዎስ[/m]
	[m1]老挝[/m]

ሊባኖስ
黎巴嫩
	[m1]ሊባኖስ[/m]
	[m1]黎巴嫩[/m]

ኦረጎን
俄勒冈州
	[m1]ኦረጎን[/m]
	[m1]俄勒冈州[/m]

ማልዲቭስ
马尔代夫
	[m1]ማልዲቭስ[/m]
	[m1]马尔代夫[/m]

አሜሪካዎች
美洲
	[m1]አሜሪካዎች[/m]
	[m1]美洲[/m]

ዩታህ
犹他州
	[m1]ዩታህ[/m]
	[m1]犹他州[/m]

ላም
家牛
	[m1]ላም[/m]
	[m1]家牛[/m]

ማሌዢያ
马来西亚
	[m1]ማሌዢያ[/m]
	[m1]马来西亚[/m]

ምየንማ
缅甸
	[m1]ምየንማ[/m]
	[m1]缅甸[/m]

ኔፓል
尼泊尔
	[m1]ኔፓል[/m]
	[m1]尼泊尔[/m]

ኦማን
阿曼
	[m1]ኦማን[/m]
	[m1]阿曼[/m]

ፓኪስታን
巴基斯坦
	[m1]ፓኪስታን[/m]
	[m1]巴基斯坦[/m]

ቃጣር
卡塔尔
	[m1]ቃጣር[/m]
	[m1]卡塔尔[/m]

ሳዑዲ አረቢያ
沙特阿拉伯
	[m1]ሳዑዲ አረቢያ[/m]
	[m1]沙特阿拉伯[/m]

ሽሪ ላንካ
斯里蘭卡
	[m1]ሽሪ ላንካ[/m]
	[m1]斯里蘭卡[/m]

ጆሴፍ ስታሊን
斯大林
	[m1]ጆሴፍ ስታሊን[/m]
	[m1]斯大林[/m]

ሶርያ
叙利亚
	[m1]ሶርያ[/m]
	[m1]叙利亚[/m]

ፕላቶ
柏拉图
	[m1]ፕላቶ[/m]
	[m1]柏拉图[/m]

ጋሊየም
镓
	[m1]ጋሊየም[/m]
	[m1]镓[/m]

ታጂኪስታን
塔吉克斯坦
	[m1]ታጂኪስታን[/m]
	[m1]塔吉克斯坦[/m]

የቻይና ሪፐብሊክ
中華民國
	[m1]የቻይና ሪፐብሊክ[/m]
	[m1]中華民國[/m]

ዩ ቱብ
YouTube
	[m1]ዩ ቱብ[/m]
	[m1]YouTube[/m]

ጀርማኒየም
锗
	[m1]ጀርማኒየም[/m]
	[m1]锗[/m]

አሪስጣጣሊስ
亚里士多德
	[m1]አሪስጣጣሊስ[/m]
	[m1]亚里士多德[/m]

ታይላንድ
泰国
	[m1]ታይላንድ[/m]
	[m1]泰国[/m]

ባቡር
鐵路列車
	[m1]ባቡር[/m]
	[m1]鐵路列車[/m]

አርሰኒክ
砷
	[m1]አርሰኒክ[/m]
	[m1]砷[/m]

ራዲዮ
无线电
	[m1]ራዲዮ[/m]
	[m1]无线电[/m]

ቱርክመኒስታን
土库曼斯坦
	[m1]ቱርክመኒስታን[/m]
	[m1]土库曼斯坦[/m]

ሴሊኒየም
硒
	[m1]ሴሊኒየም[/m]
	[m1]硒[/m]

ኢሪዲየም
铱
	[m1]ኢሪዲየም[/m]
	[m1]铱[/m]

የተባበሩት የዓረብ ግዛቶች
阿拉伯联合酋长国
	[m1]የተባበሩት የዓረብ ግዛቶች[/m]
	[m1]阿拉伯联合酋长国[/m]

ብሮሚን
溴
	[m1]ብሮሚን[/m]
	[m1]溴[/m]

ፕላቲነም
铂
	[m1]ፕላቲነም[/m]
	[m1]铂[/m]

ቬት ናም
越南
	[m1]ቬት ናም[/m]
	[m1]越南[/m]

ቻርሊ ቻፕሊን
查理·卓别林
	[m1]ቻርሊ ቻፕሊን[/m]
	[m1]查理·卓别林[/m]

ደቡብ ኮርያ
大韩民国
	[m1]ደቡብ ኮርያ[/m]
	[m1]大韩民国[/m]

ክሪፕተን
氪
	[m1]ክሪፕተን[/m]
	[m1]氪[/m]

አፍጋኒስታን
阿富汗
	[m1]አፍጋኒስታን[/m]
	[m1]阿富汗[/m]

ሩቢዲየም
铷
	[m1]ሩቢዲየም[/m]
	[m1]铷[/m]

ወርቅ
金
	[m1]ወርቅ[/m]
	[m1]金[/m]

ባንግላዴሽ
孟加拉国
	[m1]ባንግላዴሽ[/m]
	[m1]孟加拉国[/m]

ፍራንዝ ካፍካ
弗朗茨·卡夫卡
	[m1]ፍራንዝ ካፍካ[/m]
	[m1]弗朗茨·卡夫卡[/m]

ማሊ
马里共和国
	[m1]ማሊ[/m]
	[m1]马里共和国[/m]

ሶቅራጠስ
苏格拉底
	[m1]ሶቅራጠስ[/m]
	[m1]苏格拉底[/m]

አንጎላ
安哥拉
	[m1]አንጎላ[/m]
	[m1]安哥拉[/m]

ቡታን
不丹
	[m1]ቡታን[/m]
	[m1]不丹[/m]

ብሩናይ
文莱
	[m1]ብሩናይ[/m]
	[m1]文莱[/m]

ታንዛኒያ
坦桑尼亚
	[m1]ታንዛኒያ[/m]
	[m1]坦桑尼亚[/m]

ባዜቃ
汞
	[m1]ባዜቃ[/m]
	[m1]汞[/m]

ፊሊፒንስ
菲律宾
	[m1]ፊሊፒንስ[/m]
	[m1]菲律宾[/m]

የመካከለኛው አፍሪካ ሪፐብሊክ
中非共和國
	[m1]የመካከለኛው አፍሪካ ሪፐብሊክ[/m]
	[m1]中非共和國[/m]

ታሊየም
铊
	[m1]ታሊየም[/m]
	[m1]铊[/m]

አይሳክ ኒውተን
艾萨克·牛顿
	[m1]አይሳክ ኒውተን[/m]
	[m1]艾萨克·牛顿[/m]

አልበርት አይንስታይን
阿尔伯特·爱因斯坦
	[m1]አልበርት አይንስታይን[/m]
	[m1]阿尔伯特·爱因斯坦[/m]

ስትሮንቲየም
锶
	[m1]ስትሮንቲየም[/m]
	[m1]锶[/m]

ይትሪየም
钇
	[m1]ይትሪየም[/m]
	[m1]钇[/m]

ቢስመዝ
铋
	[m1]ቢስመዝ[/m]
	[m1]铋[/m]

ቢጫ
黄色
	[m1]ቢጫ[/m]
	[m1]黄色[/m]

ቶጎ
多哥
	[m1]ቶጎ[/m]
	[m1]多哥[/m]

ቱኒዚያ
突尼西亞
	[m1]ቱኒዚያ[/m]
	[m1]突尼西亞[/m]

ዛምቢያ
赞比亚
	[m1]ዛምቢያ[/m]
	[m1]赞比亚[/m]

ዚምባብዌ
辛巴威
	[m1]ዚምባብዌ[/m]
	[m1]辛巴威[/m]

ቤዪጂንግ
北京市
	[m1]ቤዪጂንግ[/m]
	[m1]北京市[/m]

ደቡብ ሱዳን
南蘇丹
	[m1]ደቡብ ሱዳን[/m]
	[m1]南蘇丹[/m]

ቤኒን
贝宁
	[m1]ቤኒን[/m]
	[m1]贝宁[/m]

ቦትስዋና
波札那
	[m1]ቦትስዋና[/m]
	[m1]波札那[/m]

ቡርኪና ፋሶ
布吉納法索
	[m1]ቡርኪና ፋሶ[/m]
	[m1]布吉納法索[/m]

ቡሩንዲ
蒲隆地
	[m1]ቡሩንዲ[/m]
	[m1]蒲隆地[/m]

ኮሞሮስ
葛摩
	[m1]ኮሞሮስ[/m]
	[m1]葛摩[/m]

ኮንጎ ሪፐብሊክ
刚果共和国
	[m1]ኮንጎ ሪፐብሊክ[/m]
	[m1]刚果共和国[/m]

ኮንጎ ዲሞክራሲያዊ ሪፐብሊክ
刚果民主共和国
	[m1]ኮንጎ ዲሞክራሲያዊ ሪፐብሊክ[/m]
	[m1]刚果民主共和国[/m]

ጅቡቲ
吉布提
	[m1]ጅቡቲ[/m]
	[m1]吉布提[/m]

ፖሎኒየም
钋
	[m1]ፖሎኒየም[/m]
	[m1]钋[/m]

ባቫሪያ
巴伐利亚
	[m1]ባቫሪያ[/m]
	[m1]巴伐利亚[/m]

ኢኳቶሪያል ጊኔ
赤道几内亚
	[m1]ኢኳቶሪያል ጊኔ[/m]
	[m1]赤道几内亚[/m]

ባደን-ቩርተምቡርግ
巴登-符腾堡
	[m1]ባደን-ቩርተምቡርግ[/m]
	[m1]巴登-符腾堡[/m]

ኤርትራ
厄立特里亚
	[m1]ኤርትራ[/m]
	[m1]厄立特里亚[/m]

ኒው ዴሊ
新德里
	[m1]ኒው ዴሊ[/m]
	[m1]新德里[/m]

ፍዮዶር ዶስቶየቭስኪ
費奧多爾·米哈伊洛維奇·陀思妥耶夫斯基
	[m1]ፍዮዶር ዶስቶየቭስኪ[/m]
	[m1]費奧多爾·米哈伊洛維奇·陀思妥耶夫斯基[/m]

ትብሊሲ
第比利斯
	[m1]ትብሊሲ[/m]
	[m1]第比利斯[/m]

አስታታይን
砹
	[m1]አስታታይን[/m]
	[m1]砹[/m]

ጋቦን
加蓬
	[m1]ጋቦን[/m]
	[m1]加蓬[/m]

ማህተማ ጋንዲ
圣雄甘地
	[m1]ማህተማ ጋንዲ[/m]
	[m1]圣雄甘地[/m]

ጋምቢያ
冈比亚
	[m1]ጋምቢያ[/m]
	[m1]冈比亚[/m]

ጊኔ
几内亚
	[m1]ጊኔ[/m]
	[m1]几内亚[/m]

ጊኔ-ቢሳው
幾內亞比索
	[m1]ጊኔ-ቢሳው[/m]
	[m1]幾內亞比索[/m]

ኮት ዲቯር
科特迪瓦
	[m1]ኮት ዲቯር[/m]
	[m1]科特迪瓦[/m]

ካሜሩን
喀麦隆
	[m1]ካሜሩን[/m]
	[m1]喀麦隆[/m]

ኬፕ ቨርድ
佛得角
	[m1]ኬፕ ቨርድ[/m]
	[m1]佛得角[/m]

ሌሶቶ
莱索托
	[m1]ሌሶቶ[/m]
	[m1]莱索托[/m]

ላይቤሪያ
利比里亚
	[m1]ላይቤሪያ[/m]
	[m1]利比里亚[/m]

ሊቢያ
利比亚
	[m1]ሊቢያ[/m]
	[m1]利比亚[/m]

ማዳጋስካር
马达加斯加
	[m1]ማዳጋስካር[/m]
	[m1]马达加斯加[/m]

ማላዊ
马拉维
	[m1]ማላዊ[/m]
	[m1]马拉维[/m]

ሽቱትጋርት
斯图加特
	[m1]ሽቱትጋርት[/m]
	[m1]斯图加特[/m]

ሞሪታኒያ
毛里塔尼亚
	[m1]ሞሪታኒያ[/m]
	[m1]毛里塔尼亚[/m]

ሞሪሸስ
毛里求斯
	[m1]ሞሪሸስ[/m]
	[m1]毛里求斯[/m]

ሞሮኮ
摩洛哥
	[m1]ሞሮኮ[/m]
	[m1]摩洛哥[/m]

ሞዛምቢክ
莫桑比克
	[m1]ሞዛምቢክ[/m]
	[m1]莫桑比克[/m]

ናሚቢያ
纳米比亚
	[m1]ናሚቢያ[/m]
	[m1]纳米比亚[/m]

ፍራንስ ፕረሸረን
弗兰策·普列舍仁
	[m1]ፍራንስ ፕረሸረን[/m]
	[m1]弗兰策·普列舍仁[/m]

ኒጄር
尼日尔
	[m1]ኒጄር[/m]
	[m1]尼日尔[/m]

ናይጄሪያ
奈及利亞
	[m1]ናይጄሪያ[/m]
	[m1]奈及利亞[/m]

ቻርልስ ዳርዊን
查尔斯·达尔文
	[m1]ቻርልስ ዳርዊን[/m]
	[m1]查尔斯·达尔文[/m]

ዩጋንዳ
乌干达
	[m1]ዩጋንዳ[/m]
	[m1]乌干达[/m]

ሩዋንዳ
卢旺达
	[m1]ሩዋንዳ[/m]
	[m1]卢旺达[/m]

ዚርኮኒየም
锆
	[m1]ዚርኮኒየም[/m]
	[m1]锆[/m]

ሳን ቶሜ እና ፕሪንሲፔ
圣多美和普林西比
	[m1]ሳን ቶሜ እና ፕሪንሲፔ[/m]
	[m1]圣多美和普林西比[/m]

ሴኔጋል
塞内加尔
	[m1]ሴኔጋል[/m]
	[m1]塞内加尔[/m]

ሲሸልስ
塞舌尔
	[m1]ሲሸልስ[/m]
	[m1]塞舌尔[/m]

ካርል ሊኒዩስ
卡尔·林奈
	[m1]ካርል ሊኒዩስ[/m]
	[m1]卡尔·林奈[/m]

ሴየራ ሌዎን
塞拉利昂
	[m1]ሴየራ ሌዎን[/m]
	[m1]塞拉利昂[/m]

ሶማሊያ
索马里
	[m1]ሶማሊያ[/m]
	[m1]索马里[/m]

ኒዮቢየም
铌
	[m1]ኒዮቢየም[/m]
	[m1]铌[/m]

ዩሊዩስ ቄሳር
尤利烏斯·凱撒
	[m1]ዩሊዩስ ቄሳር[/m]
	[m1]尤利烏斯·凱撒[/m]

ሱዳን
苏丹共和国
	[m1]ሱዳን[/m]
	[m1]苏丹共和国[/m]

ስዋዚላንድ
斯威士兰
	[m1]ስዋዚላንድ[/m]
	[m1]斯威士兰[/m]

ቀስተ ደመና
彩虹
	[m1]ቀስተ ደመና[/m]
	[m1]彩虹[/m]

ሞሊብዴነም
钼
	[m1]ሞሊብዴነም[/m]
	[m1]钼[/m]

ቴክኔቲየም
锝
	[m1]ቴክኔቲየም[/m]
	[m1]锝[/m]

ሃምቡርግ
汉堡
	[m1]ሃምቡርግ[/m]
	[m1]汉堡[/m]

ዝግመተ ለውጥ
演化
	[m1]ዝግመተ ለውጥ[/m]
	[m1]演化[/m]

የተባበሩት መንግሥታት ድርጅት
联合国
	[m1]የተባበሩት መንግሥታት ድርጅት[/m]
	[m1]联合国[/m]

ዳንቴ አሊጊዬሪ
但丁·阿利吉耶里
	[m1]ዳንቴ አሊጊዬሪ[/m]
	[m1]但丁·阿利吉耶里[/m]

መሬት ጥናት (ጂዮሎጂ)
地质学
	[m1]መሬት ጥናት (ጂዮሎጂ)[/m]
	[m1]地质学[/m]

መልክዓ ምድር
地理学
	[m1]መልክዓ ምድር[/m]
	[m1]地理学[/m]

ልብ
心臟
	[m1]ልብ[/m]
	[m1]心臟[/m]

አንጎል
脑
	[m1]አንጎል[/m]
	[m1]脑[/m]

ቆዳ
皮膚
	[m1]ቆዳ[/m]
	[m1]皮膚[/m]

ቀለም
颜色
	[m1]ቀለም[/m]
	[m1]颜色[/m]

ፕራግ
布拉格
	[m1]ፕራግ[/m]
	[m1]布拉格[/m]

ሩቴኒየም
钌
	[m1]ሩቴኒየም[/m]
	[m1]钌[/m]

ሮዲየም
铑
	[m1]ሮዲየም[/m]
	[m1]铑[/m]

ሰማያዊ
藍色
	[m1]ሰማያዊ[/m]
	[m1]藍色[/m]

ፓላዲየም
钯
	[m1]ፓላዲየም[/m]
	[m1]钯[/m]

ብር (ብረታብረት)
銀
	[m1]ብር (ብረታብረት)[/m]
	[m1]銀[/m]

ካድሚየም
镉
	[m1]ካድሚየም[/m]
	[m1]镉[/m]

ኢንዲየም
铟
	[m1]ኢንዲየም[/m]
	[m1]铟[/m]

ቆርቆሮ
锡
	[m1]ቆርቆሮ[/m]
	[m1]锡[/m]

ዩራኒየም
鈾
	[m1]ዩራኒየም[/m]
	[m1]鈾[/m]

ኩል
锑
	[m1]ኩል[/m]
	[m1]锑[/m]

ቴሉሪየም
碲
	[m1]ቴሉሪየም[/m]
	[m1]碲[/m]

ፕሉቶኒየም
钚
	[m1]ፕሉቶኒየም[/m]
	[m1]钚[/m]

አዮዲን
碘
	[m1]አዮዲን[/m]
	[m1]碘[/m]

ኔፕቲዩኒየም
镎
	[m1]ኔፕቲዩኒየም[/m]
	[m1]镎[/m]

ዜኖን
氙
	[m1]ዜኖን[/m]
	[m1]氙[/m]

አኒሜ
日本动画
	[m1]አኒሜ[/m]
	[m1]日本动画[/m]

ሴሲየም
铯
	[m1]ሴሲየም[/m]
	[m1]铯[/m]

ፕሮታክቲኒየም
镤
	[m1]ፕሮታክቲኒየም[/m]
	[m1]镤[/m]

ቻርጅ
電荷
	[m1]ቻርጅ[/m]
	[m1]電荷[/m]

ባሪየም
钡
	[m1]ባሪየም[/m]
	[m1]钡[/m]

ቶሪየም
钍
	[m1]ቶሪየም[/m]
	[m1]钍[/m]

ሀፍኒየም
铪
	[m1]ሀፍኒየም[/m]
	[m1]铪[/m]

አክቲኒየም
锕
	[m1]አክቲኒየም[/m]
	[m1]锕[/m]

ታንታለም
钽
	[m1]ታንታለም[/m]
	[m1]钽[/m]

ቢል ክሊንተን
比尔·克林顿
	[m1]ቢል ክሊንተን[/m]
	[m1]比尔·克林顿[/m]

ራዲየም
镭
	[m1]ራዲየም[/m]
	[m1]镭[/m]

ራዶን
氡
	[m1]ራዶን[/m]
	[m1]氡[/m]

ሎሬን
洛林
	[m1]ሎሬን[/m]
	[m1]洛林[/m]

ኢንድራ ጋንዲ
英迪拉·甘地
	[m1]ኢንድራ ጋንዲ[/m]
	[m1]英迪拉·甘地[/m]

ሙምባይ
孟买
	[m1]ሙምባይ[/m]
	[m1]孟买[/m]

ሚሺጋን
密歇根州
	[m1]ሚሺጋን[/m]
	[m1]密歇根州[/m]

ፕዌርቶ ሪኮ
波多黎各
	[m1]ፕዌርቶ ሪኮ[/m]
	[m1]波多黎各[/m]

ኖርድራይን-ቬስትፋለን
北莱茵-威斯特法伦
	[m1]ኖርድራይን-ቬስትፋለን[/m]
	[m1]北莱茵-威斯特法伦[/m]

ኢሊኖይ
伊利诺伊州
	[m1]ኢሊኖይ[/m]
	[m1]伊利诺伊州[/m]

ኖርዝ ዳኮታ
北达科他州
	[m1]ኖርዝ ዳኮታ[/m]
	[m1]北达科他州[/m]

ብራንደንቡርግ
勃兰登堡
	[m1]ብራንደንቡርግ[/m]
	[m1]勃兰登堡[/m]

ደቡብ ዳኮታ
南达科他州
	[m1]ደቡብ ዳኮታ[/m]
	[m1]南达科他州[/m]

ሞንታና
蒙大拿州
	[m1]ሞንታና[/m]
	[m1]蒙大拿州[/m]

ዋዮሚንግ
怀俄明州
	[m1]ዋዮሚንግ[/m]
	[m1]怀俄明州[/m]

እየሩሳሌም
耶路撒冷
	[m1]እየሩሳሌም[/m]
	[m1]耶路撒冷[/m]

አይዳሆ
爱达荷州
	[m1]አይዳሆ[/m]
	[m1]爱达荷州[/m]

ዋሽንግተን (ክፍላገር)
华盛顿州
	[m1]ዋሽንግተን (ክፍላገር)[/m]
	[m1]华盛顿州[/m]

ሩተርፎርዲየም
鑪
	[m1]ሩተርፎርዲየም[/m]
	[m1]鑪[/m]

ነቫዳ
内华达州
	[m1]ነቫዳ[/m]
	[m1]内华达州[/m]

ዶን ወንዝ
頓河 (俄羅斯)
	[m1]ዶን ወንዝ[/m]
	[m1]頓河 (俄羅斯)[/m]

ዱብኒየም
𨧀
	[m1]ዱብኒየም[/m]
	[m1]𨧀[/m]

ሲቦርጂየም
𨭎
	[m1]ሲቦርጂየም[/m]
	[m1]𨭎[/m]

ሕንድ ውቅያኖስ
印度洋
	[m1]ሕንድ ውቅያኖስ[/m]
	[m1]印度洋[/m]

ኮሶቮ
科索沃
	[m1]ኮሶቮ[/m]
	[m1]科索沃[/m]

ካሪቢያን ባሕር
加勒比海
	[m1]ካሪቢያን ባሕር[/m]
	[m1]加勒比海[/m]

ቦህሪየም
𨨏
	[m1]ቦህሪየም[/m]
	[m1]𨨏[/m]

ሀሲየም
𨭆
	[m1]ሀሲየም[/m]
	[m1]𨭆[/m]

ሊጉርያ
利古里亞
	[m1]ሊጉርያ[/m]
	[m1]利古里亞[/m]

ሜይትኔሪየም
䥑
	[m1]ሜይትኔሪየም[/m]
	[m1]䥑[/m]

ኮሎራዶ
科羅拉多州
	[m1]ኮሎራዶ[/m]
	[m1]科羅拉多州[/m]

ዳርምስታድቲየም
鐽
	[m1]ዳርምስታድቲየም[/m]
	[m1]鐽[/m]

ሮየንቴኒየም
錀
	[m1]ሮየንቴኒየም[/m]
	[m1]錀[/m]

ኮፐርኒኪየም
鎶
	[m1]ኮፐርኒኪየም[/m]
	[m1]鎶[/m]

ሺካጎ
芝加哥
	[m1]ሺካጎ[/m]
	[m1]芝加哥[/m]

ዘ ቢተልስ
披頭四樂隊
	[m1]ዘ ቢተልስ[/m]
	[m1]披頭四樂隊[/m]

ዩነንትሪየም
Uut
	[m1]ዩነንትሪየም[/m]
	[m1]Uut[/m]

ፍሌሮቪየም
鈇
	[m1]ፍሌሮቪየም[/m]
	[m1]鈇[/m]

ዩነንፔንቲየም
Uup
	[m1]ዩነንፔንቲየም[/m]
	[m1]Uup[/m]

ሊቨርሞሪየም
鉝
	[m1]ሊቨርሞሪየም[/m]
	[m1]鉝[/m]

ዩነንሴፕቲየም
Uus
	[m1]ዩነንሴፕቲየም[/m]
	[m1]Uus[/m]

ዩነኖክቲየም
Uuo
	[m1]ዩነኖክቲየም[/m]
	[m1]Uuo[/m]

ሳዳም ሁሴን
萨达姆·侯赛因
	[m1]ሳዳም ሁሴን[/m]
	[m1]萨达姆·侯赛因[/m]

ቢን ላዲን
奥萨马·本·拉登
	[m1]ቢን ላዲን[/m]
	[m1]奥萨马·本·拉登[/m]

እስፓንኛ
西班牙语
	[m1]እስፓንኛ[/m]
	[m1]西班牙语[/m]

ሞንቴቪዴዎ
蒙得维的亚
	[m1]ሞንቴቪዴዎ[/m]
	[m1]蒙得维的亚[/m]

ዮሐን ሴባስትያን ባክ
约翰·塞巴斯蒂安·巴赫
	[m1]ዮሐን ሴባስትያን ባክ[/m]
	[m1]约翰·塞巴斯蒂安·巴赫[/m]

ፊላዴልፊያ
費城
	[m1]ፊላዴልፊያ[/m]
	[m1]費城[/m]

ኮልካታ
加尔各答
	[m1]ኮልካታ[/m]
	[m1]加尔各答[/m]

ዴሊ
德里
	[m1]ዴሊ[/m]
	[m1]德里[/m]

ዳካ
达卡
	[m1]ዳካ[/m]
	[m1]达卡[/m]

ኢስላማባድ
伊斯兰堡
	[m1]ኢስላማባድ[/m]
	[m1]伊斯兰堡[/m]

ፍራፍሬ
果实
	[m1]ፍራፍሬ[/m]
	[m1]果实[/m]

ገንዘብ
貨幣
	[m1]ገንዘብ[/m]
	[m1]貨幣[/m]

ቨርጂኒያ
弗吉尼亚州
	[m1]ቨርጂኒያ[/m]
	[m1]弗吉尼亚州[/m]

ዌስት ቨርጂኒያ
西維吉尼亞州
	[m1]ዌስት ቨርጂኒያ[/m]
	[m1]西維吉尼亞州[/m]

ኒው ዮርክ
纽约州
	[m1]ኒው ዮርክ[/m]
	[m1]纽约州[/m]

ሴሪየም
铈
	[m1]ሴሪየም[/m]
	[m1]铈[/m]

ፕራሲዮዲሚየም
镨
	[m1]ፕራሲዮዲሚየም[/m]
	[m1]镨[/m]

ሮድ አይላንድ
羅德島州
	[m1]ሮድ አይላንድ[/m]
	[m1]羅德島州[/m]

ኒዮዲሚየም
钕
	[m1]ኒዮዲሚየም[/m]
	[m1]钕[/m]

ሦስት አጽቄ
昆虫
	[m1]ሦስት አጽቄ[/m]
	[m1]昆虫[/m]

ሜሪላንድ
马里兰州
	[m1]ሜሪላንድ[/m]
	[m1]马里兰州[/m]

ዴላዌር
特拉华州
	[m1]ዴላዌር[/m]
	[m1]特拉华州[/m]

ቭላዲሚር ሌኒን
列宁
	[m1]ቭላዲሚር ሌኒን[/m]
	[m1]列宁[/m]

ኢዩሮፒየም
铕
	[m1]ኢዩሮፒየም[/m]
	[m1]铕[/m]

ኦሃዮ
俄亥俄州
	[m1]ኦሃዮ[/m]
	[m1]俄亥俄州[/m]

ዌርጊሊዩስ
维吉尔
	[m1]ዌርጊሊዩስ[/m]
	[m1]维吉尔[/m]

ፔንስልቬኒያ
宾夕法尼亚州
	[m1]ፔንስልቬኒያ[/m]
	[m1]宾夕法尼亚州[/m]

ኢውተዘን
于特森
	[m1]ኢውተዘን[/m]
	[m1]于特森[/m]

አውግስጦስ
奥古斯都
	[m1]አውግስጦስ[/m]
	[m1]奥古斯都[/m]

ኒው ጄርዚ
新泽西州
	[m1]ኒው ጄርዚ[/m]
	[m1]新泽西州[/m]

ካሊጎላ
卡利古拉
	[m1]ካሊጎላ[/m]
	[m1]卡利古拉[/m]

ጅብራልታር
直布罗陀
	[m1]ጅብራልታር[/m]
	[m1]直布罗陀[/m]

ፊንኛ
芬兰语
	[m1]ፊንኛ[/m]
	[m1]芬兰语[/m]

ኢንዲያና
印第安纳州
	[m1]ኢንዲያና[/m]
	[m1]印第安纳州[/m]

ቤስጳስያን
韦斯巴芗
	[m1]ቤስጳስያን[/m]
	[m1]韦斯巴芗[/m]

መኪና
汽车
	[m1]መኪና[/m]
	[m1]汽车[/m]

ዩቬንቱስ እግር ኳስ ክለብ
尤文图斯足球俱乐部
	[m1]ዩቬንቱስ እግር ኳስ ክለብ[/m]
	[m1]尤文图斯足球俱乐部[/m]

ትራያኑስ
圖拉真
	[m1]ትራያኑስ[/m]
	[m1]圖拉真[/m]

ሮጀር ፌዴረር
罗杰·费德勒
	[m1]ሮጀር ፌዴረር[/m]
	[m1]罗杰·费德勒[/m]

ጆርጂያ
喬治亞州
	[m1]ጆርጂያ[/m]
	[m1]喬治亞州[/m]

ዛግሬብ
萨格勒布
	[m1]ዛግሬብ[/m]
	[m1]萨格勒布[/m]

ቴክሳስ
德克萨斯州
	[m1]ቴክሳስ[/m]
	[m1]德克萨斯州[/m]

ጄኖቫ
热那亚
	[m1]ጄኖቫ[/m]
	[m1]热那亚[/m]

ኖርዝ ካሮላይና
北卡罗来纳州
	[m1]ኖርዝ ካሮላይና[/m]
	[m1]北卡罗来纳州[/m]

ሳውዝ ካሮላይና
南卡罗来纳州
	[m1]ሳውዝ ካሮላይና[/m]
	[m1]南卡罗来纳州[/m]

ሲኪልያ
西西里岛
	[m1]ሲኪልያ[/m]
	[m1]西西里岛[/m]

ማኒላ
马尼拉
	[m1]ማኒላ[/m]
	[m1]马尼拉[/m]

ሳርዲኒያ
撒丁岛
	[m1]ሳርዲኒያ[/m]
	[m1]撒丁岛[/m]

ሏር ወንዝ
卢瓦尔河
	[m1]ሏር ወንዝ[/m]
	[m1]卢瓦尔河[/m]

ቦርዶ
波尔多
	[m1]ቦርዶ[/m]
	[m1]波尔多[/m]

ብዌኖስ አይሬስ
布宜諾斯艾利斯
	[m1]ብዌኖስ አይሬስ[/m]
	[m1]布宜諾斯艾利斯[/m]

ሜክሲኮ ከተማ
墨西哥城
	[m1]ሜክሲኮ ከተማ[/m]
	[m1]墨西哥城[/m]

ቶክዮ
東京都
	[m1]ቶክዮ[/m]
	[m1]東京都[/m]

ላፓዝ
拉巴斯
	[m1]ላፓዝ[/m]
	[m1]拉巴斯[/m]

ባርሴሎና
巴塞罗那
	[m1]ባርሴሎና[/m]
	[m1]巴塞罗那[/m]

ኣናናስ
菠蘿
	[m1]ኣናናስ[/m]
	[m1]菠蘿[/m]

ሚሲሲፒ
密西西比州
	[m1]ሚሲሲፒ[/m]
	[m1]密西西比州[/m]

ፈርዲናንድ ማጄላን
斐迪南·麥哲倫
	[m1]ፈርዲናንድ ማጄላን[/m]
	[m1]斐迪南·麥哲倫[/m]

ሚሲሲፒ ወንዝ
密西西比河
	[m1]ሚሲሲፒ ወንዝ[/m]
	[m1]密西西比河[/m]

ቴነሲ
田纳西州
	[m1]ቴነሲ[/m]
	[m1]田纳西州[/m]

አቡ ዳቢ
阿布扎比
	[m1]አቡ ዳቢ[/m]
	[m1]阿布扎比[/m]

አስታና
阿斯塔納
	[m1]አስታና[/m]
	[m1]阿斯塔納[/m]

ኒው ሜክሲኮ
新墨西哥州
	[m1]ኒው ሜክሲኮ[/m]
	[m1]新墨西哥州[/m]

አቴና
雅典
	[m1]አቴና[/m]
	[m1]雅典[/m]

ሚንሶታ
明尼蘇達州
	[m1]ሚንሶታ[/m]
	[m1]明尼蘇達州[/m]

ባግዳድ
巴格达
	[m1]ባግዳድ[/m]
	[m1]巴格达[/m]

ካራካስ
卡拉卡斯
	[m1]ካራካስ[/m]
	[m1]卡拉卡斯[/m]

ዊስኮንሲን
威斯康辛州
	[m1]ዊስኮንሲን[/m]
	[m1]威斯康辛州[/m]

ኪኬሮ
西塞罗
	[m1]ኪኬሮ[/m]
	[m1]西塞罗[/m]

አዮዋ
艾奥瓦州
	[m1]አዮዋ[/m]
	[m1]艾奥瓦州[/m]

ነብራስካ
內布拉斯加州
	[m1]ነብራስካ[/m]
	[m1]內布拉斯加州[/m]

ካንሳስ
堪薩斯州
	[m1]ካንሳስ[/m]
	[m1]堪薩斯州[/m]

ሀቫና
哈瓦那
	[m1]ሀቫና[/m]
	[m1]哈瓦那[/m]

ህንዲ
印地语
	[m1]ህንዲ[/m]
	[m1]印地语[/m]

ሚዙሪ
密蘇里州
	[m1]ሚዙሪ[/m]
	[m1]密蘇里州[/m]

ሉዊዚያና
路易斯安那州
	[m1]ሉዊዚያና[/m]
	[m1]路易斯安那州[/m]

ኬንታኪ
肯塔基州
	[m1]ኬንታኪ[/m]
	[m1]肯塔基州[/m]

አርካንሳው
阿肯色州
	[m1]አርካንሳው[/m]
	[m1]阿肯色州[/m]

ኒል አርምስትሮንግ
尼尔·阿姆斯特朗
	[m1]ኒል አርምስትሮንግ[/m]
	[m1]尼尔·阿姆斯特朗[/m]

ኤልበ ወንዝ
易北河
	[m1]ኤልበ ወንዝ[/m]
	[m1]易北河[/m]

ኦክላሆማ
奧克拉荷馬州
	[m1]ኦክላሆማ[/m]
	[m1]奧克拉荷馬州[/m]

ዳኑብ ወንዝ
多瑙河
	[m1]ዳኑብ ወንዝ[/m]
	[m1]多瑙河[/m]

ሞዘል ወንዝ
摩澤爾河
	[m1]ሞዘል ወንዝ[/m]
	[m1]摩澤爾河[/m]

ስሜን ባሕር
北海 (大西洋)
	[m1]ስሜን ባሕር[/m]
	[m1]北海 (大西洋)[/m]

ዲውስልዶርፍ
杜塞尔多夫
	[m1]ዲውስልዶርፍ[/m]
	[m1]杜塞尔多夫[/m]

ማይንጽ
美茵茨
	[m1]ማይንጽ[/m]
	[m1]美茵茨[/m]

ቪስባድን
威斯巴登
	[m1]ቪስባድን[/m]
	[m1]威斯巴登[/m]

ሙኒክ
慕尼黑
	[m1]ሙኒክ[/m]
	[m1]慕尼黑[/m]

ድረስደን
德累斯顿
	[m1]ድረስደን[/m]
	[m1]德累斯顿[/m]

ብሬገንጽ
布雷根茨
	[m1]ብሬገንጽ[/m]
	[m1]布雷根茨[/m]

ቪየና
維也納
	[m1]ቪየና[/m]
	[m1]維也納[/m]

ኮፐንሀገን
哥本哈根
	[m1]ኮፐንሀገን[/m]
	[m1]哥本哈根[/m]

ስቶኮልም
斯德哥尔摩
	[m1]ስቶኮልም[/m]
	[m1]斯德哥尔摩[/m]

ሄልሲንኪ
赫尔辛基
	[m1]ሄልሲንኪ[/m]
	[m1]赫尔辛基[/m]

ደብሊን
都柏林
	[m1]ደብሊን[/m]
	[m1]都柏林[/m]

ሬይኪያቪክ
雷克雅維克
	[m1]ሬይኪያቪክ[/m]
	[m1]雷克雅維克[/m]

ታሊን
塔林
	[m1]ታሊን[/m]
	[m1]塔林[/m]

ሪጋ
里加
	[m1]ሪጋ[/m]
	[m1]里加[/m]

ብራቲስላቫ
布拉迪斯拉发
	[m1]ብራቲስላቫ[/m]
	[m1]布拉迪斯拉发[/m]

ቡዳፔስት
布达佩斯
	[m1]ቡዳፔስት[/m]
	[m1]布达佩斯[/m]

ግዳንስክ
格但斯克
	[m1]ግዳንስክ[/m]
	[m1]格但斯克[/m]

ፍራንክፉርት
美茵河畔法蘭克福
	[m1]ፍራንክፉርት[/m]
	[m1]美茵河畔法蘭克福[/m]

ላንታኒየም
镧
	[m1]ላንታኒየም[/m]
	[m1]镧[/m]

ፕሮሜቲየም
钷
	[m1]ፕሮሜቲየም[/m]
	[m1]钷[/m]

ፊልጶስ አረባዊ
阿拉伯人菲利普
	[m1]ፊልጶስ አረባዊ[/m]
	[m1]阿拉伯人菲利普[/m]

ሳማሪየም
钐
	[m1]ሳማሪየም[/m]
	[m1]钐[/m]

ጋዶሊኒየም
钆
	[m1]ጋዶሊኒየም[/m]
	[m1]钆[/m]

ተርቢየም
铽
	[m1]ተርቢየም[/m]
	[m1]铽[/m]

ሉክሰምበርግ (ከተማ)
盧森堡市
	[m1]ሉክሰምበርግ (ከተማ)[/m]
	[m1]盧森堡市[/m]

ዲስፕሮሲየም
镝
	[m1]ዲስፕሮሲየም[/m]
	[m1]镝[/m]

ፋዱጽ
瓦都茲
	[m1]ፋዱጽ[/m]
	[m1]瓦都茲[/m]

መጽሐፍ ቅዱስ
聖經
	[m1]መጽሐፍ ቅዱስ[/m]
	[m1]聖經[/m]

ሆልሚየም
钬
	[m1]ሆልሚየም[/m]
	[m1]钬[/m]

ሳን ማሪኖ (ከተማ)
聖馬力諾 (城市)
	[m1]ሳን ማሪኖ (ከተማ)[/m]
	[m1]聖馬力諾 (城市)[/m]

ኢርቢየም
铒
	[m1]ኢርቢየም[/m]
	[m1]铒[/m]

ፕኖም ፔን
金边
	[m1]ፕኖም ፔን[/m]
	[m1]金边[/m]

ቱሊየም
铥
	[m1]ቱሊየም[/m]
	[m1]铥[/m]

ሆ ቺ ሚን ከተማ
胡志明市
	[m1]ሆ ቺ ሚን ከተማ[/m]
	[m1]胡志明市[/m]

ይተርቢየም
镱
	[m1]ይተርቢየም[/m]
	[m1]镱[/m]

ሉቴቲየም
镥
	[m1]ሉቴቲየም[/m]
	[m1]镥[/m]

ሀኖይ
河內市
	[m1]ሀኖይ[/m]
	[m1]河內市[/m]

ዕውነተኛ ኢየሱስ ቤተ ክርስቲያን
真耶稣教会
	[m1]ዕውነተኛ ኢየሱስ ቤተ ክርስቲያን[/m]
	[m1]真耶稣教会[/m]

እንግሊዝኛ
英语
	[m1]እንግሊዝኛ[/m]
	[m1]英语[/m]

ባንግኮክ
曼谷
	[m1]ባንግኮክ[/m]
	[m1]曼谷[/m]

አንዶራ ላ ቬላ
安道尔城
	[m1]አንዶራ ላ ቬላ[/m]
	[m1]安道尔城[/m]

ኩዋላ ሉምፑር
吉隆坡
	[m1]ኩዋላ ሉምፑር[/m]
	[m1]吉隆坡[/m]

ታይፔ
臺北市
	[m1]ታይፔ[/m]
	[m1]臺北市[/m]

አሜሪኪየም
镅
	[m1]አሜሪኪየም[/m]
	[m1]镅[/m]

ኩሪየም
锔
	[m1]ኩሪየም[/m]
	[m1]锔[/m]

ዶንግ ሆይ
同海市
	[m1]ዶንግ ሆይ[/m]
	[m1]同海市[/m]

ኮንሴፕሲዮን
康塞普西翁 (智利)
	[m1]ኮንሴፕሲዮን[/m]
	[m1]康塞普西翁 (智利)[/m]

በርከሊየም
锫
	[m1]በርከሊየም[/m]
	[m1]锫[/m]

ዲውረን
迪伦
	[m1]ዲውረን[/m]
	[m1]迪伦[/m]

ካሊፎርኒየም
锎
	[m1]ካሊፎርኒየም[/m]
	[m1]锎[/m]

ኤይንስቴኒየም
锿
	[m1]ኤይንስቴኒየም[/m]
	[m1]锿[/m]

ቦሎኛ የእግር ኳስ ክለብ 1909
博洛尼亚足球俱乐部
	[m1]ቦሎኛ የእግር ኳስ ክለብ 1909[/m]
	[m1]博洛尼亚足球俱乐部[/m]

ፌርሚየም
镄
	[m1]ፌርሚየም[/m]
	[m1]镄[/m]

ሜንደሊቭየም
钔
	[m1]ሜንደሊቭየም[/m]
	[m1]钔[/m]

ኪየቭ
基輔
	[m1]ኪየቭ[/m]
	[m1]基輔[/m]

ኖብሊየም
锘
	[m1]ኖብሊየም[/m]
	[m1]锘[/m]

ላውረንሲየም
鐒
	[m1]ላውረንሲየም[/m]
	[m1]鐒[/m]

ኦታዋ
渥太華
	[m1]ኦታዋ[/m]
	[m1]渥太華[/m]

ዬሬቫን
葉里溫
	[m1]ዬሬቫን[/m]
	[m1]葉里溫[/m]

ኮኝስኮቮላ
孔斯科沃拉
	[m1]ኮኝስኮቮላ[/m]
	[m1]孔斯科沃拉[/m]

ካርቱም
喀土穆
	[m1]ካርቱም[/m]
	[m1]喀土穆[/m]

2000 እ.ኤ.አ.
2000年
	[m1]2000 እ.ኤ.አ.[/m]
	[m1]2000年[/m]

2003 እ.ኤ.አ.
2003年
	[m1]2003 እ.ኤ.አ.[/m]
	[m1]2003年[/m]

2002 እ.ኤ.አ.
2002年
	[m1]2002 እ.ኤ.አ.[/m]
	[m1]2002年[/m]

2001 እ.ኤ.አ.
2001年
	[m1]2001 እ.ኤ.አ.[/m]
	[m1]2001年[/m]

2012 እ.ኤ.አ.
2012年
	[m1]2012 እ.ኤ.አ.[/m]
	[m1]2012年[/m]

2011 እ.ኤ.አ.
2011年
	[m1]2011 እ.ኤ.አ.[/m]
	[m1]2011年[/m]

2010 እ.ኤ.አ.
2010年
	[m1]2010 እ.ኤ.አ.[/m]
	[m1]2010年[/m]

2009 እ.ኤ.አ.
2009年
	[m1]2009 እ.ኤ.አ.[/m]
	[m1]2009年[/m]

ካርቦን ክልቶኦክሳይድ
二氧化碳
	[m1]ካርቦን ክልቶኦክሳይድ[/m]
	[m1]二氧化碳[/m]

2013 እ.ኤ.አ.
2013年
	[m1]2013 እ.ኤ.አ.[/m]
	[m1]2013年[/m]

2014 እ.ኤ.አ.
2014年
	[m1]2014 እ.ኤ.አ.[/m]
	[m1]2014年[/m]

2015 እ.ኤ.አ.
2015年
	[m1]2015 እ.ኤ.አ.[/m]
	[m1]2015年[/m]

2008 እ.ኤ.አ.
2008年
	[m1]2008 እ.ኤ.አ.[/m]
	[m1]2008年[/m]

2004 እ.ኤ.አ.
2004年
	[m1]2004 እ.ኤ.አ.[/m]
	[m1]2004年[/m]

2005 እ.ኤ.አ.
2005年
	[m1]2005 እ.ኤ.አ.[/m]
	[m1]2005年[/m]

2006 እ.ኤ.አ.
2006年
	[m1]2006 እ.ኤ.አ.[/m]
	[m1]2006年[/m]

2007 እ.ኤ.አ.
2007年
	[m1]2007 እ.ኤ.አ.[/m]
	[m1]2007年[/m]

1900 እ.ኤ.አ.
1900年
	[m1]1900 እ.ኤ.አ.[/m]
	[m1]1900年[/m]

1901 እ.ኤ.አ.
1901年
	[m1]1901 እ.ኤ.አ.[/m]
	[m1]1901年[/m]

ፍራንስዋ ሚቴራን
弗朗索瓦·密特朗
	[m1]ፍራንስዋ ሚቴራን[/m]
	[m1]弗朗索瓦·密特朗[/m]

ሻርል ደ ጎል
夏爾·戴高樂
	[m1]ሻርል ደ ጎል[/m]
	[m1]夏爾·戴高樂[/m]

1902 እ.ኤ.አ.
1902年
	[m1]1902 እ.ኤ.አ.[/m]
	[m1]1902年[/m]

ፍሎረንስ
佛罗伦萨
	[m1]ፍሎረንስ[/m]
	[m1]佛罗伦萨[/m]

1903 እ.ኤ.አ.
1903年
	[m1]1903 እ.ኤ.አ.[/m]
	[m1]1903年[/m]

1904 እ.ኤ.አ.
1904年
	[m1]1904 እ.ኤ.አ.[/m]
	[m1]1904年[/m]

1905 እ.ኤ.አ.
1905年
	[m1]1905 እ.ኤ.አ.[/m]
	[m1]1905年[/m]

1907 እ.ኤ.አ.
1907年
	[m1]1907 እ.ኤ.አ.[/m]
	[m1]1907年[/m]

1906 እ.ኤ.አ.
1906年
	[m1]1906 እ.ኤ.አ.[/m]
	[m1]1906年[/m]

ሴኔካ
塞內卡
	[m1]ሴኔካ[/m]
	[m1]塞內卡[/m]

1908 እ.ኤ.አ.
1908年
	[m1]1908 እ.ኤ.አ.[/m]
	[m1]1908年[/m]

1909 እ.ኤ.አ.
1909年
	[m1]1909 እ.ኤ.አ.[/m]
	[m1]1909年[/m]

1992 እ.ኤ.አ.
1992年
	[m1]1992 እ.ኤ.አ.[/m]
	[m1]1992年[/m]

1991 እ.ኤ.አ.
1991年
	[m1]1991 እ.ኤ.አ.[/m]
	[m1]1991年[/m]

1990 እ.ኤ.አ.
1990年
	[m1]1990 እ.ኤ.አ.[/m]
	[m1]1990年[/m]

1993 እ.ኤ.አ.
1993年
	[m1]1993 እ.ኤ.አ.[/m]
	[m1]1993年[/m]

1994 እ.ኤ.አ.
1994年
	[m1]1994 እ.ኤ.አ.[/m]
	[m1]1994年[/m]

1995 እ.ኤ.አ.
1995年
	[m1]1995 እ.ኤ.አ.[/m]
	[m1]1995年[/m]

1996 እ.ኤ.አ.
1996年
	[m1]1996 እ.ኤ.አ.[/m]
	[m1]1996年[/m]

1910 እ.ኤ.አ.
1910年
	[m1]1910 እ.ኤ.አ.[/m]
	[m1]1910年[/m]

1911 እ.ኤ.አ.
1911年
	[m1]1911 እ.ኤ.አ.[/m]
	[m1]1911年[/m]

1912 እ.ኤ.አ.
1912年
	[m1]1912 እ.ኤ.አ.[/m]
	[m1]1912年[/m]

ላይፕጽግ
莱比锡
	[m1]ላይፕጽግ[/m]
	[m1]莱比锡[/m]

1913 እ.ኤ.አ.
1913年
	[m1]1913 እ.ኤ.አ.[/m]
	[m1]1913年[/m]

1914 እ.ኤ.አ.
1914年
	[m1]1914 እ.ኤ.አ.[/m]
	[m1]1914年[/m]

1915 እ.ኤ.አ.
1915年
	[m1]1915 እ.ኤ.አ.[/m]
	[m1]1915年[/m]

1916 እ.ኤ.አ.
1916年
	[m1]1916 እ.ኤ.አ.[/m]
	[m1]1916年[/m]

1997 እ.ኤ.አ.
1997年
	[m1]1997 እ.ኤ.አ.[/m]
	[m1]1997年[/m]

1998 እ.ኤ.አ.
1998年
	[m1]1998 እ.ኤ.አ.[/m]
	[m1]1998年[/m]

ኑረምበርግ
纽伦堡
	[m1]ኑረምበርግ[/m]
	[m1]纽伦堡[/m]

1999 እ.ኤ.አ.
1999年
	[m1]1999 እ.ኤ.አ.[/m]
	[m1]1999年[/m]

1917 እ.ኤ.አ.
1917年
	[m1]1917 እ.ኤ.አ.[/m]
	[m1]1917年[/m]

1918 እ.ኤ.አ.
1918年
	[m1]1918 እ.ኤ.አ.[/m]
	[m1]1918年[/m]

ዱይስቡርግ፣ ጀርመን
杜伊斯堡
	[m1]ዱይስቡርግ፣ ጀርመን[/m]
	[m1]杜伊斯堡[/m]

እባብ
蛇
	[m1]እባብ[/m]
	[m1]蛇[/m]

ዣክ ሺራክ
雅克·希拉克
	[m1]ዣክ ሺራክ[/m]
	[m1]雅克·希拉克[/m]

የብርሃን ፍጥነት
光速
	[m1]የብርሃን ፍጥነት[/m]
	[m1]光速[/m]

ማንሃይም
曼海姆
	[m1]ማንሃይም[/m]
	[m1]曼海姆[/m]

ቫሌሪ ጊስካር ዴስቴን
瓦勒里·季斯卡·德斯坦
	[m1]ቫሌሪ ጊስካር ዴስቴን[/m]
	[m1]瓦勒里·季斯卡·德斯坦[/m]

1 January
1月1日
	[m1]1 January[/m]
	[m1]1月1日[/m]

2 January
1月2日
	[m1]2 January[/m]
	[m1]1月2日[/m]

1920 እ.ኤ.አ.
1920年
	[m1]1920 እ.ኤ.አ.[/m]
	[m1]1920年[/m]

3 January
1月3日
	[m1]3 January[/m]
	[m1]1月3日[/m]

1919 እ.ኤ.አ.
1919年
	[m1]1919 እ.ኤ.አ.[/m]
	[m1]1919年[/m]

1921 እ.ኤ.አ.
1921年
	[m1]1921 እ.ኤ.አ.[/m]
	[m1]1921年[/m]

1922 እ.ኤ.አ.
1922年
	[m1]1922 እ.ኤ.አ.[/m]
	[m1]1922年[/m]

4 January
1月4日
	[m1]4 January[/m]
	[m1]1月4日[/m]

1923 እ.ኤ.አ.
1923年
	[m1]1923 እ.ኤ.አ.[/m]
	[m1]1923年[/m]

1924 እ.ኤ.አ.
1924年
	[m1]1924 እ.ኤ.አ.[/m]
	[m1]1924年[/m]

ዦርዥ ፖምፒዱ
乔治·蓬皮杜
	[m1]ዦርዥ ፖምፒዱ[/m]
	[m1]乔治·蓬皮杜[/m]

5 January
1月5日
	[m1]5 January[/m]
	[m1]1月5日[/m]

ማሌሜ
马尔默
	[m1]ማሌሜ[/m]
	[m1]马尔默[/m]

6 January
1月6日
	[m1]6 January[/m]
	[m1]1月6日[/m]

7 January
1月7日
	[m1]7 January[/m]
	[m1]1月7日[/m]

8 January
1月8日
	[m1]8 January[/m]
	[m1]1月8日[/m]

9 January
1月9日
	[m1]9 January[/m]
	[m1]1月9日[/m]

10 January
1月10日
	[m1]10 January[/m]
	[m1]1月10日[/m]

11 January
1月11日
	[m1]11 January[/m]
	[m1]1月11日[/m]

12 January
1月12日
	[m1]12 January[/m]
	[m1]1月12日[/m]

13 January
1月13日
	[m1]13 January[/m]
	[m1]1月13日[/m]

በርሚንግሃም
伯明翰
	[m1]በርሚንግሃም[/m]
	[m1]伯明翰[/m]

14 January
1月14日
	[m1]14 January[/m]
	[m1]1月14日[/m]

15 January
1月15日
	[m1]15 January[/m]
	[m1]1月15日[/m]

16 January
1月16日
	[m1]16 January[/m]
	[m1]1月16日[/m]

17 January
1月17日
	[m1]17 January[/m]
	[m1]1月17日[/m]

18 January
1月18日
	[m1]18 January[/m]
	[m1]1月18日[/m]

19 January
1月19日
	[m1]19 January[/m]
	[m1]1月19日[/m]

20 January
1月20日
	[m1]20 January[/m]
	[m1]1月20日[/m]

21 January
1月21日
	[m1]21 January[/m]
	[m1]1月21日[/m]

22 January
1月22日
	[m1]22 January[/m]
	[m1]1月22日[/m]

23 January
1月23日
	[m1]23 January[/m]
	[m1]1月23日[/m]

የሮሜ መንግሥት
羅馬帝國
	[m1]የሮሜ መንግሥት[/m]
	[m1]羅馬帝國[/m]

24 January
1月24日
	[m1]24 January[/m]
	[m1]1月24日[/m]

25 January
1月25日
	[m1]25 January[/m]
	[m1]1月25日[/m]

ሚንስክ
明斯克
	[m1]ሚንስክ[/m]
	[m1]明斯克[/m]

26 January
1月26日
	[m1]26 January[/m]
	[m1]1月26日[/m]

ማይክሮሶፍት
微软
	[m1]ማይክሮሶፍት[/m]
	[m1]微软[/m]

27 January
1月27日
	[m1]27 January[/m]
	[m1]1月27日[/m]

28 January
1月28日
	[m1]28 January[/m]
	[m1]1月28日[/m]

29 January
1月29日
	[m1]29 January[/m]
	[m1]1月29日[/m]

30 January
1月30日
	[m1]30 January[/m]
	[m1]1月30日[/m]

31 January
1月31日
	[m1]31 January[/m]
	[m1]1月31日[/m]

2 December
12月2日
	[m1]2 December[/m]
	[m1]12月2日[/m]

1 December
12月1日
	[m1]1 December[/m]
	[m1]12月1日[/m]

3 December
12月3日
	[m1]3 December[/m]
	[m1]12月3日[/m]

7 December
12月7日
	[m1]7 December[/m]
	[m1]12月7日[/m]

5 December
12月5日
	[m1]5 December[/m]
	[m1]12月5日[/m]

8 December
12月8日
	[m1]8 December[/m]
	[m1]12月8日[/m]

10 December
12月10日
	[m1]10 December[/m]
	[m1]12月10日[/m]

6 December
12月6日
	[m1]6 December[/m]
	[m1]12月6日[/m]

9 December
12月9日
	[m1]9 December[/m]
	[m1]12月9日[/m]

4 December
12月4日
	[m1]4 December[/m]
	[m1]12月4日[/m]

1 February
2月1日
	[m1]1 February[/m]
	[m1]2月1日[/m]

2 February
2月2日
	[m1]2 February[/m]
	[m1]2月2日[/m]

ጨው
氯化钠
	[m1]ጨው[/m]
	[m1]氯化钠[/m]

3 February
2月3日
	[m1]3 February[/m]
	[m1]2月3日[/m]

ኩሩቭ
库鲁夫
	[m1]ኩሩቭ[/m]
	[m1]库鲁夫[/m]

4 February
2月4日
	[m1]4 February[/m]
	[m1]2月4日[/m]

5 February
2月5日
	[m1]5 February[/m]
	[m1]2月5日[/m]

6 February
2月6日
	[m1]6 February[/m]
	[m1]2月6日[/m]

7 February
2月7日
	[m1]7 February[/m]
	[m1]2月7日[/m]

8 February
2月8日
	[m1]8 February[/m]
	[m1]2月8日[/m]

9 February
2月9日
	[m1]9 February[/m]
	[m1]2月9日[/m]

10 February
2月10日
	[m1]10 February[/m]
	[m1]2月10日[/m]

የጥንተ ንጥር ጥናት
化學
	[m1]የጥንተ ንጥር ጥናት[/m]
	[m1]化學[/m]

14 February
2月14日
	[m1]14 February[/m]
	[m1]2月14日[/m]

13 February
2月13日
	[m1]13 February[/m]
	[m1]2月13日[/m]

15 February
2月15日
	[m1]15 February[/m]
	[m1]2月15日[/m]

11 February
2月11日
	[m1]11 February[/m]
	[m1]2月11日[/m]

12 February
2月12日
	[m1]12 February[/m]
	[m1]2月12日[/m]

19 February
2月19日
	[m1]19 February[/m]
	[m1]2月19日[/m]

17 February
2月17日
	[m1]17 February[/m]
	[m1]2月17日[/m]

16 February
2月16日
	[m1]16 February[/m]
	[m1]2月16日[/m]

18 February
2月18日
	[m1]18 February[/m]
	[m1]2月18日[/m]

20 February
2月20日
	[m1]20 February[/m]
	[m1]2月20日[/m]

21 February
2月21日
	[m1]21 February[/m]
	[m1]2月21日[/m]

22 February
2月22日
	[m1]22 February[/m]
	[m1]2月22日[/m]

23 February
2月23日
	[m1]23 February[/m]
	[m1]2月23日[/m]

24 February
2月24日
	[m1]24 February[/m]
	[m1]2月24日[/m]

25 February
2月25日
	[m1]25 February[/m]
	[m1]2月25日[/m]

26 February
2月26日
	[m1]26 February[/m]
	[m1]2月26日[/m]

27 እ.ኤ.አ.
27年
	[m1]27 እ.ኤ.አ.[/m]
	[m1]27年[/m]

27 February
2月27日
	[m1]27 February[/m]
	[m1]2月27日[/m]

28 February
2月28日
	[m1]28 February[/m]
	[m1]2月28日[/m]

11 December
12月11日
	[m1]11 December[/m]
	[m1]12月11日[/m]

29 February
2月29日
	[m1]29 February[/m]
	[m1]2月29日[/m]

12 December
12月12日
	[m1]12 December[/m]
	[m1]12月12日[/m]

13 December
12月13日
	[m1]13 December[/m]
	[m1]12月13日[/m]

14 December
12月14日
	[m1]14 December[/m]
	[m1]12月14日[/m]

15 December
12月15日
	[m1]15 December[/m]
	[m1]12月15日[/m]

2 March
3月2日
	[m1]2 March[/m]
	[m1]3月2日[/m]

3 March
3月3日
	[m1]3 March[/m]
	[m1]3月3日[/m]

5 March
3月5日
	[m1]5 March[/m]
	[m1]3月5日[/m]

1 March
3月1日
	[m1]1 March[/m]
	[m1]3月1日[/m]

7 March
3月7日
	[m1]7 March[/m]
	[m1]3月7日[/m]

8 March
3月8日
	[m1]8 March[/m]
	[m1]3月8日[/m]

4 March
3月4日
	[m1]4 March[/m]
	[m1]3月4日[/m]

10 March
3月10日
	[m1]10 March[/m]
	[m1]3月10日[/m]

11 March
3月11日
	[m1]11 March[/m]
	[m1]3月11日[/m]

6 March
3月6日
	[m1]6 March[/m]
	[m1]3月6日[/m]

13 March
3月13日
	[m1]13 March[/m]
	[m1]3月13日[/m]

9 March
3月9日
	[m1]9 March[/m]
	[m1]3月9日[/m]

12 March
3月12日
	[m1]12 March[/m]
	[m1]3月12日[/m]

15 March
3月15日
	[m1]15 March[/m]
	[m1]3月15日[/m]

14 March
3月14日
	[m1]14 March[/m]
	[m1]3月14日[/m]

16 December
12月16日
	[m1]16 December[/m]
	[m1]12月16日[/m]

17 December
12月17日
	[m1]17 December[/m]
	[m1]12月17日[/m]

16 March
3月16日
	[m1]16 March[/m]
	[m1]3月16日[/m]

17 March
3月17日
	[m1]17 March[/m]
	[m1]3月17日[/m]

18 March
3月18日
	[m1]18 March[/m]
	[m1]3月18日[/m]

19 March
3月19日
	[m1]19 March[/m]
	[m1]3月19日[/m]

1989 እ.ኤ.አ.
1989年
	[m1]1989 እ.ኤ.አ.[/m]
	[m1]1989年[/m]

1988 እ.ኤ.አ.
1988年
	[m1]1988 እ.ኤ.አ.[/m]
	[m1]1988年[/m]

20 March
3月20日
	[m1]20 March[/m]
	[m1]3月20日[/m]

1987 እ.ኤ.አ.
1987年
	[m1]1987 እ.ኤ.አ.[/m]
	[m1]1987年[/m]

1986 እ.ኤ.አ.
1986年
	[m1]1986 እ.ኤ.አ.[/m]
	[m1]1986年[/m]

1985 እ.ኤ.አ.
1985年
	[m1]1985 እ.ኤ.አ.[/m]
	[m1]1985年[/m]

1984 እ.ኤ.አ.
1984年
	[m1]1984 እ.ኤ.አ.[/m]
	[m1]1984年[/m]

21 March
3月21日
	[m1]21 March[/m]
	[m1]3月21日[/m]

1983 እ.ኤ.አ.
1983年
	[m1]1983 እ.ኤ.አ.[/m]
	[m1]1983年[/m]

22 March
3月22日
	[m1]22 March[/m]
	[m1]3月22日[/m]

1982 እ.ኤ.አ.
1982年
	[m1]1982 እ.ኤ.አ.[/m]
	[m1]1982年[/m]

1981 እ.ኤ.አ.
1981年
	[m1]1981 እ.ኤ.አ.[/m]
	[m1]1981年[/m]

18 December
12月18日
	[m1]18 December[/m]
	[m1]12月18日[/m]

1980 እ.ኤ.አ.
1980年
	[m1]1980 እ.ኤ.አ.[/m]
	[m1]1980年[/m]

23 March
3月23日
	[m1]23 March[/m]
	[m1]3月23日[/m]

ሞቃዲሾ
摩加迪休
	[m1]ሞቃዲሾ[/m]
	[m1]摩加迪休[/m]

19 December
12月19日
	[m1]19 December[/m]
	[m1]12月19日[/m]

24 March
3月24日
	[m1]24 March[/m]
	[m1]3月24日[/m]

25 March
3月25日
	[m1]25 March[/m]
	[m1]3月25日[/m]

20 December
12月20日
	[m1]20 December[/m]
	[m1]12月20日[/m]

26 March
3月26日
	[m1]26 March[/m]
	[m1]3月26日[/m]

27 March
3月27日
	[m1]27 March[/m]
	[m1]3月27日[/m]

28 March
3月28日
	[m1]28 March[/m]
	[m1]3月28日[/m]

29 March
3月29日
	[m1]29 March[/m]
	[m1]3月29日[/m]

30 March
3月30日
	[m1]30 March[/m]
	[m1]3月30日[/m]

31 March
3月31日
	[m1]31 March[/m]
	[m1]3月31日[/m]

ናሶ
拿骚 (巴哈马)
	[m1]ናሶ[/m]
	[m1]拿骚 (巴哈马)[/m]

ሳና
萨那
	[m1]ሳና[/m]
	[m1]萨那[/m]

1970 እ.ኤ.አ.
1970年
	[m1]1970 እ.ኤ.አ.[/m]
	[m1]1970年[/m]

1971 እ.ኤ.አ.
1971年
	[m1]1971 እ.ኤ.አ.[/m]
	[m1]1971年[/m]

1972 እ.ኤ.አ.
1972年
	[m1]1972 እ.ኤ.አ.[/m]
	[m1]1972年[/m]

1973 እ.ኤ.አ.
1973年
	[m1]1973 እ.ኤ.አ.[/m]
	[m1]1973年[/m]

1974 እ.ኤ.አ.
1974年
	[m1]1974 እ.ኤ.አ.[/m]
	[m1]1974年[/m]

1975 እ.ኤ.አ.
1975年
	[m1]1975 እ.ኤ.አ.[/m]
	[m1]1975年[/m]

1976 እ.ኤ.አ.
1976年
	[m1]1976 እ.ኤ.አ.[/m]
	[m1]1976年[/m]

1977 እ.ኤ.አ.
1977年
	[m1]1977 እ.ኤ.አ.[/m]
	[m1]1977年[/m]

1978 እ.ኤ.አ.
1978年
	[m1]1978 እ.ኤ.አ.[/m]
	[m1]1978年[/m]

1979 እ.ኤ.አ.
1979年
	[m1]1979 እ.ኤ.አ.[/m]
	[m1]1979年[/m]

1969 እ.ኤ.አ.
1969年
	[m1]1969 እ.ኤ.አ.[/m]
	[m1]1969年[/m]

15 April
4月15日
	[m1]15 April[/m]
	[m1]4月15日[/m]

13 April
4月13日
	[m1]13 April[/m]
	[m1]4月13日[/m]

12 April
4月12日
	[m1]12 April[/m]
	[m1]4月12日[/m]

14 April
4月14日
	[m1]14 April[/m]
	[m1]4月14日[/m]

11 April
4月11日
	[m1]11 April[/m]
	[m1]4月11日[/m]

10 April
4月10日
	[m1]10 April[/m]
	[m1]4月10日[/m]

8 April
4月8日
	[m1]8 April[/m]
	[m1]4月8日[/m]

9 April
4月9日
	[m1]9 April[/m]
	[m1]4月9日[/m]

7 April
4月7日
	[m1]7 April[/m]
	[m1]4月7日[/m]

6 April
4月6日
	[m1]6 April[/m]
	[m1]4月6日[/m]

5 April
4月5日
	[m1]5 April[/m]
	[m1]4月5日[/m]

4 April
4月4日
	[m1]4 April[/m]
	[m1]4月4日[/m]

3 April
4月3日
	[m1]3 April[/m]
	[m1]4月3日[/m]

1 April
4月1日
	[m1]1 April[/m]
	[m1]4月1日[/m]

2 April
4月2日
	[m1]2 April[/m]
	[m1]4月2日[/m]

16 April
4月16日
	[m1]16 April[/m]
	[m1]4月16日[/m]

17 April
4月17日
	[m1]17 April[/m]
	[m1]4月17日[/m]

18 April
4月18日
	[m1]18 April[/m]
	[m1]4月18日[/m]

19 April
4月19日
	[m1]19 April[/m]
	[m1]4月19日[/m]

20 April
4月20日
	[m1]20 April[/m]
	[m1]4月20日[/m]

21 April
4月21日
	[m1]21 April[/m]
	[m1]4月21日[/m]

22 April
4月22日
	[m1]22 April[/m]
	[m1]4月22日[/m]

23 April
4月23日
	[m1]23 April[/m]
	[m1]4月23日[/m]

24 April
4月24日
	[m1]24 April[/m]
	[m1]4月24日[/m]

25 April
4月25日
	[m1]25 April[/m]
	[m1]4月25日[/m]

26 April
4月26日
	[m1]26 April[/m]
	[m1]4月26日[/m]

27 April
4月27日
	[m1]27 April[/m]
	[m1]4月27日[/m]

28 April
4月28日
	[m1]28 April[/m]
	[m1]4月28日[/m]

29 April
4月29日
	[m1]29 April[/m]
	[m1]4月29日[/m]

30 April
4月30日
	[m1]30 April[/m]
	[m1]4月30日[/m]

1 May
5月1日
	[m1]1 May[/m]
	[m1]5月1日[/m]

2 May
5月2日
	[m1]2 May[/m]
	[m1]5月2日[/m]

3 May
5月3日
	[m1]3 May[/m]
	[m1]5月3日[/m]

4 May
5月4日
	[m1]4 May[/m]
	[m1]5月4日[/m]

5 May
5月5日
	[m1]5 May[/m]
	[m1]5月5日[/m]

6 May
5月6日
	[m1]6 May[/m]
	[m1]5月6日[/m]

7 May
5月7日
	[m1]7 May[/m]
	[m1]5月7日[/m]

8 May
5月8日
	[m1]8 May[/m]
	[m1]5月8日[/m]

9 May
5月9日
	[m1]9 May[/m]
	[m1]5月9日[/m]

10 May
5月10日
	[m1]10 May[/m]
	[m1]5月10日[/m]

11 May
5月11日
	[m1]11 May[/m]
	[m1]5月11日[/m]

12 May
5月12日
	[m1]12 May[/m]
	[m1]5月12日[/m]

13 May
5月13日
	[m1]13 May[/m]
	[m1]5月13日[/m]

14 May
5月14日
	[m1]14 May[/m]
	[m1]5月14日[/m]

15 May
5月15日
	[m1]15 May[/m]
	[m1]5月15日[/m]

16 May
5月16日
	[m1]16 May[/m]
	[m1]5月16日[/m]

17 May
5月17日
	[m1]17 May[/m]
	[m1]5月17日[/m]

18 May
5月18日
	[m1]18 May[/m]
	[m1]5月18日[/m]

19 May
5月19日
	[m1]19 May[/m]
	[m1]5月19日[/m]

20 May
5月20日
	[m1]20 May[/m]
	[m1]5月20日[/m]

21 May
5月21日
	[m1]21 May[/m]
	[m1]5月21日[/m]

22 May
5月22日
	[m1]22 May[/m]
	[m1]5月22日[/m]

23 May
5月23日
	[m1]23 May[/m]
	[m1]5月23日[/m]

24 May
5月24日
	[m1]24 May[/m]
	[m1]5月24日[/m]

25 May
5月25日
	[m1]25 May[/m]
	[m1]5月25日[/m]

26 May
5月26日
	[m1]26 May[/m]
	[m1]5月26日[/m]

27 May
5月27日
	[m1]27 May[/m]
	[m1]5月27日[/m]

28 May
5月28日
	[m1]28 May[/m]
	[m1]5月28日[/m]

29 May
5月29日
	[m1]29 May[/m]
	[m1]5月29日[/m]

30 May
5月30日
	[m1]30 May[/m]
	[m1]5月30日[/m]

31 May
5月31日
	[m1]31 May[/m]
	[m1]5月31日[/m]

21 December
12月21日
	[m1]21 December[/m]
	[m1]12月21日[/m]

ላዚዮ
拉齐奥足球俱乐部
	[m1]ላዚዮ[/m]
	[m1]拉齐奥足球俱乐部[/m]

14 June
6月14日
	[m1]14 June[/m]
	[m1]6月14日[/m]

15 June
6月15日
	[m1]15 June[/m]
	[m1]6月15日[/m]

13 June
6月13日
	[m1]13 June[/m]
	[m1]6月13日[/m]

10 June
6月10日
	[m1]10 June[/m]
	[m1]6月10日[/m]

7 June
6月7日
	[m1]7 June[/m]
	[m1]6月7日[/m]

11 June
6月11日
	[m1]11 June[/m]
	[m1]6月11日[/m]

9 June
6月9日
	[m1]9 June[/m]
	[m1]6月9日[/m]

12 June
6月12日
	[m1]12 June[/m]
	[m1]6月12日[/m]

6 June
6月6日
	[m1]6 June[/m]
	[m1]6月6日[/m]

8 June
6月8日
	[m1]8 June[/m]
	[m1]6月8日[/m]

5 June
6月5日
	[m1]5 June[/m]
	[m1]6月5日[/m]

3 June
6月3日
	[m1]3 June[/m]
	[m1]6月3日[/m]

2 June
6月2日
	[m1]2 June[/m]
	[m1]6月2日[/m]

1 June
6月1日
	[m1]1 June[/m]
	[m1]6月1日[/m]

4 June
6月4日
	[m1]4 June[/m]
	[m1]6月4日[/m]

ናፖሊ
那不勒斯
	[m1]ናፖሊ[/m]
	[m1]那不勒斯[/m]

22 December
12月22日
	[m1]22 December[/m]
	[m1]12月22日[/m]

1968 እ.ኤ.አ.
1968年
	[m1]1968 እ.ኤ.አ.[/m]
	[m1]1968年[/m]

1967 እ.ኤ.አ.
1967年
	[m1]1967 እ.ኤ.አ.[/m]
	[m1]1967年[/m]

1966 እ.ኤ.አ.
1966年
	[m1]1966 እ.ኤ.አ.[/m]
	[m1]1966年[/m]

1965 እ.ኤ.አ.
1965年
	[m1]1965 እ.ኤ.አ.[/m]
	[m1]1965年[/m]

1964 እ.ኤ.አ.
1964年
	[m1]1964 እ.ኤ.አ.[/m]
	[m1]1964年[/m]

16 June
6月16日
	[m1]16 June[/m]
	[m1]6月16日[/m]

30 June
6月30日
	[m1]30 June[/m]
	[m1]6月30日[/m]

29 June
6月29日
	[m1]29 June[/m]
	[m1]6月29日[/m]

28 June
6月28日
	[m1]28 June[/m]
	[m1]6月28日[/m]

26 June
6月26日
	[m1]26 June[/m]
	[m1]6月26日[/m]

25 June
6月25日
	[m1]25 June[/m]
	[m1]6月25日[/m]

22 June
6月22日
	[m1]22 June[/m]
	[m1]6月22日[/m]

27 June
6月27日
	[m1]27 June[/m]
	[m1]6月27日[/m]

24 June
6月24日
	[m1]24 June[/m]
	[m1]6月24日[/m]

20 June
6月20日
	[m1]20 June[/m]
	[m1]6月20日[/m]

23 June
6月23日
	[m1]23 June[/m]
	[m1]6月23日[/m]

19 June
6月19日
	[m1]19 June[/m]
	[m1]6月19日[/m]

18 June
6月18日
	[m1]18 June[/m]
	[m1]6月18日[/m]

21 June
6月21日
	[m1]21 June[/m]
	[m1]6月21日[/m]

17 June
6月17日
	[m1]17 June[/m]
	[m1]6月17日[/m]

ዩ.ኤስ. ቺታ ዲ ፓሌርሞ
巴勒莫足球俱樂部
	[m1]ዩ.ኤስ. ቺታ ዲ ፓሌርሞ[/m]
	[m1]巴勒莫足球俱樂部[/m]

23 December
12月23日
	[m1]23 December[/m]
	[m1]12月23日[/m]

15 July
7月15日
	[m1]15 July[/m]
	[m1]7月15日[/m]

13 July
7月13日
	[m1]13 July[/m]
	[m1]7月13日[/m]

12 July
7月12日
	[m1]12 July[/m]
	[m1]7月12日[/m]

10 July
7月10日
	[m1]10 July[/m]
	[m1]7月10日[/m]

9 July
7月9日
	[m1]9 July[/m]
	[m1]7月9日[/m]

14 July
7月14日
	[m1]14 July[/m]
	[m1]7月14日[/m]

8 July
7月8日
	[m1]8 July[/m]
	[m1]7月8日[/m]

7 July
7月7日
	[m1]7 July[/m]
	[m1]7月7日[/m]

6 July
7月6日
	[m1]6 July[/m]
	[m1]7月6日[/m]

5 July
7月5日
	[m1]5 July[/m]
	[m1]7月5日[/m]

2 July
7月2日
	[m1]2 July[/m]
	[m1]7月2日[/m]

4 July
7月4日
	[m1]4 July[/m]
	[m1]7月4日[/m]

3 July
7月3日
	[m1]3 July[/m]
	[m1]7月3日[/m]

1 July
7月1日
	[m1]1 July[/m]
	[m1]7月1日[/m]

11 July
7月11日
	[m1]11 July[/m]
	[m1]7月11日[/m]

24 December
12月24日
	[m1]24 December[/m]
	[m1]12月24日[/m]

31 July
7月31日
	[m1]31 July[/m]
	[m1]7月31日[/m]

30 July
7月30日
	[m1]30 July[/m]
	[m1]7月30日[/m]

29 July
7月29日
	[m1]29 July[/m]
	[m1]7月29日[/m]

28 July
7月28日
	[m1]28 July[/m]
	[m1]7月28日[/m]

27 July
7月27日
	[m1]27 July[/m]
	[m1]7月27日[/m]

25 July
7月25日
	[m1]25 July[/m]
	[m1]7月25日[/m]

24 July
7月24日
	[m1]24 July[/m]
	[m1]7月24日[/m]

23 July
7月23日
	[m1]23 July[/m]
	[m1]7月23日[/m]

26 July
7月26日
	[m1]26 July[/m]
	[m1]7月26日[/m]

22 July
7月22日
	[m1]22 July[/m]
	[m1]7月22日[/m]

19 July
7月19日
	[m1]19 July[/m]
	[m1]7月19日[/m]

21 July
7月21日
	[m1]21 July[/m]
	[m1]7月21日[/m]

20 July
7月20日
	[m1]20 July[/m]
	[m1]7月20日[/m]

17 July
7月17日
	[m1]17 July[/m]
	[m1]7月17日[/m]

18 July
7月18日
	[m1]18 July[/m]
	[m1]7月18日[/m]

16 July
7月16日
	[m1]16 July[/m]
	[m1]7月16日[/m]

እግር ኳስ
足球
	[m1]እግር ኳስ[/m]
	[m1]足球[/m]

25 December
12月25日
	[m1]25 December[/m]
	[m1]12月25日[/m]

1963 እ.ኤ.አ.
1963年
	[m1]1963 እ.ኤ.አ.[/m]
	[m1]1963年[/m]

26 December
12月26日
	[m1]26 December[/m]
	[m1]12月26日[/m]

1962 እ.ኤ.አ.
1962年
	[m1]1962 እ.ኤ.አ.[/m]
	[m1]1962年[/m]

14 August
8月14日
	[m1]14 August[/m]
	[m1]8月14日[/m]

15 August
8月15日
	[m1]15 August[/m]
	[m1]8月15日[/m]

13 August
8月13日
	[m1]13 August[/m]
	[m1]8月13日[/m]

12 August
8月12日
	[m1]12 August[/m]
	[m1]8月12日[/m]

11 August
8月11日
	[m1]11 August[/m]
	[m1]8月11日[/m]

10 August
8月10日
	[m1]10 August[/m]
	[m1]8月10日[/m]

8 August
8月8日
	[m1]8 August[/m]
	[m1]8月8日[/m]

7 August
8月7日
	[m1]7 August[/m]
	[m1]8月7日[/m]

9 August
8月9日
	[m1]9 August[/m]
	[m1]8月9日[/m]

5 August
8月5日
	[m1]5 August[/m]
	[m1]8月5日[/m]

4 August
8月4日
	[m1]4 August[/m]
	[m1]8月4日[/m]

2 August
8月2日
	[m1]2 August[/m]
	[m1]8月2日[/m]

3 August
8月3日
	[m1]3 August[/m]
	[m1]8月3日[/m]

6 August
8月6日
	[m1]6 August[/m]
	[m1]8月6日[/m]

1 August
8月1日
	[m1]1 August[/m]
	[m1]8月1日[/m]

27 December
12月27日
	[m1]27 December[/m]
	[m1]12月27日[/m]

ማድሪድ
马德里
	[m1]ማድሪድ[/m]
	[m1]马德里[/m]

16 August
8月16日
	[m1]16 August[/m]
	[m1]8月16日[/m]

ኮካ ኮላ
可口可乐
	[m1]ኮካ ኮላ[/m]
	[m1]可口可乐[/m]

29 August
8月29日
	[m1]29 August[/m]
	[m1]8月29日[/m]

28 August
8月28日
	[m1]28 August[/m]
	[m1]8月28日[/m]

30 August
8月30日
	[m1]30 August[/m]
	[m1]8月30日[/m]

25 August
8月25日
	[m1]25 August[/m]
	[m1]8月25日[/m]

26 August
8月26日
	[m1]26 August[/m]
	[m1]8月26日[/m]

23 August
8月23日
	[m1]23 August[/m]
	[m1]8月23日[/m]

27 August
8月27日
	[m1]27 August[/m]
	[m1]8月27日[/m]

21 August
8月21日
	[m1]21 August[/m]
	[m1]8月21日[/m]

20 August
8月20日
	[m1]20 August[/m]
	[m1]8月20日[/m]

24 August
8月24日
	[m1]24 August[/m]
	[m1]8月24日[/m]

18 August
8月18日
	[m1]18 August[/m]
	[m1]8月18日[/m]

17 August
8月17日
	[m1]17 August[/m]
	[m1]8月17日[/m]

22 August
8月22日
	[m1]22 August[/m]
	[m1]8月22日[/m]

19 August
8月19日
	[m1]19 August[/m]
	[m1]8月19日[/m]

31 August
8月31日
	[m1]31 August[/m]
	[m1]8月31日[/m]

ማይክል ጃክሰን
迈克尔·杰克逊
	[m1]ማይክል ጃክሰን[/m]
	[m1]迈克尔·杰克逊[/m]

28 December
12月28日
	[m1]28 December[/m]
	[m1]12月28日[/m]

ቦጎታ
波哥大
	[m1]ቦጎታ[/m]
	[m1]波哥大[/m]

ብራዚሊያ
巴西利亚
	[m1]ብራዚሊያ[/m]
	[m1]巴西利亚[/m]

15 September
9月15日
	[m1]15 September[/m]
	[m1]9月15日[/m]

14 September
9月14日
	[m1]14 September[/m]
	[m1]9月14日[/m]

13 September
9月13日
	[m1]13 September[/m]
	[m1]9月13日[/m]

12 September
9月12日
	[m1]12 September[/m]
	[m1]9月12日[/m]

8 September
9月8日
	[m1]8 September[/m]
	[m1]9月8日[/m]

11 September
9月11日
	[m1]11 September[/m]
	[m1]9月11日[/m]

7 September
9月7日
	[m1]7 September[/m]
	[m1]9月7日[/m]

10 September
9月10日
	[m1]10 September[/m]
	[m1]9月10日[/m]

5 September
9月5日
	[m1]5 September[/m]
	[m1]9月5日[/m]

4 September
9月4日
	[m1]4 September[/m]
	[m1]9月4日[/m]

9 September
9月9日
	[m1]9 September[/m]
	[m1]9月9日[/m]

2 September
9月2日
	[m1]2 September[/m]
	[m1]9月2日[/m]

6 September
9月6日
	[m1]6 September[/m]
	[m1]9月6日[/m]

1 September
9月1日
	[m1]1 September[/m]
	[m1]9月1日[/m]

3 September
9月3日
	[m1]3 September[/m]
	[m1]9月3日[/m]

29 December
12月29日
	[m1]29 December[/m]
	[m1]12月29日[/m]

ሊማ
利馬
	[m1]ሊማ[/m]
	[m1]利馬[/m]

30 September
9月30日
	[m1]30 September[/m]
	[m1]9月30日[/m]

29 September
9月29日
	[m1]29 September[/m]
	[m1]9月29日[/m]

28 September
9月28日
	[m1]28 September[/m]
	[m1]9月28日[/m]

27 September
9月27日
	[m1]27 September[/m]
	[m1]9月27日[/m]

26 September
9月26日
	[m1]26 September[/m]
	[m1]9月26日[/m]

25 September
9月25日
	[m1]25 September[/m]
	[m1]9月25日[/m]

ሳንቲያጎ
圣地亚哥-德智利
	[m1]ሳንቲያጎ[/m]
	[m1]圣地亚哥-德智利[/m]

23 September
9月23日
	[m1]23 September[/m]
	[m1]9月23日[/m]

22 September
9月22日
	[m1]22 September[/m]
	[m1]9月22日[/m]

24 September
9月24日
	[m1]24 September[/m]
	[m1]9月24日[/m]

21 September
9月21日
	[m1]21 September[/m]
	[m1]9月21日[/m]

20 September
9月20日
	[m1]20 September[/m]
	[m1]9月20日[/m]

18 September
9月18日
	[m1]18 September[/m]
	[m1]9月18日[/m]

17 September
9月17日
	[m1]17 September[/m]
	[m1]9月17日[/m]

19 September
9月19日
	[m1]19 September[/m]
	[m1]9月19日[/m]

16 September
9月16日
	[m1]16 September[/m]
	[m1]9月16日[/m]

ኪቶ
基多
	[m1]ኪቶ[/m]
	[m1]基多[/m]

30 December
12月30日
	[m1]30 December[/m]
	[m1]12月30日[/m]

31 December
12月31日
	[m1]31 December[/m]
	[m1]12月31日[/m]

1 October
10月1日
	[m1]1 October[/m]
	[m1]10月1日[/m]

15 October
10月15日
	[m1]15 October[/m]
	[m1]10月15日[/m]

12 October
10月12日
	[m1]12 October[/m]
	[m1]10月12日[/m]

10 October
10月10日
	[m1]10 October[/m]
	[m1]10月10日[/m]

14 October
10月14日
	[m1]14 October[/m]
	[m1]10月14日[/m]

9 October
10月9日
	[m1]9 October[/m]
	[m1]10月9日[/m]

8 October
10月8日
	[m1]8 October[/m]
	[m1]10月8日[/m]

13 October
10月13日
	[m1]13 October[/m]
	[m1]10月13日[/m]

7 October
10月7日
	[m1]7 October[/m]
	[m1]10月7日[/m]

11 October
10月11日
	[m1]11 October[/m]
	[m1]10月11日[/m]

6 October
10月6日
	[m1]6 October[/m]
	[m1]10月6日[/m]

4 October
10月4日
	[m1]4 October[/m]
	[m1]10月4日[/m]

5 October
10月5日
	[m1]5 October[/m]
	[m1]10月5日[/m]

3 October
10月3日
	[m1]3 October[/m]
	[m1]10月3日[/m]

2 October
10月2日
	[m1]2 October[/m]
	[m1]10月2日[/m]

አሱንሲዮን
亞松森
	[m1]አሱንሲዮን[/m]
	[m1]亞松森[/m]

ፍየል
家山羊
	[m1]ፍየል[/m]
	[m1]家山羊[/m]

31 October
10月31日
	[m1]31 October[/m]
	[m1]10月31日[/m]

30 October
10月30日
	[m1]30 October[/m]
	[m1]10月30日[/m]

29 October
10月29日
	[m1]29 October[/m]
	[m1]10月29日[/m]

28 October
10月28日
	[m1]28 October[/m]
	[m1]10月28日[/m]

26 October
10月26日
	[m1]26 October[/m]
	[m1]10月26日[/m]

25 October
10月25日
	[m1]25 October[/m]
	[m1]10月25日[/m]

24 October
10月24日
	[m1]24 October[/m]
	[m1]10月24日[/m]

27 October
10月27日
	[m1]27 October[/m]
	[m1]10月27日[/m]

22 October
10月22日
	[m1]22 October[/m]
	[m1]10月22日[/m]

23 October
10月23日
	[m1]23 October[/m]
	[m1]10月23日[/m]

20 October
10月20日
	[m1]20 October[/m]
	[m1]10月20日[/m]

21 October
10月21日
	[m1]21 October[/m]
	[m1]10月21日[/m]

19 October
10月19日
	[m1]19 October[/m]
	[m1]10月19日[/m]

17 October
10月17日
	[m1]17 October[/m]
	[m1]10月17日[/m]

16 October
10月16日
	[m1]16 October[/m]
	[m1]10月16日[/m]

18 October
10月18日
	[m1]18 October[/m]
	[m1]10月18日[/m]

ሬገንስቡርግ
雷根斯堡
	[m1]ሬገንስቡርግ[/m]
	[m1]雷根斯堡[/m]

አርነት
自由
	[m1]አርነት[/m]
	[m1]自由[/m]

15 November
11月15日
	[m1]15 November[/m]
	[m1]11月15日[/m]

14 November
11月14日
	[m1]14 November[/m]
	[m1]11月14日[/m]

13 November
11月13日
	[m1]13 November[/m]
	[m1]11月13日[/m]

12 November
11月12日
	[m1]12 November[/m]
	[m1]11月12日[/m]

11 November
11月11日
	[m1]11 November[/m]
	[m1]11月11日[/m]

10 November
11月10日
	[m1]10 November[/m]
	[m1]11月10日[/m]

7 November
11月7日
	[m1]7 November[/m]
	[m1]11月7日[/m]

8 November
11月8日
	[m1]8 November[/m]
	[m1]11月8日[/m]

9 November
11月9日
	[m1]9 November[/m]
	[m1]11月9日[/m]

6 November
11月6日
	[m1]6 November[/m]
	[m1]11月6日[/m]

5 November
11月5日
	[m1]5 November[/m]
	[m1]11月5日[/m]

4 November
11月4日
	[m1]4 November[/m]
	[m1]11月4日[/m]

3 November
11月3日
	[m1]3 November[/m]
	[m1]11月3日[/m]

2 November
11月2日
	[m1]2 November[/m]
	[m1]11月2日[/m]

1 November
11月1日
	[m1]1 November[/m]
	[m1]11月1日[/m]

ፓራማሪቦ
帕拉马里博
	[m1]ፓራማሪቦ[/m]
	[m1]帕拉马里博[/m]

30 November
11月30日
	[m1]30 November[/m]
	[m1]11月30日[/m]

29 November
11月29日
	[m1]29 November[/m]
	[m1]11月29日[/m]

28 November
11月28日
	[m1]28 November[/m]
	[m1]11月28日[/m]

27 November
11月27日
	[m1]27 November[/m]
	[m1]11月27日[/m]

26 November
11月26日
	[m1]26 November[/m]
	[m1]11月26日[/m]

25 November
11月25日
	[m1]25 November[/m]
	[m1]11月25日[/m]

23 November
11月23日
	[m1]23 November[/m]
	[m1]11月23日[/m]

24 November
11月24日
	[m1]24 November[/m]
	[m1]11月24日[/m]

21 November
11月21日
	[m1]21 November[/m]
	[m1]11月21日[/m]

20 November
11月20日
	[m1]20 November[/m]
	[m1]11月20日[/m]

22 November
11月22日
	[m1]22 November[/m]
	[m1]11月22日[/m]

19 November
11月19日
	[m1]19 November[/m]
	[m1]11月19日[/m]

18 November
11月18日
	[m1]18 November[/m]
	[m1]11月18日[/m]

17 November
11月17日
	[m1]17 November[/m]
	[m1]11月17日[/m]

16 November
11月16日
	[m1]16 November[/m]
	[m1]11月16日[/m]

ካትማንዱ
加德滿都
	[m1]ካትማንዱ[/m]
	[m1]加德滿都[/m]

ቤልሞፓን
貝爾墨邦
	[m1]ቤልሞፓን[/m]
	[m1]貝爾墨邦[/m]

ሳን ሆዜ
聖荷西 (哥斯大黎加)
	[m1]ሳን ሆዜ[/m]
	[m1]聖荷西 (哥斯大黎加)[/m]

ሳን ሳልቫዶር
聖薩爾瓦多
	[m1]ሳን ሳልቫዶር[/m]
	[m1]聖薩爾瓦多[/m]

ካንበራ
堪培拉
	[m1]ካንበራ[/m]
	[m1]堪培拉[/m]

ሲድኒ
悉尼
	[m1]ሲድኒ[/m]
	[m1]悉尼[/m]

አረንጓዴ
綠色
	[m1]አረንጓዴ[/m]
	[m1]綠色[/m]

ትሪር
特里尔
	[m1]ትሪር[/m]
	[m1]特里尔[/m]

መልበርን
墨尔本
	[m1]መልበርን[/m]
	[m1]墨尔本[/m]

ቀይ
红色
	[m1]ቀይ[/m]
	[m1]红色[/m]

ከባቢ አየር
地球大气层
	[m1]ከባቢ አየር[/m]
	[m1]地球大气层[/m]

ቴጉሲጋልፓ
德古斯加巴
	[m1]ቴጉሲጋልፓ[/m]
	[m1]德古斯加巴[/m]

ማናጓ
馬納瓜
	[m1]ማናጓ[/m]
	[m1]馬納瓜[/m]

ፓናማ ከተማ
巴拿馬城
	[m1]ፓናማ ከተማ[/m]
	[m1]巴拿馬城[/m]

ዛዳር
扎達爾
	[m1]ዛዳር[/m]
	[m1]扎達爾[/m]

አባይ ወንዝ (ናይል)
尼罗河
	[m1]አባይ ወንዝ (ናይል)[/m]
	[m1]尼罗河[/m]

ማኬንዚ ወንዝ
馬更些河
	[m1]ማኬንዚ ወንዝ[/m]
	[m1]馬更些河[/m]

ኮንጎ ወንዝ
刚果河
	[m1]ኮንጎ ወንዝ[/m]
	[m1]刚果河[/m]

ራባት
拉巴特
	[m1]ራባት[/m]
	[m1]拉巴特[/m]

አልጀርስ
阿爾及爾
	[m1]አልጀርስ[/m]
	[m1]阿爾及爾[/m]

ቱኒስ
突尼斯市
	[m1]ቱኒስ[/m]
	[m1]突尼斯市[/m]

ትሪፖሊ
的黎波里
	[m1]ትሪፖሊ[/m]
	[m1]的黎波里[/m]

ቴህራን
德黑兰
	[m1]ቴህራን[/m]
	[m1]德黑兰[/m]

አዲስ አበባ
亚的斯亚贝巴
	[m1]አዲስ አበባ[/m]
	[m1]亚的斯亚贝巴[/m]

ጃካርታ
雅加达
	[m1]ጃካርታ[/m]
	[m1]雅加达[/m]

አንካራ
安卡拉
	[m1]አንካራ[/m]
	[m1]安卡拉[/m]

አስመራ
阿斯馬拉
	[m1]አስመራ[/m]
	[m1]阿斯馬拉[/m]

ንጃመና
恩賈梅納
	[m1]ንጃመና[/m]
	[m1]恩賈梅納[/m]

ኒያሜ
尼亞美
	[m1]ኒያሜ[/m]
	[m1]尼亞美[/m]

ኑዋክሾት
努瓦克肖特
	[m1]ኑዋክሾት[/m]
	[m1]努瓦克肖特[/m]

ሪያድ
利雅德
	[m1]ሪያድ[/m]
	[m1]利雅德[/m]

1961 እ.ኤ.አ.
1961年
	[m1]1961 እ.ኤ.አ.[/m]
	[m1]1961年[/m]

ባማኮ
巴馬科
	[m1]ባማኮ[/m]
	[m1]巴馬科[/m]

በልግራድ
贝尔格莱德
	[m1]በልግራድ[/m]
	[m1]贝尔格莱德[/m]

ዳካር
達喀爾
	[m1]ዳካር[/m]
	[m1]達喀爾[/m]

ባንጁል
班竹
	[m1]ባንጁል[/m]
	[m1]班竹[/m]

ቢሳው
比绍
	[m1]ቢሳው[/m]
	[m1]比绍[/m]

ሞንሮቪያ
蒙羅維亞
	[m1]ሞንሮቪያ[/m]
	[m1]蒙羅維亞[/m]

ፕራያ
培亞
	[m1]ፕራያ[/m]
	[m1]培亞[/m]

1960 እ.ኤ.አ.
1960年
	[m1]1960 እ.ኤ.አ.[/m]
	[m1]1960年[/m]

አክራ
阿克拉
	[m1]አክራ[/m]
	[m1]阿克拉[/m]

ደማስቆ
大马士革
	[m1]ደማስቆ[/m]
	[m1]大马士革[/m]

ያሙሱክሮ
亚穆苏克罗
	[m1]ያሙሱክሮ[/m]
	[m1]亚穆苏克罗[/m]

ጊያን
法屬圭亞那
	[m1]ጊያን[/m]
	[m1]法屬圭亞那[/m]

ዋጋዱጉ
瓦加杜古
	[m1]ዋጋዱጉ[/m]
	[m1]瓦加杜古[/m]

ፍሪታውን
弗里敦
	[m1]ፍሪታውን[/m]
	[m1]弗里敦[/m]

አማዞን ወንዝ
亚马逊河
	[m1]አማዞን ወንዝ[/m]
	[m1]亚马逊河[/m]

አቡጃ
阿布贾
	[m1]አቡጃ[/m]
	[m1]阿布贾[/m]

ሎሜ
洛美
	[m1]ሎሜ[/m]
	[m1]洛美[/m]

ፖርቶ ኖቮ
波多诺伏
	[m1]ፖርቶ ኖቮ[/m]
	[m1]波多诺伏[/m]

አማን
安曼
	[m1]አማን[/m]
	[m1]安曼[/m]

ያዉንዴ
雅温得
	[m1]ያዉንዴ[/m]
	[m1]雅温得[/m]

ማላቦ
馬拉博
	[m1]ማላቦ[/m]
	[m1]馬拉博[/m]

ቤይሩት
贝鲁特
	[m1]ቤይሩት[/m]
	[m1]贝鲁特[/m]

ሊብረቪል
利伯维尔
	[m1]ሊብረቪል[/m]
	[m1]利伯维尔[/m]

መስከት
马斯喀特
	[m1]መስከት[/m]
	[m1]马斯喀特[/m]

ባንጊ
班基
	[m1]ባንጊ[/m]
	[m1]班基[/m]

ኪንሻሳ
金夏沙
	[m1]ኪንሻሳ[/m]
	[m1]金夏沙[/m]

ብራዛቪል
布拉柴维尔
	[m1]ብራዛቪል[/m]
	[m1]布拉柴维尔[/m]

ቩርምዝ
沃尔姆斯
	[m1]ቩርምዝ[/m]
	[m1]沃尔姆斯[/m]

ቡጁምቡራ
布琼布拉
	[m1]ቡጁምቡራ[/m]
	[m1]布琼布拉[/m]

ሌፍኮዚያ
尼科西亚
	[m1]ሌፍኮዚያ[/m]
	[m1]尼科西亚[/m]

ኪጋሊ
吉佳利
	[m1]ኪጋሊ[/m]
	[m1]吉佳利[/m]

ዶሃ
多哈
	[m1]ዶሃ[/m]
	[m1]多哈[/m]

ዶዶማ
多多马
	[m1]ዶዶማ[/m]
	[m1]多多马[/m]

ናይሮቢ
奈洛比
	[m1]ናይሮቢ[/m]
	[m1]奈洛比[/m]

ሊሎንጔ
利隆圭
	[m1]ሊሎንጔ[/m]
	[m1]利隆圭[/m]

ሉሳካ
路沙卡
	[m1]ሉሳካ[/m]
	[m1]路沙卡[/m]

ማናማ
麦纳麦
	[m1]ማናማ[/m]
	[m1]麦纳麦[/m]

ማፑቶ
马普托
	[m1]ማፑቶ[/m]
	[m1]马普托[/m]

ካምፓላ
坎帕拉
	[m1]ካምፓላ[/m]
	[m1]坎帕拉[/m]

ሏንዳ
罗安达
	[m1]ሏንዳ[/m]
	[m1]罗安达[/m]

ሞሮኒ
莫洛尼
	[m1]ሞሮኒ[/m]
	[m1]莫洛尼[/m]

ምባባኔ
墨巴本
	[m1]ምባባኔ[/m]
	[m1]墨巴本[/m]

መሴሩ
马塞卢
	[m1]መሴሩ[/m]
	[m1]马塞卢[/m]

አንታናናሪቮ
塔那那利佛
	[m1]አንታናናሪቮ[/m]
	[m1]塔那那利佛[/m]

ጋበሮኔ
嘉柏隆里
	[m1]ጋበሮኔ[/m]
	[m1]嘉柏隆里[/m]

ሀራሬ
哈拉雷
	[m1]ሀራሬ[/m]
	[m1]哈拉雷[/m]

ፕሪቶሪያ
比勒陀利亞
	[m1]ፕሪቶሪያ[/m]
	[m1]比勒陀利亞[/m]

ፖርት ሉዊስ
路易港
	[m1]ፖርት ሉዊስ[/m]
	[m1]路易港[/m]

ሳን ቶሜ
圣多美
	[m1]ሳን ቶሜ[/m]
	[m1]圣多美[/m]

ዊንድሁክ
温得和克
	[m1]ዊንድሁክ[/m]
	[m1]温得和克[/m]

ቪክቶሪያ፥ ሲሸልስ
维多利亚 (塞舌尔)
	[m1]ቪክቶሪያ፥ ሲሸልስ[/m]
	[m1]维多利亚 (塞舌尔)[/m]

ላፕቶፕ
筆記型電腦
	[m1]ላፕቶፕ[/m]
	[m1]筆記型電腦[/m]

አልጀብራ
代数
	[m1]አልጀብራ[/m]
	[m1]代数[/m]

ዶርማገን
多爾馬根
	[m1]ዶርማገን[/m]
	[m1]多爾馬根[/m]

ወንዝ
河流
	[m1]ወንዝ[/m]
	[m1]河流[/m]

ኦዛስኩ
奥萨斯库
	[m1]ኦዛስኩ[/m]
	[m1]奥萨斯库[/m]

ግላዝጎ
格拉斯哥
	[m1]ግላዝጎ[/m]
	[m1]格拉斯哥[/m]

ኮንስታንጽ ሃይቅ
博登湖
	[m1]ኮንስታንጽ ሃይቅ[/m]
	[m1]博登湖[/m]

ዶንግ ሆይ አይሮፕላን ማረፊያ
同海機場
	[m1]ዶንግ ሆይ አይሮፕላን ማረፊያ[/m]
	[m1]同海機場[/m]

ፓሣው
帕绍
	[m1]ፓሣው[/m]
	[m1]帕绍[/m]

ራዲዮ ሞገድ
無線電波
	[m1]ራዲዮ ሞገድ[/m]
	[m1]無線電波[/m]

ኩሪቺባ
庫里奇巴
	[m1]ኩሪቺባ[/m]
	[m1]庫里奇巴[/m]

ዝቺዩፋሉ
齐奇尤伊福卢
	[m1]ዝቺዩፋሉ[/m]
	[m1]齐奇尤伊福卢[/m]

አና ፍራንክ
安妮·弗蘭克
	[m1]አና ፍራንክ[/m]
	[m1]安妮·弗蘭克[/m]

አሪያሪ
馬達加斯加阿里亞里
	[m1]አሪያሪ[/m]
	[m1]馬達加斯加阿里亞里[/m]

ኮንግ-ፉጸ
孔子
	[m1]ኮንግ-ፉጸ[/m]
	[m1]孔子[/m]

መሪሊን መንሮ
玛丽莲·梦露
	[m1]መሪሊን መንሮ[/m]
	[m1]玛丽莲·梦露[/m]

ኮርብን ብሉ
柯賓·布魯
	[m1]ኮርብን ብሉ[/m]
	[m1]柯賓·布魯[/m]

ፋሮ ደሴቶች
法罗群岛
	[m1]ፋሮ ደሴቶች[/m]
	[m1]法罗群岛[/m]

1488 እ.ኤ.አ.
1488年
	[m1]1488 እ.ኤ.አ.[/m]
	[m1]1488年[/m]

ዩሮ
欧元
	[m1]ዩሮ[/m]
	[m1]欧元[/m]

የአሜሪካ ዶላር
美元
	[m1]የአሜሪካ ዶላር[/m]
	[m1]美元[/m]

ሜድትራኒያን ባሕር
地中海
	[m1]ሜድትራኒያን ባሕር[/m]
	[m1]地中海[/m]

ኸርማን መልቪል
赫尔曼·梅尔维尔
	[m1]ኸርማን መልቪል[/m]
	[m1]赫尔曼·梅尔维尔[/m]

ክርስትና
基督教
	[m1]ክርስትና[/m]
	[m1]基督教[/m]

1004 እ.ኤ.አ.
1004年
	[m1]1004 እ.ኤ.አ.[/m]
	[m1]1004年[/m]

ጋሮን ወንዝ
加龍河
	[m1]ጋሮን ወንዝ[/m]
	[m1]加龍河[/m]

ስያትል
西雅圖
	[m1]ስያትል[/m]
	[m1]西雅圖[/m]

ጋንጅስ
恒河
	[m1]ጋንጅስ[/m]
	[m1]恒河[/m]

ሩዝ
稻
	[m1]ሩዝ[/m]
	[m1]稻[/m]

አሕጉር
洲
	[m1]አሕጉር[/m]
	[m1]洲[/m]

ወፍ
鸟
	[m1]ወፍ[/m]
	[m1]鸟[/m]

ዋና ከተማ
首都
	[m1]ዋና ከተማ[/m]
	[m1]首都[/m]

ሞንዞን
蒙宗
	[m1]ሞንዞን[/m]
	[m1]蒙宗[/m]

ጉጃራቲ
古吉拉特语
	[m1]ጉጃራቲ[/m]
	[m1]古吉拉特语[/m]

ፖርቱጊዝኛ
葡萄牙語
	[m1]ፖርቱጊዝኛ[/m]
	[m1]葡萄牙語[/m]

ሙስታፋ ኬማል አታቱርክ
穆斯塔法·凯末尔·阿塔蒂尔克
	[m1]ሙስታፋ ኬማል አታቱርክ[/m]
	[m1]穆斯塔法·凯末尔·阿塔蒂尔克[/m]

1948 እ.ኤ.አ.
1948年
	[m1]1948 እ.ኤ.አ.[/m]
	[m1]1948年[/m]

1949 እ.ኤ.አ.
1949年
	[m1]1949 እ.ኤ.አ.[/m]
	[m1]1949年[/m]

አልማዛን
艾爾瑪善鎮
	[m1]አልማዛን[/m]
	[m1]艾爾瑪善鎮[/m]

ኋንግ ሽያንፋን
黄现璠
	[m1]ኋንግ ሽያንፋን[/m]
	[m1]黄现璠[/m]

ቀቿ
克丘亞語
	[m1]ቀቿ[/m]
	[m1]克丘亞語[/m]

1956 እ.ኤ.አ.
1956年
	[m1]1956 እ.ኤ.አ.[/m]
	[m1]1956年[/m]

1200 እ.ኤ.አ.
1200年
	[m1]1200 እ.ኤ.አ.[/m]
	[m1]1200年[/m]

1201 እ.ኤ.አ.
1201年
	[m1]1201 እ.ኤ.አ.[/m]
	[m1]1201年[/m]

1202 እ.ኤ.አ.
1202年
	[m1]1202 እ.ኤ.አ.[/m]
	[m1]1202年[/m]

1203 እ.ኤ.አ.
1203年
	[m1]1203 እ.ኤ.አ.[/m]
	[m1]1203年[/m]

1204 እ.ኤ.አ.
1204年
	[m1]1204 እ.ኤ.አ.[/m]
	[m1]1204年[/m]

1205 እ.ኤ.አ.
1205年
	[m1]1205 እ.ኤ.አ.[/m]
	[m1]1205年[/m]

1206 እ.ኤ.አ.
1206年
	[m1]1206 እ.ኤ.አ.[/m]
	[m1]1206年[/m]

1941 እ.ኤ.አ.
1941年
	[m1]1941 እ.ኤ.አ.[/m]
	[m1]1941年[/m]

1207 እ.ኤ.አ.
1207年
	[m1]1207 እ.ኤ.አ.[/m]
	[m1]1207年[/m]

1208 እ.ኤ.አ.
1208年
	[m1]1208 እ.ኤ.አ.[/m]
	[m1]1208年[/m]

1945 እ.ኤ.አ.
1945年
	[m1]1945 እ.ኤ.አ.[/m]
	[m1]1945年[/m]

1209 እ.ኤ.አ.
1209年
	[m1]1209 እ.ኤ.አ.[/m]
	[m1]1209年[/m]

1210 እ.ኤ.አ.
1210年
	[m1]1210 እ.ኤ.አ.[/m]
	[m1]1210年[/m]

1211 እ.ኤ.አ.
1211年
	[m1]1211 እ.ኤ.አ.[/m]
	[m1]1211年[/m]

1958 እ.ኤ.አ.
1958年
	[m1]1958 እ.ኤ.አ.[/m]
	[m1]1958年[/m]

1212 እ.ኤ.አ.
1212年
	[m1]1212 እ.ኤ.አ.[/m]
	[m1]1212年[/m]

1926 እ.ኤ.አ.
1926年
	[m1]1926 እ.ኤ.አ.[/m]
	[m1]1926年[/m]

1213 እ.ኤ.አ.
1213年
	[m1]1213 እ.ኤ.አ.[/m]
	[m1]1213年[/m]

1947 እ.ኤ.አ.
1947年
	[m1]1947 እ.ኤ.አ.[/m]
	[m1]1947年[/m]

1944 እ.ኤ.አ.
1944年
	[m1]1944 እ.ኤ.አ.[/m]
	[m1]1944年[/m]

1952 እ.ኤ.አ.
1952年
	[m1]1952 እ.ኤ.አ.[/m]
	[m1]1952年[/m]

ቢል ጌትስ
比尔·盖茨
	[m1]ቢል ጌትስ[/m]
	[m1]比尔·盖茨[/m]

ጃፓንኛ
日语
	[m1]ጃፓንኛ[/m]
	[m1]日语[/m]

መዝገበ ዕውቀት
百科全书
	[m1]መዝገበ ዕውቀት[/m]
	[m1]百科全书[/m]

1959 እ.ኤ.አ.
1959年
	[m1]1959 እ.ኤ.አ.[/m]
	[m1]1959年[/m]

1957 እ.ኤ.አ.
1957年
	[m1]1957 እ.ኤ.አ.[/m]
	[m1]1957年[/m]

1214 እ.ኤ.አ.
1214年
	[m1]1214 እ.ኤ.አ.[/m]
	[m1]1214年[/m]

1215 እ.ኤ.አ.
1215年
	[m1]1215 እ.ኤ.አ.[/m]
	[m1]1215年[/m]

1216 እ.ኤ.አ.
1216年
	[m1]1216 እ.ኤ.አ.[/m]
	[m1]1216年[/m]

ጎልፍ
高爾夫球
	[m1]ጎልፍ[/m]
	[m1]高爾夫球[/m]

1217 እ.ኤ.አ.
1217年
	[m1]1217 እ.ኤ.አ.[/m]
	[m1]1217年[/m]

1218 እ.ኤ.አ.
1218年
	[m1]1218 እ.ኤ.አ.[/m]
	[m1]1218年[/m]

1219 እ.ኤ.አ.
1219年
	[m1]1219 እ.ኤ.አ.[/m]
	[m1]1219年[/m]

1220 እ.ኤ.አ.
1220年
	[m1]1220 እ.ኤ.አ.[/m]
	[m1]1220年[/m]

1221 እ.ኤ.አ.
1221年
	[m1]1221 እ.ኤ.አ.[/m]
	[m1]1221年[/m]

1222 እ.ኤ.አ.
1222年
	[m1]1222 እ.ኤ.አ.[/m]
	[m1]1222年[/m]

1223 እ.ኤ.አ.
1223年
	[m1]1223 እ.ኤ.አ.[/m]
	[m1]1223年[/m]

1224 እ.ኤ.አ.
1224年
	[m1]1224 እ.ኤ.አ.[/m]
	[m1]1224年[/m]

1225 እ.ኤ.አ.
1225年
	[m1]1225 እ.ኤ.አ.[/m]
	[m1]1225年[/m]

1226 እ.ኤ.አ.
1226年
	[m1]1226 እ.ኤ.አ.[/m]
	[m1]1226年[/m]

1227 እ.ኤ.አ.
1227年
	[m1]1227 እ.ኤ.አ.[/m]
	[m1]1227年[/m]

1228 እ.ኤ.አ.
1228年
	[m1]1228 እ.ኤ.አ.[/m]
	[m1]1228年[/m]

1229 እ.ኤ.አ.
1229年
	[m1]1229 እ.ኤ.አ.[/m]
	[m1]1229年[/m]

1230 እ.ኤ.አ.
1230年
	[m1]1230 እ.ኤ.አ.[/m]
	[m1]1230年[/m]

ያንግ-ጸ ወንዝ
长江
	[m1]ያንግ-ጸ ወንዝ[/m]
	[m1]长江[/m]

1231 እ.ኤ.አ.
1231年
	[m1]1231 እ.ኤ.አ.[/m]
	[m1]1231年[/m]

1232 እ.ኤ.አ.
1232年
	[m1]1232 እ.ኤ.አ.[/m]
	[m1]1232年[/m]

1233 እ.ኤ.አ.
1233年
	[m1]1233 እ.ኤ.አ.[/m]
	[m1]1233年[/m]

ኡድሙርቲያ
乌德穆尔特共和国
	[m1]ኡድሙርቲያ[/m]
	[m1]乌德穆尔特共和国[/m]

1234 እ.ኤ.አ.
1234年
	[m1]1234 እ.ኤ.አ.[/m]
	[m1]1234年[/m]

1235 እ.ኤ.አ.
1235年
	[m1]1235 እ.ኤ.አ.[/m]
	[m1]1235年[/m]

1236 እ.ኤ.አ.
1236年
	[m1]1236 እ.ኤ.አ.[/m]
	[m1]1236年[/m]

1237 እ.ኤ.አ.
1237年
	[m1]1237 እ.ኤ.አ.[/m]
	[m1]1237年[/m]

1238 እ.ኤ.አ.
1238年
	[m1]1238 እ.ኤ.አ.[/m]
	[m1]1238年[/m]

1239 እ.ኤ.አ.
1239年
	[m1]1239 እ.ኤ.አ.[/m]
	[m1]1239年[/m]

1240 እ.ኤ.አ.
1240年
	[m1]1240 እ.ኤ.አ.[/m]
	[m1]1240年[/m]

1241 እ.ኤ.አ.
1241年
	[m1]1241 እ.ኤ.አ.[/m]
	[m1]1241年[/m]

1242 እ.ኤ.አ.
1242年
	[m1]1242 እ.ኤ.አ.[/m]
	[m1]1242年[/m]

1243 እ.ኤ.አ.
1243年
	[m1]1243 እ.ኤ.አ.[/m]
	[m1]1243年[/m]

1244 እ.ኤ.አ.
1244年
	[m1]1244 እ.ኤ.አ.[/m]
	[m1]1244年[/m]

1245 እ.ኤ.አ.
1245年
	[m1]1245 እ.ኤ.አ.[/m]
	[m1]1245年[/m]

1246 እ.ኤ.አ.
1246年
	[m1]1246 እ.ኤ.አ.[/m]
	[m1]1246年[/m]

ኬፕ ታውን
開普敦
	[m1]ኬፕ ታውን[/m]
	[m1]開普敦[/m]

ደርባን
德班
	[m1]ደርባን[/m]
	[m1]德班[/m]

1247 እ.ኤ.አ.
1247年
	[m1]1247 እ.ኤ.አ.[/m]
	[m1]1247年[/m]

1248 እ.ኤ.አ.
1248年
	[m1]1248 እ.ኤ.አ.[/m]
	[m1]1248年[/m]

ካስፒያን ባሕር
裏海
	[m1]ካስፒያን ባሕር[/m]
	[m1]裏海[/m]

1249 እ.ኤ.አ.
1249年
	[m1]1249 እ.ኤ.አ.[/m]
	[m1]1249年[/m]

1250 እ.ኤ.አ.
1250年
	[m1]1250 እ.ኤ.አ.[/m]
	[m1]1250年[/m]

1251 እ.ኤ.አ.
1251年
	[m1]1251 እ.ኤ.አ.[/m]
	[m1]1251年[/m]

1252 እ.ኤ.አ.
1252年
	[m1]1252 እ.ኤ.አ.[/m]
	[m1]1252年[/m]

1253 እ.ኤ.አ.
1253年
	[m1]1253 እ.ኤ.አ.[/m]
	[m1]1253年[/m]

1254 እ.ኤ.አ.
1254年
	[m1]1254 እ.ኤ.አ.[/m]
	[m1]1254年[/m]

1255 እ.ኤ.አ.
1255年
	[m1]1255 እ.ኤ.አ.[/m]
	[m1]1255年[/m]

1256 እ.ኤ.አ.
1256年
	[m1]1256 እ.ኤ.አ.[/m]
	[m1]1256年[/m]

1257 እ.ኤ.አ.
1257年
	[m1]1257 እ.ኤ.አ.[/m]
	[m1]1257年[/m]

1258 እ.ኤ.አ.
1258年
	[m1]1258 እ.ኤ.አ.[/m]
	[m1]1258年[/m]

1259 እ.ኤ.አ.
1259年
	[m1]1259 እ.ኤ.አ.[/m]
	[m1]1259年[/m]

1260 እ.ኤ.አ.
1260年
	[m1]1260 እ.ኤ.አ.[/m]
	[m1]1260年[/m]

1261 እ.ኤ.አ.
1261年
	[m1]1261 እ.ኤ.አ.[/m]
	[m1]1261年[/m]

1262 እ.ኤ.አ.
1262年
	[m1]1262 እ.ኤ.አ.[/m]
	[m1]1262年[/m]

1263 እ.ኤ.አ.
1263年
	[m1]1263 እ.ኤ.አ.[/m]
	[m1]1263年[/m]

1264 እ.ኤ.አ.
1264年
	[m1]1264 እ.ኤ.አ.[/m]
	[m1]1264年[/m]

1265 እ.ኤ.አ.
1265年
	[m1]1265 እ.ኤ.አ.[/m]
	[m1]1265年[/m]

1266 እ.ኤ.አ.
1266年
	[m1]1266 እ.ኤ.አ.[/m]
	[m1]1266年[/m]

1267 እ.ኤ.አ.
1267年
	[m1]1267 እ.ኤ.አ.[/m]
	[m1]1267年[/m]

1268 እ.ኤ.አ.
1268年
	[m1]1268 እ.ኤ.አ.[/m]
	[m1]1268年[/m]

1269 እ.ኤ.አ.
1269年
	[m1]1269 እ.ኤ.አ.[/m]
	[m1]1269年[/m]

1270 እ.ኤ.አ.
1270年
	[m1]1270 እ.ኤ.አ.[/m]
	[m1]1270年[/m]

1271 እ.ኤ.አ.
1271年
	[m1]1271 እ.ኤ.አ.[/m]
	[m1]1271年[/m]

1272 እ.ኤ.አ.
1272年
	[m1]1272 እ.ኤ.አ.[/m]
	[m1]1272年[/m]

1273 እ.ኤ.አ.
1273年
	[m1]1273 እ.ኤ.አ.[/m]
	[m1]1273年[/m]

1274 እ.ኤ.አ.
1274年
	[m1]1274 እ.ኤ.አ.[/m]
	[m1]1274年[/m]

1275 እ.ኤ.አ.
1275年
	[m1]1275 እ.ኤ.አ.[/m]
	[m1]1275年[/m]

1276 እ.ኤ.አ.
1276年
	[m1]1276 እ.ኤ.አ.[/m]
	[m1]1276年[/m]

1277 እ.ኤ.አ.
1277年
	[m1]1277 እ.ኤ.አ.[/m]
	[m1]1277年[/m]

1278 እ.ኤ.አ.
1278年
	[m1]1278 እ.ኤ.አ.[/m]
	[m1]1278年[/m]

1279 እ.ኤ.አ.
1279年
	[m1]1279 እ.ኤ.አ.[/m]
	[m1]1279年[/m]

1280 እ.ኤ.አ.
1280年
	[m1]1280 እ.ኤ.አ.[/m]
	[m1]1280年[/m]

1281 እ.ኤ.አ.
1281年
	[m1]1281 እ.ኤ.አ.[/m]
	[m1]1281年[/m]

1282 እ.ኤ.አ.
1282年
	[m1]1282 እ.ኤ.አ.[/m]
	[m1]1282年[/m]

1283 እ.ኤ.አ.
1283年
	[m1]1283 እ.ኤ.አ.[/m]
	[m1]1283年[/m]

1284 እ.ኤ.አ.
1284年
	[m1]1284 እ.ኤ.አ.[/m]
	[m1]1284年[/m]

1285 እ.ኤ.አ.
1285年
	[m1]1285 እ.ኤ.አ.[/m]
	[m1]1285年[/m]

1286 እ.ኤ.አ.
1286年
	[m1]1286 እ.ኤ.አ.[/m]
	[m1]1286年[/m]

1287 እ.ኤ.አ.
1287年
	[m1]1287 እ.ኤ.አ.[/m]
	[m1]1287年[/m]

1288 እ.ኤ.አ.
1288年
	[m1]1288 እ.ኤ.አ.[/m]
	[m1]1288年[/m]

1289 እ.ኤ.አ.
1289年
	[m1]1289 እ.ኤ.አ.[/m]
	[m1]1289年[/m]

1290 እ.ኤ.አ.
1290年
	[m1]1290 እ.ኤ.አ.[/m]
	[m1]1290年[/m]

1291 እ.ኤ.አ.
1291年
	[m1]1291 እ.ኤ.አ.[/m]
	[m1]1291年[/m]

1292 እ.ኤ.አ.
1292年
	[m1]1292 እ.ኤ.አ.[/m]
	[m1]1292年[/m]

1293 እ.ኤ.አ.
1293年
	[m1]1293 እ.ኤ.አ.[/m]
	[m1]1293年[/m]

1294 እ.ኤ.አ.
1294年
	[m1]1294 እ.ኤ.አ.[/m]
	[m1]1294年[/m]

1295 እ.ኤ.አ.
1295年
	[m1]1295 እ.ኤ.አ.[/m]
	[m1]1295年[/m]

1296 እ.ኤ.አ.
1296年
	[m1]1296 እ.ኤ.አ.[/m]
	[m1]1296年[/m]

1297 እ.ኤ.አ.
1297年
	[m1]1297 እ.ኤ.አ.[/m]
	[m1]1297年[/m]

1298 እ.ኤ.አ.
1298年
	[m1]1298 እ.ኤ.አ.[/m]
	[m1]1298年[/m]

1299 እ.ኤ.አ.
1299年
	[m1]1299 እ.ኤ.አ.[/m]
	[m1]1299年[/m]

ሳልቫዶር ዳሊ
萨尔瓦多·达利
	[m1]ሳልቫዶር ዳሊ[/m]
	[m1]萨尔瓦多·达利[/m]

አልብረሕት ዲውረር
阿尔布雷希特·丢勒
	[m1]አልብረሕት ዲውረር[/m]
	[m1]阿尔布雷希特·丢勒[/m]

ቪንሰንት ቫን ጎ
文森特·梵高
	[m1]ቪንሰንት ቫን ጎ[/m]
	[m1]文森特·梵高[/m]

ማይክል አንጄሎ ቡናሮቲ
米开朗基罗
	[m1]ማይክል አንጄሎ ቡናሮቲ[/m]
	[m1]米开朗基罗[/m]

ፓብሎ ፒካሶ
巴勃羅·畢卡索
	[m1]ፓብሎ ፒካሶ[/m]
	[m1]巴勃羅·畢卡索[/m]

ራፋኤሎ ሳንዚዮ
拉斐尔·圣齐奥
	[m1]ራፋኤሎ ሳንዚዮ[/m]
	[m1]拉斐尔·圣齐奥[/m]

ረምብራንት
伦勃朗
	[m1]ረምብራንት[/m]
	[m1]伦勃朗[/m]

ፍራንክ ሎይድ ራይት
弗蘭克·勞埃德·賴特
	[m1]ፍራንክ ሎይድ ራይት[/m]
	[m1]弗蘭克·勞埃德·賴特[/m]

1300 እ.ኤ.አ.
1300年
	[m1]1300 እ.ኤ.አ.[/m]
	[m1]1300年[/m]

1301 እ.ኤ.አ.
1301年
	[m1]1301 እ.ኤ.አ.[/m]
	[m1]1301年[/m]

1302 እ.ኤ.አ.
1302年
	[m1]1302 እ.ኤ.አ.[/m]
	[m1]1302年[/m]

1303 እ.ኤ.አ.
1303年
	[m1]1303 እ.ኤ.አ.[/m]
	[m1]1303年[/m]

1304 እ.ኤ.አ.
1304年
	[m1]1304 እ.ኤ.አ.[/m]
	[m1]1304年[/m]

1305 እ.ኤ.አ.
1305年
	[m1]1305 እ.ኤ.አ.[/m]
	[m1]1305年[/m]

ማርስበርግ
马尔斯贝格
	[m1]ማርስበርግ[/m]
	[m1]马尔斯贝格[/m]

ነነዌ
尼尼微
	[m1]ነነዌ[/m]
	[m1]尼尼微[/m]

ሚጌል ዴ ሴርቫንቴስ
米格尔·德·塞万提斯
	[m1]ሚጌል ዴ ሴርቫንቴስ[/m]
	[m1]米格尔·德·塞万提斯[/m]

ባቢሎን
巴比伦
	[m1]ባቢሎን[/m]
	[m1]巴比伦[/m]

አንቶን ቼኾቭ
安东·帕夫洛维奇·契诃夫
	[m1]አንቶን ቼኾቭ[/m]
	[m1]安东·帕夫洛维奇·契诃夫[/m]

ቻርልስ ዲከንስ
查尔斯·狄更斯
	[m1]ቻርልስ ዲከንስ[/m]
	[m1]查尔斯·狄更斯[/m]

ኢያሪኮ
杰里科
	[m1]ኢያሪኮ[/m]
	[m1]杰里科[/m]

ኡር
乌尔
	[m1]ኡር[/m]
	[m1]乌尔[/m]

ካታሎኒያ
加泰罗尼亚
	[m1]ካታሎኒያ[/m]
	[m1]加泰罗尼亚[/m]

1306 እ.ኤ.አ.
1306年
	[m1]1306 እ.ኤ.አ.[/m]
	[m1]1306年[/m]

1307 እ.ኤ.አ.
1307年
	[m1]1307 እ.ኤ.አ.[/m]
	[m1]1307年[/m]

1308 እ.ኤ.አ.
1308年
	[m1]1308 እ.ኤ.አ.[/m]
	[m1]1308年[/m]

1309 እ.ኤ.አ.
1309年
	[m1]1309 እ.ኤ.አ.[/m]
	[m1]1309年[/m]

1310 እ.ኤ.አ.
1310年
	[m1]1310 እ.ኤ.አ.[/m]
	[m1]1310年[/m]

1311 እ.ኤ.አ.
1311年
	[m1]1311 እ.ኤ.አ.[/m]
	[m1]1311年[/m]

1312 እ.ኤ.አ.
1312年
	[m1]1312 እ.ኤ.አ.[/m]
	[m1]1312年[/m]

1313 እ.ኤ.አ.
1313年
	[m1]1313 እ.ኤ.አ.[/m]
	[m1]1313年[/m]

አዶልፍ ትዬር
阿道夫·梯也爾
	[m1]አዶልፍ ትዬር[/m]
	[m1]阿道夫·梯也爾[/m]

1314 እ.ኤ.አ.
1314年
	[m1]1314 እ.ኤ.አ.[/m]
	[m1]1314年[/m]

1315 እ.ኤ.አ.
1315年
	[m1]1315 እ.ኤ.አ.[/m]
	[m1]1315年[/m]

ኤብላ
埃勃拉
	[m1]ኤብላ[/m]
	[m1]埃勃拉[/m]

1316 እ.ኤ.አ.
1316年
	[m1]1316 እ.ኤ.አ.[/m]
	[m1]1316年[/m]

1317 እ.ኤ.አ.
1317年
	[m1]1317 እ.ኤ.አ.[/m]
	[m1]1317年[/m]

1318 እ.ኤ.አ.
1318年
	[m1]1318 እ.ኤ.አ.[/m]
	[m1]1318年[/m]

1319 እ.ኤ.አ.
1319年
	[m1]1319 እ.ኤ.አ.[/m]
	[m1]1319年[/m]

1320 እ.ኤ.አ.
1320年
	[m1]1320 እ.ኤ.አ.[/m]
	[m1]1320年[/m]

1321 እ.ኤ.አ.
1321年
	[m1]1321 እ.ኤ.አ.[/m]
	[m1]1321年[/m]

1322 እ.ኤ.አ.
1322年
	[m1]1322 እ.ኤ.አ.[/m]
	[m1]1322年[/m]

1323 እ.ኤ.አ.
1323年
	[m1]1323 እ.ኤ.አ.[/m]
	[m1]1323年[/m]

1324 እ.ኤ.አ.
1324年
	[m1]1324 እ.ኤ.አ.[/m]
	[m1]1324年[/m]

1325 እ.ኤ.አ.
1325年
	[m1]1325 እ.ኤ.አ.[/m]
	[m1]1325年[/m]

1326 እ.ኤ.አ.
1326年
	[m1]1326 እ.ኤ.አ.[/m]
	[m1]1326年[/m]

ጴጥራ
佩特拉
	[m1]ጴጥራ[/m]
	[m1]佩特拉[/m]

1327 እ.ኤ.አ.
1327年
	[m1]1327 እ.ኤ.አ.[/m]
	[m1]1327年[/m]

1328 እ.ኤ.አ.
1328年
	[m1]1328 እ.ኤ.አ.[/m]
	[m1]1328年[/m]

መካ
麥加
	[m1]መካ[/m]
	[m1]麥加[/m]

ቼ ጌቫራ
切·格瓦拉
	[m1]ቼ ጌቫራ[/m]
	[m1]切·格瓦拉[/m]

ኖቫክ ጆኮቪች
諾瓦克·喬科維奇
	[m1]ኖቫክ ጆኮቪች[/m]
	[m1]諾瓦克·喬科維奇[/m]

ካናሪያስ ደሴቶች
加那利群岛
	[m1]ካናሪያስ ደሴቶች[/m]
	[m1]加那利群岛[/m]

ማው ፀ-ቶንግ
毛泽东
	[m1]ማው ፀ-ቶንግ[/m]
	[m1]毛泽东[/m]

አክሱም
阿克蘇姆
	[m1]አክሱም[/m]
	[m1]阿克蘇姆[/m]

ቶሌዶ
托萊多 (西班牙)
	[m1]ቶሌዶ[/m]
	[m1]托萊多 (西班牙)[/m]

ካቡል
喀布尔
	[m1]ካቡል[/m]
	[m1]喀布尔[/m]

ጋብሬል ጋርሲያ ማርኬዝ
加夫列尔·加西亚·马尔克斯
	[m1]ጋብሬል ጋርሲያ ማርኬዝ[/m]
	[m1]加夫列尔·加西亚·马尔克斯[/m]

ዮሐን ቮልፍጋንግ ቮን ግውተ
约翰·沃尔夫冈·冯·歌德
	[m1]ዮሐን ቮልፍጋንግ ቮን ግውተ[/m]
	[m1]约翰·沃尔夫冈·冯·歌德[/m]

ፍልስፍና
哲学
	[m1]ፍልስፍና[/m]
	[m1]哲学[/m]

1329 እ.ኤ.አ.
1329年
	[m1]1329 እ.ኤ.አ.[/m]
	[m1]1329年[/m]

ጄምስ ብራውን
詹姆士·布朗
	[m1]ጄምስ ብራውን[/m]
	[m1]詹姆士·布朗[/m]

ፒያኖ
钢琴
	[m1]ፒያኖ[/m]
	[m1]钢琴[/m]

1330 እ.ኤ.አ.
1330年
	[m1]1330 እ.ኤ.አ.[/m]
	[m1]1330年[/m]

1331 እ.ኤ.አ.
1331年
	[m1]1331 እ.ኤ.አ.[/m]
	[m1]1331年[/m]

1332 እ.ኤ.አ.
1332年
	[m1]1332 እ.ኤ.አ.[/m]
	[m1]1332年[/m]

ጥሩነሽ ዲባባ
蒂鲁内什·迪巴巴
	[m1]ጥሩነሽ ዲባባ[/m]
	[m1]蒂鲁内什·迪巴巴[/m]

1333 እ.ኤ.አ.
1333年
	[m1]1333 እ.ኤ.አ.[/m]
	[m1]1333年[/m]

1334 እ.ኤ.አ.
1334年
	[m1]1334 እ.ኤ.አ.[/m]
	[m1]1334年[/m]

1335 እ.ኤ.አ.
1335年
	[m1]1335 እ.ኤ.አ.[/m]
	[m1]1335年[/m]

1336 እ.ኤ.አ.
1336年
	[m1]1336 እ.ኤ.አ.[/m]
	[m1]1336年[/m]

1337 እ.ኤ.አ.
1337年
	[m1]1337 እ.ኤ.አ.[/m]
	[m1]1337年[/m]

1338 እ.ኤ.አ.
1338年
	[m1]1338 እ.ኤ.አ.[/m]
	[m1]1338年[/m]

1339 እ.ኤ.አ.
1339年
	[m1]1339 እ.ኤ.አ.[/m]
	[m1]1339年[/m]

1340 እ.ኤ.አ.
1340年
	[m1]1340 እ.ኤ.አ.[/m]
	[m1]1340年[/m]

1341 እ.ኤ.አ.
1341年
	[m1]1341 እ.ኤ.አ.[/m]
	[m1]1341年[/m]

1342 እ.ኤ.አ.
1342年
	[m1]1342 እ.ኤ.አ.[/m]
	[m1]1342年[/m]

1343 እ.ኤ.አ.
1343年
	[m1]1343 እ.ኤ.አ.[/m]
	[m1]1343年[/m]

1344 እ.ኤ.አ.
1344年
	[m1]1344 እ.ኤ.አ.[/m]
	[m1]1344年[/m]

1345 እ.ኤ.አ.
1345年
	[m1]1345 እ.ኤ.አ.[/m]
	[m1]1345年[/m]

1346 እ.ኤ.አ.
1346年
	[m1]1346 እ.ኤ.አ.[/m]
	[m1]1346年[/m]

1347 እ.ኤ.አ.
1347年
	[m1]1347 እ.ኤ.አ.[/m]
	[m1]1347年[/m]

1348 እ.ኤ.አ.
1348年
	[m1]1348 እ.ኤ.አ.[/m]
	[m1]1348年[/m]

1349 እ.ኤ.አ.
1349年
	[m1]1349 እ.ኤ.አ.[/m]
	[m1]1349年[/m]

1350 እ.ኤ.አ.
1350年
	[m1]1350 እ.ኤ.አ.[/m]
	[m1]1350年[/m]

ሻይ
茶
	[m1]ሻይ[/m]
	[m1]茶[/m]

ማርኮ ፖሎ
马可·波罗
	[m1]ማርኮ ፖሎ[/m]
	[m1]马可·波罗[/m]

1351 እ.ኤ.አ.
1351年
	[m1]1351 እ.ኤ.አ.[/m]
	[m1]1351年[/m]

ኤቢ ከማርጎ
赫柏·卡马戈
	[m1]ኤቢ ከማርጎ[/m]
	[m1]赫柏·卡马戈[/m]

1400 እ.ኤ.አ.
1400年
	[m1]1400 እ.ኤ.አ.[/m]
	[m1]1400年[/m]

1401 እ.ኤ.አ.
1401年
	[m1]1401 እ.ኤ.አ.[/m]
	[m1]1401年[/m]

1352 እ.ኤ.አ.
1352年
	[m1]1352 እ.ኤ.አ.[/m]
	[m1]1352年[/m]

1402 እ.ኤ.አ.
1402年
	[m1]1402 እ.ኤ.አ.[/m]
	[m1]1402年[/m]

1353 እ.ኤ.አ.
1353年
	[m1]1353 እ.ኤ.አ.[/m]
	[m1]1353年[/m]

1403 እ.ኤ.አ.
1403年
	[m1]1403 እ.ኤ.አ.[/m]
	[m1]1403年[/m]

1354 እ.ኤ.አ.
1354年
	[m1]1354 እ.ኤ.አ.[/m]
	[m1]1354年[/m]

1404 እ.ኤ.አ.
1404年
	[m1]1404 እ.ኤ.አ.[/m]
	[m1]1404年[/m]

1355 እ.ኤ.አ.
1355年
	[m1]1355 እ.ኤ.አ.[/m]
	[m1]1355年[/m]

1405 እ.ኤ.አ.
1405年
	[m1]1405 እ.ኤ.አ.[/m]
	[m1]1405年[/m]

1500 እ.ኤ.አ.
1500年
	[m1]1500 እ.ኤ.አ.[/m]
	[m1]1500年[/m]

1406 እ.ኤ.አ.
1406年
	[m1]1406 እ.ኤ.አ.[/m]
	[m1]1406年[/m]

1356 እ.ኤ.አ.
1356年
	[m1]1356 እ.ኤ.አ.[/m]
	[m1]1356年[/m]

1501 እ.ኤ.አ.
1501年
	[m1]1501 እ.ኤ.አ.[/m]
	[m1]1501年[/m]

1407 እ.ኤ.አ.
1407年
	[m1]1407 እ.ኤ.አ.[/m]
	[m1]1407年[/m]

1357 እ.ኤ.አ.
1357年
	[m1]1357 እ.ኤ.አ.[/m]
	[m1]1357年[/m]

1502 እ.ኤ.አ.
1502年
	[m1]1502 እ.ኤ.አ.[/m]
	[m1]1502年[/m]

1408 እ.ኤ.አ.
1408年
	[m1]1408 እ.ኤ.አ.[/m]
	[m1]1408年[/m]

1358 እ.ኤ.አ.
1358年
	[m1]1358 እ.ኤ.አ.[/m]
	[m1]1358年[/m]

1503 እ.ኤ.አ.
1503年
	[m1]1503 እ.ኤ.አ.[/m]
	[m1]1503年[/m]

1359 እ.ኤ.አ.
1359年
	[m1]1359 እ.ኤ.አ.[/m]
	[m1]1359年[/m]

1409 እ.ኤ.አ.
1409年
	[m1]1409 እ.ኤ.አ.[/m]
	[m1]1409年[/m]

1504 እ.ኤ.አ.
1504年
	[m1]1504 እ.ኤ.አ.[/m]
	[m1]1504年[/m]

1360 እ.ኤ.አ.
1360年
	[m1]1360 እ.ኤ.አ.[/m]
	[m1]1360年[/m]

1410 እ.ኤ.አ.
1410年
	[m1]1410 እ.ኤ.አ.[/m]
	[m1]1410年[/m]

1505 እ.ኤ.አ.
1505年
	[m1]1505 እ.ኤ.አ.[/m]
	[m1]1505年[/m]

1506 እ.ኤ.አ.
1506年
	[m1]1506 እ.ኤ.አ.[/m]
	[m1]1506年[/m]

1411 እ.ኤ.አ.
1411年
	[m1]1411 እ.ኤ.አ.[/m]
	[m1]1411年[/m]

1361 እ.ኤ.አ.
1361年
	[m1]1361 እ.ኤ.አ.[/m]
	[m1]1361年[/m]

1507 እ.ኤ.አ.
1507年
	[m1]1507 እ.ኤ.አ.[/m]
	[m1]1507年[/m]

1412 እ.ኤ.አ.
1412年
	[m1]1412 እ.ኤ.አ.[/m]
	[m1]1412年[/m]

1362 እ.ኤ.አ.
1362年
	[m1]1362 እ.ኤ.አ.[/m]
	[m1]1362年[/m]

1413 እ.ኤ.አ.
1413年
	[m1]1413 እ.ኤ.አ.[/m]
	[m1]1413年[/m]

1508 እ.ኤ.አ.
1508年
	[m1]1508 እ.ኤ.አ.[/m]
	[m1]1508年[/m]

1363 እ.ኤ.አ.
1363年
	[m1]1363 እ.ኤ.አ.[/m]
	[m1]1363年[/m]

1509 እ.ኤ.አ.
1509年
	[m1]1509 እ.ኤ.አ.[/m]
	[m1]1509年[/m]

1414 እ.ኤ.አ.
1414年
	[m1]1414 እ.ኤ.አ.[/m]
	[m1]1414年[/m]

1510 እ.ኤ.አ.
1510年
	[m1]1510 እ.ኤ.አ.[/m]
	[m1]1510年[/m]

1415 እ.ኤ.አ.
1415年
	[m1]1415 እ.ኤ.አ.[/m]
	[m1]1415年[/m]

1364 እ.ኤ.አ.
1364年
	[m1]1364 እ.ኤ.አ.[/m]
	[m1]1364年[/m]

1511 እ.ኤ.አ.
1511年
	[m1]1511 እ.ኤ.አ.[/m]
	[m1]1511年[/m]

1416 እ.ኤ.አ.
1416年
	[m1]1416 እ.ኤ.አ.[/m]
	[m1]1416年[/m]

1365 እ.ኤ.አ.
1365年
	[m1]1365 እ.ኤ.አ.[/m]
	[m1]1365年[/m]

1512 እ.ኤ.አ.
1512年
	[m1]1512 እ.ኤ.አ.[/m]
	[m1]1512年[/m]

1417 እ.ኤ.አ.
1417年
	[m1]1417 እ.ኤ.አ.[/m]
	[m1]1417年[/m]

1366 እ.ኤ.አ.
1366年
	[m1]1366 እ.ኤ.አ.[/m]
	[m1]1366年[/m]

Horace
贺拉斯
	[m1]Horace[/m]
	[m1]贺拉斯[/m]

1513 እ.ኤ.አ.
1513年
	[m1]1513 እ.ኤ.አ.[/m]
	[m1]1513年[/m]

1418 እ.ኤ.አ.
1418年
	[m1]1418 እ.ኤ.አ.[/m]
	[m1]1418年[/m]

1367 እ.ኤ.አ.
1367年
	[m1]1367 እ.ኤ.አ.[/m]
	[m1]1367年[/m]

1514 እ.ኤ.አ.
1514年
	[m1]1514 እ.ኤ.አ.[/m]
	[m1]1514年[/m]

1419 እ.ኤ.አ.
1419年
	[m1]1419 እ.ኤ.አ.[/m]
	[m1]1419年[/m]

1368 እ.ኤ.አ.
1368年
	[m1]1368 እ.ኤ.አ.[/m]
	[m1]1368年[/m]

1515 እ.ኤ.አ.
1515年
	[m1]1515 እ.ኤ.አ.[/m]
	[m1]1515年[/m]

1420 እ.ኤ.አ.
1420年
	[m1]1420 እ.ኤ.አ.[/m]
	[m1]1420年[/m]

1369 እ.ኤ.አ.
1369年
	[m1]1369 እ.ኤ.አ.[/m]
	[m1]1369年[/m]

1516 እ.ኤ.አ.
1516年
	[m1]1516 እ.ኤ.አ.[/m]
	[m1]1516年[/m]

1421 እ.ኤ.አ.
1421年
	[m1]1421 እ.ኤ.አ.[/m]
	[m1]1421年[/m]

ለዘብተኝነት
自由主义
	[m1]ለዘብተኝነት[/m]
	[m1]自由主义[/m]

1370 እ.ኤ.አ.
1370年
	[m1]1370 እ.ኤ.አ.[/m]
	[m1]1370年[/m]

ምዕራባዊ ሣህራ
西撒哈拉
	[m1]ምዕራባዊ ሣህራ[/m]
	[m1]西撒哈拉[/m]

1371 እ.ኤ.አ.
1371年
	[m1]1371 እ.ኤ.አ.[/m]
	[m1]1371年[/m]

1372 እ.ኤ.አ.
1372年
	[m1]1372 እ.ኤ.አ.[/m]
	[m1]1372年[/m]

1373 እ.ኤ.አ.
1373年
	[m1]1373 እ.ኤ.አ.[/m]
	[m1]1373年[/m]

1422 እ.ኤ.አ.
1422年
	[m1]1422 እ.ኤ.አ.[/m]
	[m1]1422年[/m]

1517 እ.ኤ.አ.
1517年
	[m1]1517 እ.ኤ.አ.[/m]
	[m1]1517年[/m]

1423 እ.ኤ.አ.
1423年
	[m1]1423 እ.ኤ.አ.[/m]
	[m1]1423年[/m]

1518 እ.ኤ.አ.
1518年
	[m1]1518 እ.ኤ.አ.[/m]
	[m1]1518年[/m]

1374 እ.ኤ.አ.
1374年
	[m1]1374 እ.ኤ.አ.[/m]
	[m1]1374年[/m]

1424 እ.ኤ.አ.
1424年
	[m1]1424 እ.ኤ.አ.[/m]
	[m1]1424年[/m]

1375 እ.ኤ.አ.
1375年
	[m1]1375 እ.ኤ.አ.[/m]
	[m1]1375年[/m]

1519 እ.ኤ.አ.
1519年
	[m1]1519 እ.ኤ.አ.[/m]
	[m1]1519年[/m]

1376 እ.ኤ.አ.
1376年
	[m1]1376 እ.ኤ.አ.[/m]
	[m1]1376年[/m]

1425 እ.ኤ.አ.
1425年
	[m1]1425 እ.ኤ.አ.[/m]
	[m1]1425年[/m]

1520 እ.ኤ.አ.
1520年
	[m1]1520 እ.ኤ.አ.[/m]
	[m1]1520年[/m]

1521 እ.ኤ.አ.
1521年
	[m1]1521 እ.ኤ.አ.[/m]
	[m1]1521年[/m]

1377 እ.ኤ.አ.
1377年
	[m1]1377 እ.ኤ.አ.[/m]
	[m1]1377年[/m]

1426 እ.ኤ.አ.
1426年
	[m1]1426 እ.ኤ.አ.[/m]
	[m1]1426年[/m]

ሂለሪ ሮድሃም ክሊንተን
希拉里·罗德姆·克林顿
	[m1]ሂለሪ ሮድሃም ክሊንተን[/m]
	[m1]希拉里·罗德姆·克林顿[/m]

1522 እ.ኤ.አ.
1522年
	[m1]1522 እ.ኤ.አ.[/m]
	[m1]1522年[/m]

1523 እ.ኤ.አ.
1523年
	[m1]1523 እ.ኤ.አ.[/m]
	[m1]1523年[/m]

1427 እ.ኤ.አ.
1427年
	[m1]1427 እ.ኤ.አ.[/m]
	[m1]1427年[/m]

1378 እ.ኤ.አ.
1378年
	[m1]1378 እ.ኤ.አ.[/m]
	[m1]1378年[/m]

1524 እ.ኤ.አ.
1524年
	[m1]1524 እ.ኤ.አ.[/m]
	[m1]1524年[/m]

1525 እ.ኤ.አ.
1525年
	[m1]1525 እ.ኤ.አ.[/m]
	[m1]1525年[/m]

1428 እ.ኤ.አ.
1428年
	[m1]1428 እ.ኤ.አ.[/m]
	[m1]1428年[/m]

1379 እ.ኤ.አ.
1379年
	[m1]1379 እ.ኤ.አ.[/m]
	[m1]1379年[/m]

1526 እ.ኤ.አ.
1526年
	[m1]1526 እ.ኤ.አ.[/m]
	[m1]1526年[/m]

1429 እ.ኤ.አ.
1429年
	[m1]1429 እ.ኤ.አ.[/m]
	[m1]1429年[/m]

1380 እ.ኤ.አ.
1380年
	[m1]1380 እ.ኤ.አ.[/m]
	[m1]1380年[/m]

1381 እ.ኤ.አ.
1381年
	[m1]1381 እ.ኤ.አ.[/m]
	[m1]1381年[/m]

1382 እ.ኤ.አ.
1382年
	[m1]1382 እ.ኤ.አ.[/m]
	[m1]1382年[/m]

1383 እ.ኤ.አ.
1383年
	[m1]1383 እ.ኤ.አ.[/m]
	[m1]1383年[/m]

1430 እ.ኤ.አ.
1430年
	[m1]1430 እ.ኤ.አ.[/m]
	[m1]1430年[/m]

1431 እ.ኤ.አ.
1431年
	[m1]1431 እ.ኤ.አ.[/m]
	[m1]1431年[/m]

ኢንዲያናፖሊስ
印第安納波利斯
	[m1]ኢንዲያናፖሊስ[/m]
	[m1]印第安納波利斯[/m]

1384 እ.ኤ.አ.
1384年
	[m1]1384 እ.ኤ.አ.[/m]
	[m1]1384年[/m]

1432 እ.ኤ.አ.
1432年
	[m1]1432 እ.ኤ.አ.[/m]
	[m1]1432年[/m]

1385 እ.ኤ.አ.
1385年
	[m1]1385 እ.ኤ.አ.[/m]
	[m1]1385年[/m]

1386 እ.ኤ.አ.
1386年
	[m1]1386 እ.ኤ.አ.[/m]
	[m1]1386年[/m]

1433 እ.ኤ.አ.
1433年
	[m1]1433 እ.ኤ.አ.[/m]
	[m1]1433年[/m]

1387 እ.ኤ.አ.
1387年
	[m1]1387 እ.ኤ.አ.[/m]
	[m1]1387年[/m]

1434 እ.ኤ.አ.
1434年
	[m1]1434 እ.ኤ.አ.[/m]
	[m1]1434年[/m]

1435 እ.ኤ.አ.
1435年
	[m1]1435 እ.ኤ.አ.[/m]
	[m1]1435年[/m]

1388 እ.ኤ.አ.
1388年
	[m1]1388 እ.ኤ.አ.[/m]
	[m1]1388年[/m]

1436 እ.ኤ.አ.
1436年
	[m1]1436 እ.ኤ.አ.[/m]
	[m1]1436年[/m]

1389 እ.ኤ.አ.
1389年
	[m1]1389 እ.ኤ.አ.[/m]
	[m1]1389年[/m]

1437 እ.ኤ.አ.
1437年
	[m1]1437 እ.ኤ.አ.[/m]
	[m1]1437年[/m]

1390 እ.ኤ.አ.
1390年
	[m1]1390 እ.ኤ.አ.[/m]
	[m1]1390年[/m]

1438 እ.ኤ.አ.
1438年
	[m1]1438 እ.ኤ.አ.[/m]
	[m1]1438年[/m]

1391 እ.ኤ.አ.
1391年
	[m1]1391 እ.ኤ.አ.[/m]
	[m1]1391年[/m]

1439 እ.ኤ.አ.
1439年
	[m1]1439 እ.ኤ.አ.[/m]
	[m1]1439年[/m]

1392 እ.ኤ.አ.
1392年
	[m1]1392 እ.ኤ.አ.[/m]
	[m1]1392年[/m]

1440 እ.ኤ.አ.
1440年
	[m1]1440 እ.ኤ.አ.[/m]
	[m1]1440年[/m]

1393 እ.ኤ.አ.
1393年
	[m1]1393 እ.ኤ.አ.[/m]
	[m1]1393年[/m]

1394 እ.ኤ.አ.
1394年
	[m1]1394 እ.ኤ.አ.[/m]
	[m1]1394年[/m]

1395 እ.ኤ.አ.
1395年
	[m1]1395 እ.ኤ.አ.[/m]
	[m1]1395年[/m]

1441 እ.ኤ.አ.
1441年
	[m1]1441 እ.ኤ.አ.[/m]
	[m1]1441年[/m]

1396 እ.ኤ.አ.
1396年
	[m1]1396 እ.ኤ.አ.[/m]
	[m1]1396年[/m]

1397 እ.ኤ.አ.
1397年
	[m1]1397 እ.ኤ.አ.[/m]
	[m1]1397年[/m]

1442 እ.ኤ.አ.
1442年
	[m1]1442 እ.ኤ.አ.[/m]
	[m1]1442年[/m]

1527 እ.ኤ.አ.
1527年
	[m1]1527 እ.ኤ.አ.[/m]
	[m1]1527年[/m]

1528 እ.ኤ.አ.
1528年
	[m1]1528 እ.ኤ.አ.[/m]
	[m1]1528年[/m]

1398 እ.ኤ.አ.
1398年
	[m1]1398 እ.ኤ.አ.[/m]
	[m1]1398年[/m]

1443 እ.ኤ.አ.
1443年
	[m1]1443 እ.ኤ.አ.[/m]
	[m1]1443年[/m]

1444 እ.ኤ.አ.
1444年
	[m1]1444 እ.ኤ.አ.[/m]
	[m1]1444年[/m]

1529 እ.ኤ.አ.
1529年
	[m1]1529 እ.ኤ.አ.[/m]
	[m1]1529年[/m]

1399 እ.ኤ.አ.
1399年
	[m1]1399 እ.ኤ.አ.[/m]
	[m1]1399年[/m]

1445 እ.ኤ.አ.
1445年
	[m1]1445 እ.ኤ.አ.[/m]
	[m1]1445年[/m]

ቦይንግ 787 ድሪምላይነር
波音787
	[m1]ቦይንግ 787 ድሪምላይነር[/m]
	[m1]波音787[/m]

1530 እ.ኤ.አ.
1530年
	[m1]1530 እ.ኤ.አ.[/m]
	[m1]1530年[/m]

1446 እ.ኤ.አ.
1446年
	[m1]1446 እ.ኤ.አ.[/m]
	[m1]1446年[/m]

1531 እ.ኤ.አ.
1531年
	[m1]1531 እ.ኤ.አ.[/m]
	[m1]1531年[/m]

1447 እ.ኤ.አ.
1447年
	[m1]1447 እ.ኤ.አ.[/m]
	[m1]1447年[/m]

1532 እ.ኤ.አ.
1532年
	[m1]1532 እ.ኤ.አ.[/m]
	[m1]1532年[/m]

1448 እ.ኤ.አ.
1448年
	[m1]1448 እ.ኤ.አ.[/m]
	[m1]1448年[/m]

1533 እ.ኤ.አ.
1533年
	[m1]1533 እ.ኤ.አ.[/m]
	[m1]1533年[/m]

1449 እ.ኤ.አ.
1449年
	[m1]1449 እ.ኤ.አ.[/m]
	[m1]1449年[/m]

1534 እ.ኤ.አ.
1534年
	[m1]1534 እ.ኤ.አ.[/m]
	[m1]1534年[/m]

1450 እ.ኤ.አ.
1450年
	[m1]1450 እ.ኤ.አ.[/m]
	[m1]1450年[/m]

1535 እ.ኤ.አ.
1535年
	[m1]1535 እ.ኤ.አ.[/m]
	[m1]1535年[/m]

1451 እ.ኤ.አ.
1451年
	[m1]1451 እ.ኤ.አ.[/m]
	[m1]1451年[/m]

1536 እ.ኤ.አ.
1536年
	[m1]1536 እ.ኤ.አ.[/m]
	[m1]1536年[/m]

1452 እ.ኤ.አ.
1452年
	[m1]1452 እ.ኤ.አ.[/m]
	[m1]1452年[/m]

1537 እ.ኤ.አ.
1537年
	[m1]1537 እ.ኤ.አ.[/m]
	[m1]1537年[/m]

1453 እ.ኤ.አ.
1453年
	[m1]1453 እ.ኤ.አ.[/m]
	[m1]1453年[/m]

1538 እ.ኤ.አ.
1538年
	[m1]1538 እ.ኤ.አ.[/m]
	[m1]1538年[/m]

1454 እ.ኤ.አ.
1454年
	[m1]1454 እ.ኤ.አ.[/m]
	[m1]1454年[/m]

1539 እ.ኤ.አ.
1539年
	[m1]1539 እ.ኤ.አ.[/m]
	[m1]1539年[/m]

1455 እ.ኤ.አ.
1455年
	[m1]1455 እ.ኤ.አ.[/m]
	[m1]1455年[/m]

1540 እ.ኤ.አ.
1540年
	[m1]1540 እ.ኤ.አ.[/m]
	[m1]1540年[/m]

ሶረን ኬርከጋርድ
索倫·奧貝·克爾凱郭爾
	[m1]ሶረን ኬርከጋርድ[/m]
	[m1]索倫·奧貝·克爾凱郭爾[/m]

1541 እ.ኤ.አ.
1541年
	[m1]1541 እ.ኤ.አ.[/m]
	[m1]1541年[/m]

1456 እ.ኤ.አ.
1456年
	[m1]1456 እ.ኤ.አ.[/m]
	[m1]1456年[/m]

1457 እ.ኤ.አ.
1457年
	[m1]1457 እ.ኤ.አ.[/m]
	[m1]1457年[/m]

1542 እ.ኤ.አ.
1542年
	[m1]1542 እ.ኤ.አ.[/m]
	[m1]1542年[/m]

1458 እ.ኤ.አ.
1458年
	[m1]1458 እ.ኤ.አ.[/m]
	[m1]1458年[/m]

1543 እ.ኤ.አ.
1543年
	[m1]1543 እ.ኤ.አ.[/m]
	[m1]1543年[/m]

1459 እ.ኤ.አ.
1459年
	[m1]1459 እ.ኤ.አ.[/m]
	[m1]1459年[/m]

1544 እ.ኤ.አ.
1544年
	[m1]1544 እ.ኤ.አ.[/m]
	[m1]1544年[/m]

1460 እ.ኤ.አ.
1460年
	[m1]1460 እ.ኤ.አ.[/m]
	[m1]1460年[/m]

1545 እ.ኤ.አ.
1545年
	[m1]1545 እ.ኤ.አ.[/m]
	[m1]1545年[/m]

1461 እ.ኤ.አ.
1461年
	[m1]1461 እ.ኤ.አ.[/m]
	[m1]1461年[/m]

1546 እ.ኤ.አ.
1546年
	[m1]1546 እ.ኤ.አ.[/m]
	[m1]1546年[/m]

የፈረንሳይ አብዮት
法国大革命
	[m1]የፈረንሳይ አብዮት[/m]
	[m1]法国大革命[/m]

1462 እ.ኤ.አ.
1462年
	[m1]1462 እ.ኤ.አ.[/m]
	[m1]1462年[/m]

1547 እ.ኤ.አ.
1547年
	[m1]1547 እ.ኤ.አ.[/m]
	[m1]1547年[/m]

1463 እ.ኤ.አ.
1463年
	[m1]1463 እ.ኤ.አ.[/m]
	[m1]1463年[/m]

1548 እ.ኤ.አ.
1548年
	[m1]1548 እ.ኤ.አ.[/m]
	[m1]1548年[/m]

1464 እ.ኤ.አ.
1464年
	[m1]1464 እ.ኤ.አ.[/m]
	[m1]1464年[/m]

1549 እ.ኤ.አ.
1549年
	[m1]1549 እ.ኤ.አ.[/m]
	[m1]1549年[/m]

ናርቦን፣ ፈረንሳይ
纳博讷
	[m1]ናርቦን፣ ፈረንሳይ[/m]
	[m1]纳博讷[/m]

1465 እ.ኤ.አ.
1465年
	[m1]1465 እ.ኤ.አ.[/m]
	[m1]1465年[/m]

1550 እ.ኤ.አ.
1550年
	[m1]1550 እ.ኤ.አ.[/m]
	[m1]1550年[/m]

1466 እ.ኤ.አ.
1466年
	[m1]1466 እ.ኤ.አ.[/m]
	[m1]1466年[/m]

1551 እ.ኤ.አ.
1551年
	[m1]1551 እ.ኤ.አ.[/m]
	[m1]1551年[/m]

1467 እ.ኤ.አ.
1467年
	[m1]1467 እ.ኤ.አ.[/m]
	[m1]1467年[/m]

1468 እ.ኤ.አ.
1468年
	[m1]1468 እ.ኤ.አ.[/m]
	[m1]1468年[/m]

1552 እ.ኤ.አ.
1552年
	[m1]1552 እ.ኤ.አ.[/m]
	[m1]1552年[/m]

1469 እ.ኤ.አ.
1469年
	[m1]1469 እ.ኤ.አ.[/m]
	[m1]1469年[/m]

1553 እ.ኤ.አ.
1553年
	[m1]1553 እ.ኤ.አ.[/m]
	[m1]1553年[/m]

1470 እ.ኤ.አ.
1470年
	[m1]1470 እ.ኤ.አ.[/m]
	[m1]1470年[/m]

1554 እ.ኤ.አ.
1554年
	[m1]1554 እ.ኤ.አ.[/m]
	[m1]1554年[/m]

1471 እ.ኤ.አ.
1471年
	[m1]1471 እ.ኤ.አ.[/m]
	[m1]1471年[/m]

1555 እ.ኤ.አ.
1555年
	[m1]1555 እ.ኤ.አ.[/m]
	[m1]1555年[/m]

ሰሐራ በረሓ
撒哈拉沙漠
	[m1]ሰሐራ በረሓ[/m]
	[m1]撒哈拉沙漠[/m]

1472 እ.ኤ.አ.
1472年
	[m1]1472 እ.ኤ.አ.[/m]
	[m1]1472年[/m]

1556 እ.ኤ.አ.
1556年
	[m1]1556 እ.ኤ.አ.[/m]
	[m1]1556年[/m]

1473 እ.ኤ.አ.
1473年
	[m1]1473 እ.ኤ.አ.[/m]
	[m1]1473年[/m]

1557 እ.ኤ.አ.
1557年
	[m1]1557 እ.ኤ.አ.[/m]
	[m1]1557年[/m]

1474 እ.ኤ.አ.
1474年
	[m1]1474 እ.ኤ.አ.[/m]
	[m1]1474年[/m]

1558 እ.ኤ.አ.
1558年
	[m1]1558 እ.ኤ.አ.[/m]
	[m1]1558年[/m]

ስትራዝቡርግ
斯特拉斯堡
	[m1]ስትራዝቡርግ[/m]
	[m1]斯特拉斯堡[/m]

ጊታር
吉他
	[m1]ጊታር[/m]
	[m1]吉他[/m]

1475 እ.ኤ.አ.
1475年
	[m1]1475 እ.ኤ.አ.[/m]
	[m1]1475年[/m]

1559 እ.ኤ.አ.
1559年
	[m1]1559 እ.ኤ.አ.[/m]
	[m1]1559年[/m]

1476 እ.ኤ.አ.
1476年
	[m1]1476 እ.ኤ.አ.[/m]
	[m1]1476年[/m]

1560 እ.ኤ.አ.
1560年
	[m1]1560 እ.ኤ.አ.[/m]
	[m1]1560年[/m]

1477 እ.ኤ.አ.
1477年
	[m1]1477 እ.ኤ.አ.[/m]
	[m1]1477年[/m]

1478 እ.ኤ.አ.
1478年
	[m1]1478 እ.ኤ.አ.[/m]
	[m1]1478年[/m]

1561 እ.ኤ.አ.
1561年
	[m1]1561 እ.ኤ.አ.[/m]
	[m1]1561年[/m]

1479 እ.ኤ.አ.
1479年
	[m1]1479 እ.ኤ.አ.[/m]
	[m1]1479年[/m]

1562 እ.ኤ.አ.
1562年
	[m1]1562 እ.ኤ.አ.[/m]
	[m1]1562年[/m]

1480 እ.ኤ.አ.
1480年
	[m1]1480 እ.ኤ.አ.[/m]
	[m1]1480年[/m]

1563 እ.ኤ.አ.
1563年
	[m1]1563 እ.ኤ.አ.[/m]
	[m1]1563年[/m]

1481 እ.ኤ.አ.
1481年
	[m1]1481 እ.ኤ.አ.[/m]
	[m1]1481年[/m]

1564 እ.ኤ.አ.
1564年
	[m1]1564 እ.ኤ.አ.[/m]
	[m1]1564年[/m]

1482 እ.ኤ.አ.
1482年
	[m1]1482 እ.ኤ.አ.[/m]
	[m1]1482年[/m]

1565 እ.ኤ.አ.
1565年
	[m1]1565 እ.ኤ.አ.[/m]
	[m1]1565年[/m]

1483 እ.ኤ.አ.
1483年
	[m1]1483 እ.ኤ.አ.[/m]
	[m1]1483年[/m]

1566 እ.ኤ.አ.
1566年
	[m1]1566 እ.ኤ.አ.[/m]
	[m1]1566年[/m]

1484 እ.ኤ.አ.
1484年
	[m1]1484 እ.ኤ.አ.[/m]
	[m1]1484年[/m]

1567 እ.ኤ.አ.
1567年
	[m1]1567 እ.ኤ.አ.[/m]
	[m1]1567年[/m]

1485 እ.ኤ.አ.
1485年
	[m1]1485 እ.ኤ.አ.[/m]
	[m1]1485年[/m]

1486 እ.ኤ.አ.
1486年
	[m1]1486 እ.ኤ.አ.[/m]
	[m1]1486年[/m]

1568 እ.ኤ.አ.
1568年
	[m1]1568 እ.ኤ.አ.[/m]
	[m1]1568年[/m]

1487 እ.ኤ.አ.
1487年
	[m1]1487 እ.ኤ.አ.[/m]
	[m1]1487年[/m]

1569 እ.ኤ.አ.
1569年
	[m1]1569 እ.ኤ.አ.[/m]
	[m1]1569年[/m]

ክሮኤሽኛ
克罗地亚语
	[m1]ክሮኤሽኛ[/m]
	[m1]克罗地亚语[/m]

1570 እ.ኤ.አ.
1570年
	[m1]1570 እ.ኤ.አ.[/m]
	[m1]1570年[/m]

1489 እ.ኤ.አ.
1489年
	[m1]1489 እ.ኤ.አ.[/m]
	[m1]1489年[/m]

1571 እ.ኤ.አ.
1571年
	[m1]1571 እ.ኤ.አ.[/m]
	[m1]1571年[/m]

1490 እ.ኤ.አ.
1490年
	[m1]1490 እ.ኤ.አ.[/m]
	[m1]1490年[/m]

1572 እ.ኤ.አ.
1572年
	[m1]1572 እ.ኤ.አ.[/m]
	[m1]1572年[/m]

ዲያቦሎስ
魔鬼
	[m1]ዲያቦሎስ[/m]
	[m1]魔鬼[/m]

1491 እ.ኤ.አ.
1491年
	[m1]1491 እ.ኤ.አ.[/m]
	[m1]1491年[/m]

1573 እ.ኤ.አ.
1573年
	[m1]1573 እ.ኤ.አ.[/m]
	[m1]1573年[/m]

1492 እ.ኤ.አ.
1492年
	[m1]1492 እ.ኤ.አ.[/m]
	[m1]1492年[/m]

1574 እ.ኤ.አ.
1574年
	[m1]1574 እ.ኤ.አ.[/m]
	[m1]1574年[/m]

1493 እ.ኤ.አ.
1493年
	[m1]1493 እ.ኤ.አ.[/m]
	[m1]1493年[/m]

1575 እ.ኤ.አ.
1575年
	[m1]1575 እ.ኤ.አ.[/m]
	[m1]1575年[/m]

ሆሜር
荷马
	[m1]ሆሜር[/m]
	[m1]荷马[/m]

1494 እ.ኤ.አ.
1494年
	[m1]1494 እ.ኤ.አ.[/m]
	[m1]1494年[/m]

1495 እ.ኤ.አ.
1495年
	[m1]1495 እ.ኤ.አ.[/m]
	[m1]1495年[/m]

1496 እ.ኤ.አ.
1496年
	[m1]1496 እ.ኤ.አ.[/m]
	[m1]1496年[/m]

1576 እ.ኤ.አ.
1576年
	[m1]1576 እ.ኤ.አ.[/m]
	[m1]1576年[/m]

1497 እ.ኤ.አ.
1497年
	[m1]1497 እ.ኤ.አ.[/m]
	[m1]1497年[/m]

1577 እ.ኤ.አ.
1577年
	[m1]1577 እ.ኤ.አ.[/m]
	[m1]1577年[/m]

1498 እ.ኤ.አ.
1498年
	[m1]1498 እ.ኤ.አ.[/m]
	[m1]1498年[/m]

1578 እ.ኤ.አ.
1578年
	[m1]1578 እ.ኤ.አ.[/m]
	[m1]1578年[/m]

1499 እ.ኤ.አ.
1499年
	[m1]1499 እ.ኤ.አ.[/m]
	[m1]1499年[/m]

1579 እ.ኤ.አ.
1579年
	[m1]1579 እ.ኤ.አ.[/m]
	[m1]1579年[/m]

1580 እ.ኤ.አ.
1580年
	[m1]1580 እ.ኤ.አ.[/m]
	[m1]1580年[/m]

1581 እ.ኤ.አ.
1581年
	[m1]1581 እ.ኤ.አ.[/m]
	[m1]1581年[/m]

1582 እ.ኤ.አ.
1582年
	[m1]1582 እ.ኤ.አ.[/m]
	[m1]1582年[/m]

1600 እ.ኤ.አ.
1600年
	[m1]1600 እ.ኤ.አ.[/m]
	[m1]1600年[/m]

ጋውስ
卡爾·弗里德里希·高斯
	[m1]ጋውስ[/m]
	[m1]卡爾·弗里德里希·高斯[/m]

1601 እ.ኤ.አ.
1601年
	[m1]1601 እ.ኤ.አ.[/m]
	[m1]1601年[/m]

1583 እ.ኤ.አ.
1583年
	[m1]1583 እ.ኤ.አ.[/m]
	[m1]1583年[/m]

1602 እ.ኤ.አ.
1602年
	[m1]1602 እ.ኤ.አ.[/m]
	[m1]1602年[/m]

1584 እ.ኤ.አ.
1584年
	[m1]1584 እ.ኤ.አ.[/m]
	[m1]1584年[/m]

1603 እ.ኤ.አ.
1603年
	[m1]1603 እ.ኤ.አ.[/m]
	[m1]1603年[/m]

1585 እ.ኤ.አ.
1585年
	[m1]1585 እ.ኤ.አ.[/m]
	[m1]1585年[/m]

1604 እ.ኤ.አ.
1604年
	[m1]1604 እ.ኤ.አ.[/m]
	[m1]1604年[/m]

1586 እ.ኤ.አ.
1586年
	[m1]1586 እ.ኤ.አ.[/m]
	[m1]1586年[/m]

1605 እ.ኤ.አ.
1605年
	[m1]1605 እ.ኤ.አ.[/m]
	[m1]1605年[/m]

1587 እ.ኤ.አ.
1587年
	[m1]1587 እ.ኤ.አ.[/m]
	[m1]1587年[/m]

1606 እ.ኤ.አ.
1606年
	[m1]1606 እ.ኤ.አ.[/m]
	[m1]1606年[/m]

1607 እ.ኤ.አ.
1607年
	[m1]1607 እ.ኤ.አ.[/m]
	[m1]1607年[/m]

1588 እ.ኤ.አ.
1588年
	[m1]1588 እ.ኤ.አ.[/m]
	[m1]1588年[/m]

1608 እ.ኤ.አ.
1608年
	[m1]1608 እ.ኤ.አ.[/m]
	[m1]1608年[/m]

1589 እ.ኤ.አ.
1589年
	[m1]1589 እ.ኤ.አ.[/m]
	[m1]1589年[/m]

1609 እ.ኤ.አ.
1609年
	[m1]1609 እ.ኤ.አ.[/m]
	[m1]1609年[/m]

1590 እ.ኤ.አ.
1590年
	[m1]1590 እ.ኤ.አ.[/m]
	[m1]1590年[/m]

1610 እ.ኤ.አ.
1610年
	[m1]1610 እ.ኤ.አ.[/m]
	[m1]1610年[/m]

1591 እ.ኤ.አ.
1591年
	[m1]1591 እ.ኤ.አ.[/m]
	[m1]1591年[/m]

1611 እ.ኤ.አ.
1611年
	[m1]1611 እ.ኤ.አ.[/m]
	[m1]1611年[/m]

1592 እ.ኤ.አ.
1592年
	[m1]1592 እ.ኤ.አ.[/m]
	[m1]1592年[/m]

1612 እ.ኤ.አ.
1612年
	[m1]1612 እ.ኤ.አ.[/m]
	[m1]1612年[/m]

1593 እ.ኤ.አ.
1593年
	[m1]1593 እ.ኤ.አ.[/m]
	[m1]1593年[/m]

1613 እ.ኤ.አ.
1613年
	[m1]1613 እ.ኤ.አ.[/m]
	[m1]1613年[/m]

1594 እ.ኤ.አ.
1594年
	[m1]1594 እ.ኤ.አ.[/m]
	[m1]1594年[/m]

1614 እ.ኤ.አ.
1614年
	[m1]1614 እ.ኤ.አ.[/m]
	[m1]1614年[/m]

1595 እ.ኤ.አ.
1595年
	[m1]1595 እ.ኤ.አ.[/m]
	[m1]1595年[/m]

1615 እ.ኤ.አ.
1615年
	[m1]1615 እ.ኤ.አ.[/m]
	[m1]1615年[/m]

1596 እ.ኤ.አ.
1596年
	[m1]1596 እ.ኤ.አ.[/m]
	[m1]1596年[/m]

1616 እ.ኤ.አ.
1616年
	[m1]1616 እ.ኤ.አ.[/m]
	[m1]1616年[/m]

1597 እ.ኤ.አ.
1597年
	[m1]1597 እ.ኤ.አ.[/m]
	[m1]1597年[/m]

1617 እ.ኤ.አ.
1617年
	[m1]1617 እ.ኤ.አ.[/m]
	[m1]1617年[/m]

1598 እ.ኤ.አ.
1598年
	[m1]1598 እ.ኤ.አ.[/m]
	[m1]1598年[/m]

1618 እ.ኤ.አ.
1618年
	[m1]1618 እ.ኤ.አ.[/m]
	[m1]1618年[/m]

1599 እ.ኤ.አ.
1599年
	[m1]1599 እ.ኤ.አ.[/m]
	[m1]1599年[/m]

1619 እ.ኤ.አ.
1619年
	[m1]1619 እ.ኤ.አ.[/m]
	[m1]1619年[/m]

1620 እ.ኤ.አ.
1620年
	[m1]1620 እ.ኤ.አ.[/m]
	[m1]1620年[/m]

1621 እ.ኤ.አ.
1621年
	[m1]1621 እ.ኤ.አ.[/m]
	[m1]1621年[/m]

1700 እ.ኤ.አ.
1700年
	[m1]1700 እ.ኤ.አ.[/m]
	[m1]1700年[/m]

1701 እ.ኤ.አ.
1701年
	[m1]1701 እ.ኤ.አ.[/m]
	[m1]1701年[/m]

1622 እ.ኤ.አ.
1622年
	[m1]1622 እ.ኤ.አ.[/m]
	[m1]1622年[/m]

1623 እ.ኤ.አ.
1623年
	[m1]1623 እ.ኤ.አ.[/m]
	[m1]1623年[/m]

1702 እ.ኤ.አ.
1702年
	[m1]1702 እ.ኤ.አ.[/m]
	[m1]1702年[/m]

1624 እ.ኤ.አ.
1624年
	[m1]1624 እ.ኤ.አ.[/m]
	[m1]1624年[/m]

1703 እ.ኤ.አ.
1703年
	[m1]1703 እ.ኤ.አ.[/m]
	[m1]1703年[/m]

1704 እ.ኤ.አ.
1704年
	[m1]1704 እ.ኤ.አ.[/m]
	[m1]1704年[/m]

1625 እ.ኤ.አ.
1625年
	[m1]1625 እ.ኤ.አ.[/m]
	[m1]1625年[/m]

ስፓየር
施派尔
	[m1]ስፓየር[/m]
	[m1]施派尔[/m]

1705 እ.ኤ.አ.
1705年
	[m1]1705 እ.ኤ.አ.[/m]
	[m1]1705年[/m]

1626 እ.ኤ.አ.
1626年
	[m1]1626 እ.ኤ.አ.[/m]
	[m1]1626年[/m]

1627 እ.ኤ.አ.
1627年
	[m1]1627 እ.ኤ.አ.[/m]
	[m1]1627年[/m]

1706 እ.ኤ.አ.
1706年
	[m1]1706 እ.ኤ.አ.[/m]
	[m1]1706年[/m]

1628 እ.ኤ.አ.
1628年
	[m1]1628 እ.ኤ.አ.[/m]
	[m1]1628年[/m]

1707 እ.ኤ.አ.
1707年
	[m1]1707 እ.ኤ.አ.[/m]
	[m1]1707年[/m]

1708 እ.ኤ.አ.
1708年
	[m1]1708 እ.ኤ.አ.[/m]
	[m1]1708年[/m]

1629 እ.ኤ.አ.
1629年
	[m1]1629 እ.ኤ.አ.[/m]
	[m1]1629年[/m]

1630 እ.ኤ.አ.
1630年
	[m1]1630 እ.ኤ.አ.[/m]
	[m1]1630年[/m]

1709 እ.ኤ.አ.
1709年
	[m1]1709 እ.ኤ.አ.[/m]
	[m1]1709年[/m]

1631 እ.ኤ.አ.
1631年
	[m1]1631 እ.ኤ.አ.[/m]
	[m1]1631年[/m]

1710 እ.ኤ.አ.
1710年
	[m1]1710 እ.ኤ.አ.[/m]
	[m1]1710年[/m]

1632 እ.ኤ.አ.
1632年
	[m1]1632 እ.ኤ.አ.[/m]
	[m1]1632年[/m]

1711 እ.ኤ.አ.
1711年
	[m1]1711 እ.ኤ.አ.[/m]
	[m1]1711年[/m]

1633 እ.ኤ.አ.
1633年
	[m1]1633 እ.ኤ.አ.[/m]
	[m1]1633年[/m]

1712 እ.ኤ.አ.
1712年
	[m1]1712 እ.ኤ.አ.[/m]
	[m1]1712年[/m]

1634 እ.ኤ.አ.
1634年
	[m1]1634 እ.ኤ.አ.[/m]
	[m1]1634年[/m]

1713 እ.ኤ.አ.
1713年
	[m1]1713 እ.ኤ.አ.[/m]
	[m1]1713年[/m]

1800 እ.ኤ.አ.
1800年
	[m1]1800 እ.ኤ.አ.[/m]
	[m1]1800年[/m]

1801 እ.ኤ.አ.
1801年
	[m1]1801 እ.ኤ.አ.[/m]
	[m1]1801年[/m]

1714 እ.ኤ.አ.
1714年
	[m1]1714 እ.ኤ.አ.[/m]
	[m1]1714年[/m]

1635 እ.ኤ.አ.
1635年
	[m1]1635 እ.ኤ.አ.[/m]
	[m1]1635年[/m]

1802 እ.ኤ.አ.
1802年
	[m1]1802 እ.ኤ.አ.[/m]
	[m1]1802年[/m]

1715 እ.ኤ.አ.
1715年
	[m1]1715 እ.ኤ.አ.[/m]
	[m1]1715年[/m]

1636 እ.ኤ.አ.
1636年
	[m1]1636 እ.ኤ.አ.[/m]
	[m1]1636年[/m]

1803 እ.ኤ.አ.
1803年
	[m1]1803 እ.ኤ.አ.[/m]
	[m1]1803年[/m]

1637 እ.ኤ.አ.
1637年
	[m1]1637 እ.ኤ.አ.[/m]
	[m1]1637年[/m]

1716 እ.ኤ.አ.
1716年
	[m1]1716 እ.ኤ.አ.[/m]
	[m1]1716年[/m]

1638 እ.ኤ.አ.
1638年
	[m1]1638 እ.ኤ.አ.[/m]
	[m1]1638年[/m]

1804 እ.ኤ.አ.
1804年
	[m1]1804 እ.ኤ.አ.[/m]
	[m1]1804年[/m]

1717 እ.ኤ.አ.
1717年
	[m1]1717 እ.ኤ.አ.[/m]
	[m1]1717年[/m]

1639 እ.ኤ.አ.
1639年
	[m1]1639 እ.ኤ.አ.[/m]
	[m1]1639年[/m]

1805 እ.ኤ.አ.
1805年
	[m1]1805 እ.ኤ.አ.[/m]
	[m1]1805年[/m]

1718 እ.ኤ.አ.
1718年
	[m1]1718 እ.ኤ.አ.[/m]
	[m1]1718年[/m]

1640 እ.ኤ.አ.
1640年
	[m1]1640 እ.ኤ.አ.[/m]
	[m1]1640年[/m]

1719 እ.ኤ.አ.
1719年
	[m1]1719 እ.ኤ.አ.[/m]
	[m1]1719年[/m]

1806 እ.ኤ.አ.
1806年
	[m1]1806 እ.ኤ.አ.[/m]
	[m1]1806年[/m]

1641 እ.ኤ.አ.
1641年
	[m1]1641 እ.ኤ.አ.[/m]
	[m1]1641年[/m]

1720 እ.ኤ.አ.
1720年
	[m1]1720 እ.ኤ.አ.[/m]
	[m1]1720年[/m]

1807 እ.ኤ.አ.
1807年
	[m1]1807 እ.ኤ.አ.[/m]
	[m1]1807年[/m]

1642 እ.ኤ.አ.
1642年
	[m1]1642 እ.ኤ.አ.[/m]
	[m1]1642年[/m]

1721 እ.ኤ.አ.
1721年
	[m1]1721 እ.ኤ.አ.[/m]
	[m1]1721年[/m]

1808 እ.ኤ.አ.
1808年
	[m1]1808 እ.ኤ.አ.[/m]
	[m1]1808年[/m]

1643 እ.ኤ.አ.
1643年
	[m1]1643 እ.ኤ.አ.[/m]
	[m1]1643年[/m]

1722 እ.ኤ.አ.
1722年
	[m1]1722 እ.ኤ.አ.[/m]
	[m1]1722年[/m]

1809 እ.ኤ.አ.
1809年
	[m1]1809 እ.ኤ.አ.[/m]
	[m1]1809年[/m]

1644 እ.ኤ.አ.
1644年
	[m1]1644 እ.ኤ.አ.[/m]
	[m1]1644年[/m]

1723 እ.ኤ.አ.
1723年
	[m1]1723 እ.ኤ.አ.[/m]
	[m1]1723年[/m]

1810 እ.ኤ.አ.
1810年
	[m1]1810 እ.ኤ.አ.[/m]
	[m1]1810年[/m]

1645 እ.ኤ.አ.
1645年
	[m1]1645 እ.ኤ.አ.[/m]
	[m1]1645年[/m]

1724 እ.ኤ.አ.
1724年
	[m1]1724 እ.ኤ.አ.[/m]
	[m1]1724年[/m]

20ኛው ምዕተ ዓመት
20世纪
	[m1]20ኛው ምዕተ ዓመት[/m]
	[m1]20世纪[/m]

1811 እ.ኤ.አ.
1811年
	[m1]1811 እ.ኤ.አ.[/m]
	[m1]1811年[/m]

1646 እ.ኤ.አ.
1646年
	[m1]1646 እ.ኤ.አ.[/m]
	[m1]1646年[/m]

1725 እ.ኤ.አ.
1725年
	[m1]1725 እ.ኤ.አ.[/m]
	[m1]1725年[/m]

1812 እ.ኤ.አ.
1812年
	[m1]1812 እ.ኤ.አ.[/m]
	[m1]1812年[/m]

1647 እ.ኤ.አ.
1647年
	[m1]1647 እ.ኤ.አ.[/m]
	[m1]1647年[/m]

1726 እ.ኤ.አ.
1726年
	[m1]1726 እ.ኤ.አ.[/m]
	[m1]1726年[/m]

1813 እ.ኤ.አ.
1813年
	[m1]1813 እ.ኤ.አ.[/m]
	[m1]1813年[/m]

21ኛው ምዕተ ዓመት
21世纪
	[m1]21ኛው ምዕተ ዓመት[/m]
	[m1]21世纪[/m]

1648 እ.ኤ.አ.
1648年
	[m1]1648 እ.ኤ.አ.[/m]
	[m1]1648年[/m]

1727 እ.ኤ.አ.
1727年
	[m1]1727 እ.ኤ.አ.[/m]
	[m1]1727年[/m]

1814 እ.ኤ.አ.
1814年
	[m1]1814 እ.ኤ.አ.[/m]
	[m1]1814年[/m]

1649 እ.ኤ.አ.
1649年
	[m1]1649 እ.ኤ.አ.[/m]
	[m1]1649年[/m]

1728 እ.ኤ.አ.
1728年
	[m1]1728 እ.ኤ.አ.[/m]
	[m1]1728年[/m]

1815 እ.ኤ.አ.
1815年
	[m1]1815 እ.ኤ.አ.[/m]
	[m1]1815年[/m]

1650 እ.ኤ.አ.
1650年
	[m1]1650 እ.ኤ.አ.[/m]
	[m1]1650年[/m]

1729 እ.ኤ.አ.
1729年
	[m1]1729 እ.ኤ.አ.[/m]
	[m1]1729年[/m]

1816 እ.ኤ.አ.
1816年
	[m1]1816 እ.ኤ.አ.[/m]
	[m1]1816年[/m]

19ኛው ምዕተ ዓመት
19世纪
	[m1]19ኛው ምዕተ ዓመት[/m]
	[m1]19世纪[/m]

1651 እ.ኤ.አ.
1651年
	[m1]1651 እ.ኤ.አ.[/m]
	[m1]1651年[/m]

1730 እ.ኤ.አ.
1730年
	[m1]1730 እ.ኤ.አ.[/m]
	[m1]1730年[/m]

1817 እ.ኤ.አ.
1817年
	[m1]1817 እ.ኤ.አ.[/m]
	[m1]1817年[/m]

1652 እ.ኤ.አ.
1652年
	[m1]1652 እ.ኤ.አ.[/m]
	[m1]1652年[/m]

1731 እ.ኤ.አ.
1731年
	[m1]1731 እ.ኤ.አ.[/m]
	[m1]1731年[/m]

1818 እ.ኤ.አ.
1818年
	[m1]1818 እ.ኤ.አ.[/m]
	[m1]1818年[/m]

1653 እ.ኤ.አ.
1653年
	[m1]1653 እ.ኤ.አ.[/m]
	[m1]1653年[/m]

1732 እ.ኤ.አ.
1732年
	[m1]1732 እ.ኤ.አ.[/m]
	[m1]1732年[/m]

1819 እ.ኤ.አ.
1819年
	[m1]1819 እ.ኤ.አ.[/m]
	[m1]1819年[/m]

1654 እ.ኤ.አ.
1654年
	[m1]1654 እ.ኤ.አ.[/m]
	[m1]1654年[/m]

1733 እ.ኤ.አ.
1733年
	[m1]1733 እ.ኤ.አ.[/m]
	[m1]1733年[/m]

1820 እ.ኤ.አ.
1820年
	[m1]1820 እ.ኤ.አ.[/m]
	[m1]1820年[/m]

1655 እ.ኤ.አ.
1655年
	[m1]1655 እ.ኤ.አ.[/m]
	[m1]1655年[/m]

1821 እ.ኤ.አ.
1821年
	[m1]1821 እ.ኤ.አ.[/m]
	[m1]1821年[/m]

1734 እ.ኤ.አ.
1734年
	[m1]1734 እ.ኤ.አ.[/m]
	[m1]1734年[/m]

1656 እ.ኤ.አ.
1656年
	[m1]1656 እ.ኤ.አ.[/m]
	[m1]1656年[/m]

1822 እ.ኤ.አ.
1822年
	[m1]1822 እ.ኤ.አ.[/m]
	[m1]1822年[/m]

1735 እ.ኤ.አ.
1735年
	[m1]1735 እ.ኤ.አ.[/m]
	[m1]1735年[/m]

1657 እ.ኤ.አ.
1657年
	[m1]1657 እ.ኤ.አ.[/m]
	[m1]1657年[/m]

1823 እ.ኤ.አ.
1823年
	[m1]1823 እ.ኤ.አ.[/m]
	[m1]1823年[/m]

1736 እ.ኤ.አ.
1736年
	[m1]1736 እ.ኤ.አ.[/m]
	[m1]1736年[/m]

1658 እ.ኤ.አ.
1658年
	[m1]1658 እ.ኤ.አ.[/m]
	[m1]1658年[/m]

1737 እ.ኤ.አ.
1737年
	[m1]1737 እ.ኤ.አ.[/m]
	[m1]1737年[/m]

1824 እ.ኤ.አ.
1824年
	[m1]1824 እ.ኤ.አ.[/m]
	[m1]1824年[/m]

1659 እ.ኤ.አ.
1659年
	[m1]1659 እ.ኤ.አ.[/m]
	[m1]1659年[/m]

1738 እ.ኤ.አ.
1738年
	[m1]1738 እ.ኤ.አ.[/m]
	[m1]1738年[/m]

1825 እ.ኤ.አ.
1825年
	[m1]1825 እ.ኤ.አ.[/m]
	[m1]1825年[/m]

1660 እ.ኤ.አ.
1660年
	[m1]1660 እ.ኤ.አ.[/m]
	[m1]1660年[/m]

1739 እ.ኤ.አ.
1739年
	[m1]1739 እ.ኤ.አ.[/m]
	[m1]1739年[/m]

1826 እ.ኤ.አ.
1826年
	[m1]1826 እ.ኤ.አ.[/m]
	[m1]1826年[/m]

1661 እ.ኤ.አ.
1661年
	[m1]1661 እ.ኤ.አ.[/m]
	[m1]1661年[/m]

1740 እ.ኤ.አ.
1740年
	[m1]1740 እ.ኤ.አ.[/m]
	[m1]1740年[/m]

1827 እ.ኤ.አ.
1827年
	[m1]1827 እ.ኤ.አ.[/m]
	[m1]1827年[/m]

18ኛው ምዕተ ዓመት
18世纪
	[m1]18ኛው ምዕተ ዓመት[/m]
	[m1]18世纪[/m]

17ኛው ምዕተ ዓመት
17世纪
	[m1]17ኛው ምዕተ ዓመት[/m]
	[m1]17世纪[/m]

16ኛው ምዕተ ዓመት
16世纪
	[m1]16ኛው ምዕተ ዓመት[/m]
	[m1]16世纪[/m]

15ኛው ምዕተ ዓመት
15世纪
	[m1]15ኛው ምዕተ ዓመት[/m]
	[m1]15世纪[/m]

ካታላንኛ
加泰罗尼亚语
	[m1]ካታላንኛ[/m]
	[m1]加泰罗尼亚语[/m]

ስትራውቢንግ
施特劳宾
	[m1]ስትራውቢንግ[/m]
	[m1]施特劳宾[/m]

14ኛው ምዕተ ዓመት
14世纪
	[m1]14ኛው ምዕተ ዓመት[/m]
	[m1]14世纪[/m]

13ኛው ምዕተ ዓመት
13世纪
	[m1]13ኛው ምዕተ ዓመት[/m]
	[m1]13世纪[/m]

12ኛው ምዕተ ዓመት
12世纪
	[m1]12ኛው ምዕተ ዓመት[/m]
	[m1]12世纪[/m]

11ኛው ምዕተ ዓመት
11世纪
	[m1]11ኛው ምዕተ ዓመት[/m]
	[m1]11世纪[/m]

ቤተ መጻሕፍት
图书馆
	[m1]ቤተ መጻሕፍት[/m]
	[m1]图书馆[/m]

ባርሴሎና እግር ኳስ ክለብ
巴塞罗那足球俱乐部
	[m1]ባርሴሎና እግር ኳስ ክለብ[/m]
	[m1]巴塞罗那足球俱乐部[/m]

ፖለቲካ
政治
	[m1]ፖለቲካ[/m]
	[m1]政治[/m]

ወግ አጥባቂነት
保守主义
	[m1]ወግ አጥባቂነት[/m]
	[m1]保守主义[/m]

ዴሞክራሲ
民主
	[m1]ዴሞክራሲ[/m]
	[m1]民主[/m]

ናጊብ ማህፉዝ
納吉布·馬哈福茲
	[m1]ናጊብ ማህፉዝ[/m]
	[m1]納吉布·馬哈福茲[/m]

ማሪ ኩሪ
玛丽·居里
	[m1]ማሪ ኩሪ[/m]
	[m1]玛丽·居里[/m]

መንግሥት
政府
	[m1]መንግሥት[/m]
	[m1]政府[/m]

ጪን ሽኋንግ
秦始皇
	[m1]ጪን ሽኋንግ[/m]
	[m1]秦始皇[/m]

ኦቪድ
奧維德
	[m1]ኦቪድ[/m]
	[m1]奧維德[/m]

አሌክሳንደር ፑሽኪን
亚历山大·谢尔盖耶维奇·普希金
	[m1]አሌክሳንደር ፑሽኪን[/m]
	[m1]亚历山大·谢尔盖耶维奇·普希金[/m]

ራቢንድራናት ታጎር
罗宾德拉纳特·泰戈尔
	[m1]ራቢንድራናት ታጎር[/m]
	[m1]罗宾德拉纳特·泰戈尔[/m]

ሊዮ ቶልስቶይ
列夫·托爾斯泰
	[m1]ሊዮ ቶልስቶይ[/m]
	[m1]列夫·托爾斯泰[/m]

ማርክ ትዌይን
马克·吐温
	[m1]ማርክ ትዌይን[/m]
	[m1]马克·吐温[/m]

ኪሊማንጃሮ
乞力马扎罗山
	[m1]ኪሊማንጃሮ[/m]
	[m1]乞力马扎罗山[/m]

ክሪስቶፎር ኮሎምበስ
克里斯托弗·哥伦布
	[m1]ክሪስቶፎር ኮሎምበስ[/m]
	[m1]克里斯托弗·哥伦布[/m]

ዩሪ ጋጋሪን
尤里·阿列克谢耶维奇·加加林
	[m1]ዩሪ ጋጋሪን[/m]
	[m1]尤里·阿列克谢耶维奇·加加林[/m]

ቫስኮ ደጋማ
瓦斯科·達伽馬
	[m1]ቫስኮ ደጋማ[/m]
	[m1]瓦斯科·達伽馬[/m]

ደቡባዊ ውቅያኖስ
南冰洋
	[m1]ደቡባዊ ውቅያኖስ[/m]
	[m1]南冰洋[/m]

ቢጫው ወንዝ
黄河
	[m1]ቢጫው ወንዝ[/m]
	[m1]黄河[/m]

ጆሮ
耳
	[m1]ጆሮ[/m]
	[m1]耳[/m]

አፍንጫ
鼻
	[m1]አፍንጫ[/m]
	[m1]鼻[/m]

አይን (ሥነ አካል)
眼
	[m1]አይን (ሥነ አካል)[/m]
	[m1]眼[/m]

ጡንቻ
肌肉
	[m1]ጡንቻ[/m]
	[m1]肌肉[/m]

ትንኝ
蚊
	[m1]ትንኝ[/m]
	[m1]蚊[/m]

በግ
綿羊
	[m1]በግ[/m]
	[m1]綿羊[/m]

ግመል
骆驼
	[m1]ግመል[/m]
	[m1]骆驼[/m]

ጡት አጥቢ
哺乳动物
	[m1]ጡት አጥቢ[/m]
	[m1]哺乳动物[/m]

ጉንዳን
蚂蚁
	[m1]ጉንዳን[/m]
	[m1]蚂蚁[/m]

ንብ
蜂族
	[m1]ንብ[/m]
	[m1]蜂族[/m]

ሆላንድኛ
荷蘭語
	[m1]ሆላንድኛ[/m]
	[m1]荷蘭語[/m]

ማርጋሬት ታቸር
玛格丽特·撒切尔
	[m1]ማርጋሬት ታቸር[/m]
	[m1]玛格丽特·撒切尔[/m]

ዲ ኤን ኤ
脱氧核糖核酸
	[m1]ዲ ኤን ኤ[/m]
	[m1]脱氧核糖核酸[/m]

አበባ ጎመን
花椰菜
	[m1]አበባ ጎመን[/m]
	[m1]花椰菜[/m]

1828 እ.ኤ.አ.
1828年
	[m1]1828 እ.ኤ.አ.[/m]
	[m1]1828年[/m]

1829 እ.ኤ.አ.
1829年
	[m1]1829 እ.ኤ.አ.[/m]
	[m1]1829年[/m]

1741 እ.ኤ.አ.
1741年
	[m1]1741 እ.ኤ.አ.[/m]
	[m1]1741年[/m]

1662 እ.ኤ.አ.
1662年
	[m1]1662 እ.ኤ.አ.[/m]
	[m1]1662年[/m]

1742 እ.ኤ.አ.
1742年
	[m1]1742 እ.ኤ.አ.[/m]
	[m1]1742年[/m]

1830 እ.ኤ.አ.
1830年
	[m1]1830 እ.ኤ.አ.[/m]
	[m1]1830年[/m]

1663 እ.ኤ.አ.
1663年
	[m1]1663 እ.ኤ.አ.[/m]
	[m1]1663年[/m]

1831 እ.ኤ.አ.
1831年
	[m1]1831 እ.ኤ.አ.[/m]
	[m1]1831年[/m]

1743 እ.ኤ.አ.
1743年
	[m1]1743 እ.ኤ.አ.[/m]
	[m1]1743年[/m]

1664 እ.ኤ.አ.
1664年
	[m1]1664 እ.ኤ.አ.[/m]
	[m1]1664年[/m]

1665 እ.ኤ.አ.
1665年
	[m1]1665 እ.ኤ.አ.[/m]
	[m1]1665年[/m]

1744 እ.ኤ.አ.
1744年
	[m1]1744 እ.ኤ.አ.[/m]
	[m1]1744年[/m]

1832 እ.ኤ.አ.
1832年
	[m1]1832 እ.ኤ.አ.[/m]
	[m1]1832年[/m]

1666 እ.ኤ.አ.
1666年
	[m1]1666 እ.ኤ.አ.[/m]
	[m1]1666年[/m]

1745 እ.ኤ.አ.
1745年
	[m1]1745 እ.ኤ.አ.[/m]
	[m1]1745年[/m]

1833 እ.ኤ.አ.
1833年
	[m1]1833 እ.ኤ.አ.[/m]
	[m1]1833年[/m]

1667 እ.ኤ.አ.
1667年
	[m1]1667 እ.ኤ.አ.[/m]
	[m1]1667年[/m]

1746 እ.ኤ.አ.
1746年
	[m1]1746 እ.ኤ.አ.[/m]
	[m1]1746年[/m]

ማጓጓዝ
运输
	[m1]ማጓጓዝ[/m]
	[m1]运输[/m]

1834 እ.ኤ.አ.
1834年
	[m1]1834 እ.ኤ.አ.[/m]
	[m1]1834年[/m]

1668 እ.ኤ.አ.
1668年
	[m1]1668 እ.ኤ.አ.[/m]
	[m1]1668年[/m]

1747 እ.ኤ.አ.
1747年
	[m1]1747 እ.ኤ.አ.[/m]
	[m1]1747年[/m]

1835 እ.ኤ.አ.
1835年
	[m1]1835 እ.ኤ.አ.[/m]
	[m1]1835年[/m]

1748 እ.ኤ.አ.
1748年
	[m1]1748 እ.ኤ.አ.[/m]
	[m1]1748年[/m]

1836 እ.ኤ.አ.
1836年
	[m1]1836 እ.ኤ.አ.[/m]
	[m1]1836年[/m]

1669 እ.ኤ.አ.
1669年
	[m1]1669 እ.ኤ.አ.[/m]
	[m1]1669年[/m]

ሌዮናርድ ኦይለር
萊昂哈德·歐拉
	[m1]ሌዮናርድ ኦይለር[/m]
	[m1]萊昂哈德·歐拉[/m]

1670 እ.ኤ.አ.
1670年
	[m1]1670 እ.ኤ.አ.[/m]
	[m1]1670年[/m]

1749 እ.ኤ.አ.
1749年
	[m1]1749 እ.ኤ.አ.[/m]
	[m1]1749年[/m]

1837 እ.ኤ.አ.
1837年
	[m1]1837 እ.ኤ.አ.[/m]
	[m1]1837年[/m]

1671 እ.ኤ.አ.
1671年
	[m1]1671 እ.ኤ.አ.[/m]
	[m1]1671年[/m]

1750 እ.ኤ.አ.
1750年
	[m1]1750 እ.ኤ.አ.[/m]
	[m1]1750年[/m]

1838 እ.ኤ.አ.
1838年
	[m1]1838 እ.ኤ.አ.[/m]
	[m1]1838年[/m]

1672 እ.ኤ.አ.
1672年
	[m1]1672 እ.ኤ.አ.[/m]
	[m1]1672年[/m]

1751 እ.ኤ.አ.
1751年
	[m1]1751 እ.ኤ.አ.[/m]
	[m1]1751年[/m]

1839 እ.ኤ.አ.
1839年
	[m1]1839 እ.ኤ.አ.[/m]
	[m1]1839年[/m]

1673 እ.ኤ.አ.
1673年
	[m1]1673 እ.ኤ.አ.[/m]
	[m1]1673年[/m]

1752 እ.ኤ.አ.
1752年
	[m1]1752 እ.ኤ.አ.[/m]
	[m1]1752年[/m]

1840 እ.ኤ.አ.
1840年
	[m1]1840 እ.ኤ.አ.[/m]
	[m1]1840年[/m]

1674 እ.ኤ.አ.
1674年
	[m1]1674 እ.ኤ.አ.[/m]
	[m1]1674年[/m]

1753 እ.ኤ.አ.
1753年
	[m1]1753 እ.ኤ.አ.[/m]
	[m1]1753年[/m]

1841 እ.ኤ.አ.
1841年
	[m1]1841 እ.ኤ.አ.[/m]
	[m1]1841年[/m]

1754 እ.ኤ.አ.
1754年
	[m1]1754 እ.ኤ.አ.[/m]
	[m1]1754年[/m]

1675 እ.ኤ.አ.
1675年
	[m1]1675 እ.ኤ.አ.[/m]
	[m1]1675年[/m]

1842 እ.ኤ.አ.
1842年
	[m1]1842 እ.ኤ.አ.[/m]
	[m1]1842年[/m]

1755 እ.ኤ.አ.
1755年
	[m1]1755 እ.ኤ.አ.[/m]
	[m1]1755年[/m]

1676 እ.ኤ.አ.
1676年
	[m1]1676 እ.ኤ.አ.[/m]
	[m1]1676年[/m]

1843 እ.ኤ.አ.
1843年
	[m1]1843 እ.ኤ.አ.[/m]
	[m1]1843年[/m]

1677 እ.ኤ.አ.
1677年
	[m1]1677 እ.ኤ.አ.[/m]
	[m1]1677年[/m]

1756 እ.ኤ.አ.
1756年
	[m1]1756 እ.ኤ.አ.[/m]
	[m1]1756年[/m]

1844 እ.ኤ.አ.
1844年
	[m1]1844 እ.ኤ.አ.[/m]
	[m1]1844年[/m]

1678 እ.ኤ.አ.
1678年
	[m1]1678 እ.ኤ.አ.[/m]
	[m1]1678年[/m]

1757 እ.ኤ.አ.
1757年
	[m1]1757 እ.ኤ.አ.[/m]
	[m1]1757年[/m]

1845 እ.ኤ.አ.
1845年
	[m1]1845 እ.ኤ.አ.[/m]
	[m1]1845年[/m]

1679 እ.ኤ.አ.
1679年
	[m1]1679 እ.ኤ.አ.[/m]
	[m1]1679年[/m]

1758 እ.ኤ.አ.
1758年
	[m1]1758 እ.ኤ.አ.[/m]
	[m1]1758年[/m]

1846 እ.ኤ.አ.
1846年
	[m1]1846 እ.ኤ.አ.[/m]
	[m1]1846年[/m]

1680 እ.ኤ.አ.
1680年
	[m1]1680 እ.ኤ.አ.[/m]
	[m1]1680年[/m]

1759 እ.ኤ.አ.
1759年
	[m1]1759 እ.ኤ.አ.[/m]
	[m1]1759年[/m]

1847 እ.ኤ.አ.
1847年
	[m1]1847 እ.ኤ.አ.[/m]
	[m1]1847年[/m]

1681 እ.ኤ.አ.
1681年
	[m1]1681 እ.ኤ.አ.[/m]
	[m1]1681年[/m]

1760 እ.ኤ.አ.
1760年
	[m1]1760 እ.ኤ.አ.[/m]
	[m1]1760年[/m]

1848 እ.ኤ.አ.
1848年
	[m1]1848 እ.ኤ.አ.[/m]
	[m1]1848年[/m]

1682 እ.ኤ.አ.
1682年
	[m1]1682 እ.ኤ.አ.[/m]
	[m1]1682年[/m]

1761 እ.ኤ.አ.
1761年
	[m1]1761 እ.ኤ.አ.[/m]
	[m1]1761年[/m]

1849 እ.ኤ.አ.
1849年
	[m1]1849 እ.ኤ.አ.[/m]
	[m1]1849年[/m]

1683 እ.ኤ.አ.
1683年
	[m1]1683 እ.ኤ.አ.[/m]
	[m1]1683年[/m]

1762 እ.ኤ.አ.
1762年
	[m1]1762 እ.ኤ.አ.[/m]
	[m1]1762年[/m]

1850 እ.ኤ.አ.
1850年
	[m1]1850 እ.ኤ.አ.[/m]
	[m1]1850年[/m]

1684 እ.ኤ.አ.
1684年
	[m1]1684 እ.ኤ.አ.[/m]
	[m1]1684年[/m]

1763 እ.ኤ.አ.
1763年
	[m1]1763 እ.ኤ.አ.[/m]
	[m1]1763年[/m]

1851 እ.ኤ.አ.
1851年
	[m1]1851 እ.ኤ.አ.[/m]
	[m1]1851年[/m]

1764 እ.ኤ.አ.
1764年
	[m1]1764 እ.ኤ.አ.[/m]
	[m1]1764年[/m]

1685 እ.ኤ.አ.
1685年
	[m1]1685 እ.ኤ.አ.[/m]
	[m1]1685年[/m]

1852 እ.ኤ.አ.
1852年
	[m1]1852 እ.ኤ.አ.[/m]
	[m1]1852年[/m]

1686 እ.ኤ.አ.
1686年
	[m1]1686 እ.ኤ.አ.[/m]
	[m1]1686年[/m]

1765 እ.ኤ.አ.
1765年
	[m1]1765 እ.ኤ.አ.[/m]
	[m1]1765年[/m]

1853 እ.ኤ.አ.
1853年
	[m1]1853 እ.ኤ.አ.[/m]
	[m1]1853年[/m]

1687 እ.ኤ.አ.
1687年
	[m1]1687 እ.ኤ.አ.[/m]
	[m1]1687年[/m]

1766 እ.ኤ.አ.
1766年
	[m1]1766 እ.ኤ.አ.[/m]
	[m1]1766年[/m]

1854 እ.ኤ.አ.
1854年
	[m1]1854 እ.ኤ.አ.[/m]
	[m1]1854年[/m]

1688 እ.ኤ.አ.
1688年
	[m1]1688 እ.ኤ.አ.[/m]
	[m1]1688年[/m]

1767 እ.ኤ.አ.
1767年
	[m1]1767 እ.ኤ.አ.[/m]
	[m1]1767年[/m]

1855 እ.ኤ.አ.
1855年
	[m1]1855 እ.ኤ.አ.[/m]
	[m1]1855年[/m]

1689 እ.ኤ.አ.
1689年
	[m1]1689 እ.ኤ.አ.[/m]
	[m1]1689年[/m]

1768 እ.ኤ.አ.
1768年
	[m1]1768 እ.ኤ.አ.[/m]
	[m1]1768年[/m]

1856 እ.ኤ.አ.
1856年
	[m1]1856 እ.ኤ.አ.[/m]
	[m1]1856年[/m]

1690 እ.ኤ.አ.
1690年
	[m1]1690 እ.ኤ.አ.[/m]
	[m1]1690年[/m]

1769 እ.ኤ.አ.
1769年
	[m1]1769 እ.ኤ.አ.[/m]
	[m1]1769年[/m]

1857 እ.ኤ.አ.
1857年
	[m1]1857 እ.ኤ.አ.[/m]
	[m1]1857年[/m]

1691 እ.ኤ.አ.
1691年
	[m1]1691 እ.ኤ.አ.[/m]
	[m1]1691年[/m]

1770 እ.ኤ.አ.
1770年
	[m1]1770 እ.ኤ.አ.[/m]
	[m1]1770年[/m]

1858 እ.ኤ.አ.
1858年
	[m1]1858 እ.ኤ.አ.[/m]
	[m1]1858年[/m]

1692 እ.ኤ.አ.
1692年
	[m1]1692 እ.ኤ.አ.[/m]
	[m1]1692年[/m]

1771 እ.ኤ.አ.
1771年
	[m1]1771 እ.ኤ.አ.[/m]
	[m1]1771年[/m]

1859 እ.ኤ.አ.
1859年
	[m1]1859 እ.ኤ.አ.[/m]
	[m1]1859年[/m]

1693 እ.ኤ.አ.
1693年
	[m1]1693 እ.ኤ.አ.[/m]
	[m1]1693年[/m]

1772 እ.ኤ.አ.
1772年
	[m1]1772 እ.ኤ.አ.[/m]
	[m1]1772年[/m]

1860 እ.ኤ.አ.
1860年
	[m1]1860 እ.ኤ.አ.[/m]
	[m1]1860年[/m]

1773 እ.ኤ.አ.
1773年
	[m1]1773 እ.ኤ.አ.[/m]
	[m1]1773年[/m]

1861 እ.ኤ.አ.
1861年
	[m1]1861 እ.ኤ.አ.[/m]
	[m1]1861年[/m]

1694 እ.ኤ.አ.
1694年
	[m1]1694 እ.ኤ.አ.[/m]
	[m1]1694年[/m]

1695 እ.ኤ.አ.
1695年
	[m1]1695 እ.ኤ.አ.[/m]
	[m1]1695年[/m]

1774 እ.ኤ.አ.
1774年
	[m1]1774 እ.ኤ.አ.[/m]
	[m1]1774年[/m]

1862 እ.ኤ.አ.
1862年
	[m1]1862 እ.ኤ.አ.[/m]
	[m1]1862年[/m]

1696 እ.ኤ.አ.
1696年
	[m1]1696 እ.ኤ.አ.[/m]
	[m1]1696年[/m]

1775 እ.ኤ.አ.
1775年
	[m1]1775 እ.ኤ.አ.[/m]
	[m1]1775年[/m]

1863 እ.ኤ.አ.
1863年
	[m1]1863 እ.ኤ.አ.[/m]
	[m1]1863年[/m]

1697 እ.ኤ.አ.
1697年
	[m1]1697 እ.ኤ.አ.[/m]
	[m1]1697年[/m]

1776 እ.ኤ.አ.
1776年
	[m1]1776 እ.ኤ.አ.[/m]
	[m1]1776年[/m]

1864 እ.ኤ.አ.
1864年
	[m1]1864 እ.ኤ.አ.[/m]
	[m1]1864年[/m]

1698 እ.ኤ.አ.
1698年
	[m1]1698 እ.ኤ.አ.[/m]
	[m1]1698年[/m]

1865 እ.ኤ.አ.
1865年
	[m1]1865 እ.ኤ.አ.[/m]
	[m1]1865年[/m]

1777 እ.ኤ.አ.
1777年
	[m1]1777 እ.ኤ.አ.[/m]
	[m1]1777年[/m]

1699 እ.ኤ.አ.
1699年
	[m1]1699 እ.ኤ.አ.[/m]
	[m1]1699年[/m]

1866 እ.ኤ.አ.
1866年
	[m1]1866 እ.ኤ.አ.[/m]
	[m1]1866年[/m]

1778 እ.ኤ.አ.
1778年
	[m1]1778 እ.ኤ.አ.[/m]
	[m1]1778年[/m]

1779 እ.ኤ.አ.
1779年
	[m1]1779 እ.ኤ.አ.[/m]
	[m1]1779年[/m]

1867 እ.ኤ.አ.
1867年
	[m1]1867 እ.ኤ.አ.[/m]
	[m1]1867年[/m]

1780 እ.ኤ.አ.
1780年
	[m1]1780 እ.ኤ.አ.[/m]
	[m1]1780年[/m]

1868 እ.ኤ.አ.
1868年
	[m1]1868 እ.ኤ.አ.[/m]
	[m1]1868年[/m]

1781 እ.ኤ.አ.
1781年
	[m1]1781 እ.ኤ.አ.[/m]
	[m1]1781年[/m]

1869 እ.ኤ.አ.
1869年
	[m1]1869 እ.ኤ.አ.[/m]
	[m1]1869年[/m]

ናፖሌኦን 3ኛ
拿破仑三世
	[m1]ናፖሌኦን 3ኛ[/m]
	[m1]拿破仑三世[/m]

መስኮብኛ
俄语
	[m1]መስኮብኛ[/m]
	[m1]俄语[/m]

1782 እ.ኤ.አ.
1782年
	[m1]1782 እ.ኤ.አ.[/m]
	[m1]1782年[/m]

1870 እ.ኤ.አ.
1870年
	[m1]1870 እ.ኤ.አ.[/m]
	[m1]1870年[/m]

1783 እ.ኤ.አ.
1783年
	[m1]1783 እ.ኤ.አ.[/m]
	[m1]1783年[/m]

1871 እ.ኤ.አ.
1871年
	[m1]1871 እ.ኤ.አ.[/m]
	[m1]1871年[/m]

ቭላዲሚር ፑቲን
弗拉基米尔·弗拉基米罗维奇·普京
	[m1]ቭላዲሚር ፑቲን[/m]
	[m1]弗拉基米尔·弗拉基米罗维奇·普京[/m]

ሕግ
法律
	[m1]ሕግ[/m]
	[m1]法律[/m]

1784 እ.ኤ.አ.
1784年
	[m1]1784 እ.ኤ.አ.[/m]
	[m1]1784年[/m]

1872 እ.ኤ.አ.
1872年
	[m1]1872 እ.ኤ.አ.[/m]
	[m1]1872年[/m]

ሕገ መንግሥት
宪法
	[m1]ሕገ መንግሥት[/m]
	[m1]宪法[/m]

1785 እ.ኤ.አ.
1785年
	[m1]1785 እ.ኤ.አ.[/m]
	[m1]1785年[/m]

1873 እ.ኤ.አ.
1873年
	[m1]1873 እ.ኤ.አ.[/m]
	[m1]1873年[/m]

1786 እ.ኤ.አ.
1786年
	[m1]1786 እ.ኤ.አ.[/m]
	[m1]1786年[/m]

1874 እ.ኤ.አ.
1874年
	[m1]1874 እ.ኤ.አ.[/m]
	[m1]1874年[/m]

1787 እ.ኤ.አ.
1787年
	[m1]1787 እ.ኤ.አ.[/m]
	[m1]1787年[/m]

1875 እ.ኤ.አ.
1875年
	[m1]1875 እ.ኤ.አ.[/m]
	[m1]1875年[/m]

1788 እ.ኤ.አ.
1788年
	[m1]1788 እ.ኤ.አ.[/m]
	[m1]1788年[/m]

1876 እ.ኤ.አ.
1876年
	[m1]1876 እ.ኤ.አ.[/m]
	[m1]1876年[/m]

1789 እ.ኤ.አ.
1789年
	[m1]1789 እ.ኤ.አ.[/m]
	[m1]1789年[/m]

1877 እ.ኤ.አ.
1877年
	[m1]1877 እ.ኤ.አ.[/m]
	[m1]1877年[/m]

1790 እ.ኤ.አ.
1790年
	[m1]1790 እ.ኤ.አ.[/m]
	[m1]1790年[/m]

1878 እ.ኤ.አ.
1878年
	[m1]1878 እ.ኤ.አ.[/m]
	[m1]1878年[/m]

1879 እ.ኤ.አ.
1879年
	[m1]1879 እ.ኤ.አ.[/m]
	[m1]1879年[/m]

1791 እ.ኤ.አ.
1791年
	[m1]1791 እ.ኤ.አ.[/m]
	[m1]1791年[/m]

1792 እ.ኤ.አ.
1792年
	[m1]1792 እ.ኤ.አ.[/m]
	[m1]1792年[/m]

1880 እ.ኤ.አ.
1880年
	[m1]1880 እ.ኤ.አ.[/m]
	[m1]1880年[/m]

1793 እ.ኤ.አ.
1793年
	[m1]1793 እ.ኤ.አ.[/m]
	[m1]1793年[/m]

1881 እ.ኤ.አ.
1881年
	[m1]1881 እ.ኤ.አ.[/m]
	[m1]1881年[/m]

1794 እ.ኤ.አ.
1794年
	[m1]1794 እ.ኤ.አ.[/m]
	[m1]1794年[/m]

1882 እ.ኤ.አ.
1882年
	[m1]1882 እ.ኤ.አ.[/m]
	[m1]1882年[/m]

«የሰብዓዊ መብት አቀፋዊ መግለጽ»
世界人权宣言
	[m1]«የሰብዓዊ መብት አቀፋዊ መግለጽ»[/m]
	[m1]世界人权宣言[/m]

1795 እ.ኤ.አ.
1795年
	[m1]1795 እ.ኤ.አ.[/m]
	[m1]1795年[/m]

1883 እ.ኤ.አ.
1883年
	[m1]1883 እ.ኤ.አ.[/m]
	[m1]1883年[/m]

1796 እ.ኤ.አ.
1796年
	[m1]1796 እ.ኤ.አ.[/m]
	[m1]1796年[/m]

1884 እ.ኤ.አ.
1884年
	[m1]1884 እ.ኤ.አ.[/m]
	[m1]1884年[/m]

1797 እ.ኤ.አ.
1797年
	[m1]1797 እ.ኤ.አ.[/m]
	[m1]1797年[/m]

1885 እ.ኤ.አ.
1885年
	[m1]1885 እ.ኤ.አ.[/m]
	[m1]1885年[/m]

1886 እ.ኤ.አ.
1886年
	[m1]1886 እ.ኤ.አ.[/m]
	[m1]1886年[/m]

1798 እ.ኤ.አ.
1798年
	[m1]1798 እ.ኤ.አ.[/m]
	[m1]1798年[/m]

1887 እ.ኤ.አ.
1887年
	[m1]1887 እ.ኤ.አ.[/m]
	[m1]1887年[/m]

1799 እ.ኤ.አ.
1799年
	[m1]1799 እ.ኤ.አ.[/m]
	[m1]1799年[/m]

1888 እ.ኤ.አ.
1888年
	[m1]1888 እ.ኤ.አ.[/m]
	[m1]1888年[/m]

1889 እ.ኤ.አ.
1889年
	[m1]1889 እ.ኤ.አ.[/m]
	[m1]1889年[/m]

1890 እ.ኤ.አ.
1890年
	[m1]1890 እ.ኤ.አ.[/m]
	[m1]1890年[/m]

1891 እ.ኤ.አ.
1891年
	[m1]1891 እ.ኤ.አ.[/m]
	[m1]1891年[/m]

ስዋሂሊ
斯瓦希里语
	[m1]ስዋሂሊ[/m]
	[m1]斯瓦希里语[/m]

1892 እ.ኤ.አ.
1892年
	[m1]1892 እ.ኤ.አ.[/m]
	[m1]1892年[/m]

1893 እ.ኤ.አ.
1893年
	[m1]1893 እ.ኤ.አ.[/m]
	[m1]1893年[/m]

1894 እ.ኤ.አ.
1894年
	[m1]1894 እ.ኤ.አ.[/m]
	[m1]1894年[/m]

1895 እ.ኤ.አ.
1895年
	[m1]1895 እ.ኤ.አ.[/m]
	[m1]1895年[/m]

1896 እ.ኤ.አ.
1896年
	[m1]1896 እ.ኤ.አ.[/m]
	[m1]1896年[/m]

1897 እ.ኤ.አ.
1897年
	[m1]1897 እ.ኤ.አ.[/m]
	[m1]1897年[/m]

1898 እ.ኤ.አ.
1898年
	[m1]1898 እ.ኤ.አ.[/m]
	[m1]1898年[/m]

ቻይንኛ
汉语
	[m1]ቻይንኛ[/m]
	[m1]汉语[/m]

1899 እ.ኤ.አ.
1899年
	[m1]1899 እ.ኤ.አ.[/m]
	[m1]1899年[/m]

ህዋስ
细胞
	[m1]ህዋስ[/m]
	[m1]细胞[/m]

ደም
血液
	[m1]ደም[/m]
	[m1]血液[/m]

ቱሉዝ
圖盧茲
	[m1]ቱሉዝ[/m]
	[m1]圖盧茲[/m]

ሳምባ
肺
	[m1]ሳምባ[/m]
	[m1]肺[/m]

ሩማንኛ
羅馬尼亞語
	[m1]ሩማንኛ[/m]
	[m1]羅馬尼亞語[/m]

ቡልጋርኛ
保加利亚语
	[m1]ቡልጋርኛ[/m]
	[m1]保加利亚语[/m]

ዝናብ
雨
	[m1]ዝናብ[/m]
	[m1]雨[/m]

መለጋሲ
马拉加斯语
	[m1]መለጋሲ[/m]
	[m1]马拉加斯语[/m]

የዓለም መሞቅ
全球变暖
	[m1]የዓለም መሞቅ[/m]
	[m1]全球变暖[/m]

የመሬት መንቀጥቀጥ
地震
	[m1]የመሬት መንቀጥቀጥ[/m]
	[m1]地震[/m]

ፍራንክሊን ሮዘቨልት
富兰克林·德拉诺·罗斯福
	[m1]ፍራንክሊን ሮዘቨልት[/m]
	[m1]富兰克林·德拉诺·罗斯福[/m]

ኦግስቲን
希波的奥古斯丁
	[m1]ኦግስቲን[/m]
	[m1]希波的奥古斯丁[/m]

ኔልሰን ማንዴላ
纳尔逊·曼德拉
	[m1]ኔልሰን ማንዴላ[/m]
	[m1]纳尔逊·曼德拉[/m]

ዶ/ር ማርቲን ሉጠር ኪንግ
马丁·路德·金
	[m1]ዶ/ር ማርቲን ሉጠር ኪንግ[/m]
	[m1]马丁·路德·金[/m]

10ኛው ምዕተ ዓመት
10世纪
	[m1]10ኛው ምዕተ ዓመት[/m]
	[m1]10世纪[/m]

ጎርፍ
洪灾
	[m1]ጎርፍ[/m]
	[m1]洪灾[/m]

እሳተ ገሞራ
火山
	[m1]እሳተ ገሞራ[/m]
	[m1]火山[/m]

ስነ አምክንዮ
逻辑
	[m1]ስነ አምክንዮ[/m]
	[m1]逻辑[/m]

9ኛው ምዕተ ዓመት
9世纪
	[m1]9ኛው ምዕተ ዓመት[/m]
	[m1]9世纪[/m]

ትሪጎኖሜትሪ
三角学
	[m1]ትሪጎኖሜትሪ[/m]
	[m1]三角学[/m]

8ኛው ምዕተ ዓመት
8世纪
	[m1]8ኛው ምዕተ ዓመት[/m]
	[m1]8世纪[/m]

ጂዎሜትሪ
几何学
	[m1]ጂዎሜትሪ[/m]
	[m1]几何学[/m]

7ኛው ምዕተ ዓመት
7世纪
	[m1]7ኛው ምዕተ ዓመት[/m]
	[m1]7世纪[/m]

6ኛው ምዕተ ዓመት
6世纪
	[m1]6ኛው ምዕተ ዓመት[/m]
	[m1]6世纪[/m]

ሰዋስው
语法
	[m1]ሰዋስው[/m]
	[m1]语法[/m]

ነፋስ
風
	[m1]ነፋስ[/m]
	[m1]風[/m]

5ኛው ምዕተ ዓመት
5世纪
	[m1]5ኛው ምዕተ ዓመት[/m]
	[m1]5世纪[/m]

4ኛው ምዕተ ዓመት
4世纪
	[m1]4ኛው ምዕተ ዓመት[/m]
	[m1]4世纪[/m]

3ኛው ምዕተ ዓመት
3世纪
	[m1]3ኛው ምዕተ ዓመት[/m]
	[m1]3世纪[/m]

2ኛው ምዕተ ዓመት
2世纪
	[m1]2ኛው ምዕተ ዓመት[/m]
	[m1]2世纪[/m]

1ኛው ምዕተ ዓመት
1世纪
	[m1]1ኛው ምዕተ ዓመት[/m]
	[m1]1世纪[/m]

ሥነ ንዋይ
经济学
	[m1]ሥነ ንዋይ[/m]
	[m1]经济学[/m]

ሙአለ ንዋይ
资本
	[m1]ሙአለ ንዋይ[/m]
	[m1]资本[/m]

የቋንቋ ጥናት
语言学
	[m1]የቋንቋ ጥናት[/m]
	[m1]语言学[/m]

ቃል (የቋንቋ አካል)
單詞
	[m1]ቃል (የቋንቋ አካል)[/m]
	[m1]單詞[/m]

የዓለም ጽሕፈቶች
文字
	[m1]የዓለም ጽሕፈቶች[/m]
	[m1]文字[/m]

ዳውጋቫ ወንዝ
道加瓦河
	[m1]ዳውጋቫ ወንዝ[/m]
	[m1]道加瓦河[/m]

ሥነ ጽሑፍ
文學
	[m1]ሥነ ጽሑፍ[/m]
	[m1]文學[/m]

ሃሪ ፖተር (መፅሐፍ)
哈利·波特
	[m1]ሃሪ ፖተር (መፅሐፍ)[/m]
	[m1]哈利·波特[/m]

ትራምፔት
小號
	[m1]ትራምፔት[/m]
	[m1]小號[/m]

ክላርኔት
單簧管
	[m1]ክላርኔት[/m]
	[m1]單簧管[/m]

አልጎሪዝም
算法
	[m1]አልጎሪዝም[/m]
	[m1]算法[/m]

መድኃኒት
药物
	[m1]መድኃኒት[/m]
	[m1]药物[/m]

ታላቁ እስክንድር
亚历山大大帝
	[m1]ታላቁ እስክንድር[/m]
	[m1]亚历山大大帝[/m]

ኅብረተሰብ
社会
	[m1]ኅብረተሰብ[/m]
	[m1]社会[/m]

ትምህርት
教育
	[m1]ትምህርት[/m]
	[m1]教育[/m]

ሁጎ ቻቬዝ
烏戈·查維茲
	[m1]ሁጎ ቻቬዝ[/m]
	[m1]烏戈·查維茲[/m]

ቢስማርክ
奥托·冯·俾斯麦
	[m1]ቢስማርክ[/m]
	[m1]奥托·冯·俾斯麦[/m]

ጋብቻ
婚姻
	[m1]ጋብቻ[/m]
	[m1]婚姻[/m]

ሬጂና ካልቾ
雷吉納足球俱樂部
	[m1]ሬጂና ካልቾ[/m]
	[m1]雷吉納足球俱樂部[/m]

ቡና
咖啡
	[m1]ቡና[/m]
	[m1]咖啡[/m]

ወተት
乳
	[m1]ወተት[/m]
	[m1]乳[/m]

ተራራ
山
	[m1]ተራራ[/m]
	[m1]山[/m]

አንድሪው ጆንሰን
安德鲁·约翰逊
	[m1]አንድሪው ጆንሰን[/m]
	[m1]安德鲁·约翰逊[/m]

ክዋሜ ንክሩማህ
夸梅·恩克鲁玛
	[m1]ክዋሜ ንክሩማህ[/m]
	[m1]夸梅·恩克鲁玛[/m]

ዪዲሽኛ
意第緒語
	[m1]ዪዲሽኛ[/m]
	[m1]意第緒語[/m]

ሆንግ ኮንግ
香港
	[m1]ሆንግ ኮንግ[/m]
	[m1]香港[/m]

ማያሚ
迈阿密
	[m1]ማያሚ[/m]
	[m1]迈阿密[/m]

ከራቺ
卡拉奇
	[m1]ከራቺ[/m]
	[m1]卡拉奇[/m]

የኮርያ ጦርነት
朝鲜战争
	[m1]የኮርያ ጦርነት[/m]
	[m1]朝鲜战争[/m]

ሌጎስ
拉哥斯
	[m1]ሌጎስ[/m]
	[m1]拉哥斯[/m]

ሪዮ ዴ ጃኔይሮ
里约热内卢
	[m1]ሪዮ ዴ ጃኔይሮ[/m]
	[m1]里约热内卢[/m]

ሶል
首爾
	[m1]ሶል[/m]
	[m1]首爾[/m]

ሻንግሃይ
上海市
	[m1]ሻንግሃይ[/m]
	[m1]上海市[/m]

አትሌቲኮ ማድሪድ
马德里竞技俱乐部
	[m1]አትሌቲኮ ማድሪድ[/m]
	[m1]马德里竞技俱乐部[/m]

ዎልት ዲዝኒ
華特·迪士尼
	[m1]ዎልት ዲዝኒ[/m]
	[m1]華特·迪士尼[/m]

ሰቪያ
塞维利亚
	[m1]ሰቪያ[/m]
	[m1]塞维利亚[/m]

ሜዶን
米底王国
	[m1]ሜዶን[/m]
	[m1]米底王国[/m]

አርኪሜዴስ
阿基米德
	[m1]አርኪሜዴስ[/m]
	[m1]阿基米德[/m]

የቬትናም ጦርነት
越南战争
	[m1]የቬትናም ጦርነት[/m]
	[m1]越南战争[/m]

ቶማስ ኤዲሶን
爱迪生
	[m1]ቶማስ ኤዲሶን[/m]
	[m1]爱迪生[/m]

ዩክሊድ
欧几里得
	[m1]ዩክሊድ[/m]
	[m1]欧几里得[/m]

ዴፖርቲቮ ዴ ላ ኮሩኛ
拉科鲁尼亚竞技俱乐部
	[m1]ዴፖርቲቮ ዴ ላ ኮሩኛ[/m]
	[m1]拉科鲁尼亚竞技俱乐部[/m]

አር.ሲ.ዲ. ኤስፓንዮል
皇家西班牙人體育俱樂部
	[m1]አር.ሲ.ዲ. ኤስፓንዮል[/m]
	[m1]皇家西班牙人體育俱樂部[/m]

አርሜንኛ
亚美尼亚语
	[m1]አርሜንኛ[/m]
	[m1]亚美尼亚语[/m]

ዩክሬንኛ
乌克兰语
	[m1]ዩክሬንኛ[/m]
	[m1]乌克兰语[/m]

ግራናዳ
格拉纳达
	[m1]ግራናዳ[/m]
	[m1]格拉纳达[/m]

ሌቫንቴ ዩ.ዲ.
萊萬特足球俱樂部
	[m1]ሌቫንቴ ዩ.ዲ.[/m]
	[m1]萊萬特足球俱樂部[/m]

ማላጋ የእግር ኳስ ክለብ
馬拉加足球俱樂部
	[m1]ማላጋ የእግር ኳስ ክለብ[/m]
	[m1]馬拉加足球俱樂部[/m]

ስዊድንኛ
瑞典語
	[m1]ስዊድንኛ[/m]
	[m1]瑞典語[/m]

ዳንኛ
丹麦语
	[m1]ዳንኛ[/m]
	[m1]丹麦语[/m]

ሌብኒትዝ
戈特弗里德·莱布尼茨
	[m1]ሌብኒትዝ[/m]
	[m1]戈特弗里德·莱布尼茨[/m]

ቼክኛ
捷克语
	[m1]ቼክኛ[/m]
	[m1]捷克语[/m]

ካርል ማርክስ
卡尔·马克思
	[m1]ካርል ማርክስ[/m]
	[m1]卡尔·马克思[/m]

ስሎቬንኛ
斯洛文尼亚语
	[m1]ስሎቬንኛ[/m]
	[m1]斯洛文尼亚语[/m]

ሀንጋርኛ
匈牙利语
	[m1]ሀንጋርኛ[/m]
	[m1]匈牙利语[/m]

ቮልቴር
伏爾泰
	[m1]ቮልቴር[/m]
	[m1]伏爾泰[/m]

ኤስቶንኛ
爱沙尼亚语
	[m1]ኤስቶንኛ[/m]
	[m1]爱沙尼亚语[/m]

ሙሴ
摩西
	[m1]ሙሴ[/m]
	[m1]摩西[/m]

ሊትዌንኛ
立陶宛语
	[m1]ሊትዌንኛ[/m]
	[m1]立陶宛语[/m]

የሕንዱ ሃይማኖት
印度教
	[m1]የሕንዱ ሃይማኖት[/m]
	[m1]印度教[/m]

ቤላሩስኛ
白俄罗斯语
	[m1]ቤላሩስኛ[/m]
	[m1]白俄罗斯语[/m]

ጡት
乳房
	[m1]ጡት[/m]
	[m1]乳房[/m]

ዲሜትሪ ሜንደሊቭ
德米特里·伊万诺维奇·门捷列夫
	[m1]ዲሜትሪ ሜንደሊቭ[/m]
	[m1]德米特里·伊万诺维奇·门捷列夫[/m]

ቀነኒሳ በቀለ
克内尼萨·贝耶查
	[m1]ቀነኒሳ በቀለ[/m]
	[m1]克内尼萨·贝耶查[/m]

አቶም
原子
	[m1]አቶም[/m]
	[m1]原子[/m]

ብርሃን
光
	[m1]ብርሃን[/m]
	[m1]光[/m]

ግሪክ (ቋንቋ)
希腊语
	[m1]ግሪክ (ቋንቋ)[/m]
	[m1]希腊语[/m]

አፈ፡ታሪክ
神话
	[m1]አፈ፡ታሪክ[/m]
	[m1]神话[/m]

የሲስተም አሰሪ
操作系统
	[m1]የሲስተም አሰሪ[/m]
	[m1]操作系统[/m]

ታጅ ማሃል
泰姬陵
	[m1]ታጅ ማሃል[/m]
	[m1]泰姬陵[/m]

አየርላንድኛ
愛爾蘭語
	[m1]አየርላንድኛ[/m]
	[m1]愛爾蘭語[/m]

የፕሮግራም ቋንቋ
编程语言
	[m1]የፕሮግራም ቋንቋ[/m]
	[m1]编程语言[/m]

ነፍስ
灵魂
	[m1]ነፍስ[/m]
	[m1]灵魂[/m]

ማልትኛ
马耳他语
	[m1]ማልትኛ[/m]
	[m1]马耳他语[/m]

ፋርስኛ
波斯语
	[m1]ፋርስኛ[/m]
	[m1]波斯语[/m]

ሃይማኖት
宗教
	[m1]ሃይማኖት[/m]
	[m1]宗教[/m]

ኮሪይኛ
朝鮮語
	[m1]ኮሪይኛ[/m]
	[m1]朝鮮語[/m]

አብርሃም
亞伯拉罕
	[m1]አብርሃም[/m]
	[m1]亞伯拉罕[/m]

ረኔ ዴካርት
勒内·笛卡儿
	[m1]ረኔ ዴካርት[/m]
	[m1]勒内·笛卡儿[/m]

ጳውሎስ
保罗 (使徒)
	[m1]ጳውሎስ[/m]
	[m1]保罗 (使徒)[/m]

ፍሮይድ
西格蒙德·弗洛伊德
	[m1]ፍሮይድ[/m]
	[m1]西格蒙德·弗洛伊德[/m]

ፍሬዴሪክ ሄግል
格奥尔格·威廉·弗里德里希·黑格尔
	[m1]ፍሬዴሪክ ሄግል[/m]
	[m1]格奥尔格·威廉·弗里德里希·黑格尔[/m]

ሞንጎልኛ
蒙古语
	[m1]ሞንጎልኛ[/m]
	[m1]蒙古语[/m]

ባኩ
巴库
	[m1]ባኩ[/m]
	[m1]巴库[/m]

ታጂክኛ
塔吉克语
	[m1]ታጂክኛ[/m]
	[m1]塔吉克语[/m]

ዑዝበክኛ
乌孜别克语
	[m1]ዑዝበክኛ[/m]
	[m1]乌孜别克语[/m]

ቱርክመንኛ
土库曼语
	[m1]ቱርክመንኛ[/m]
	[m1]土库曼语[/m]

አይሁድና
犹太教
	[m1]አይሁድና[/m]
	[m1]犹太教[/m]

ጢምጱ
廷布
	[m1]ጢምጱ[/m]
	[m1]廷布[/m]

ባንዳር ሰሪ ቤጋዋን
斯里巴加湾市
	[m1]ባንዳር ሰሪ ቤጋዋን[/m]
	[m1]斯里巴加湾市[/m]

ዕብራይስጥ
希伯来语
	[m1]ዕብራይስጥ[/m]
	[m1]希伯来语[/m]

አዘርኛ
阿塞拜疆语
	[m1]አዘርኛ[/m]
	[m1]阿塞拜疆语[/m]

ዌልስኛ
威尔士语
	[m1]ዌልስኛ[/m]
	[m1]威尔士语[/m]

አማኑኤል ካንት
伊曼努尔·康德
	[m1]አማኑኤል ካንት[/m]
	[m1]伊曼努尔·康德[/m]

የስኮትላንድ ጋይሊክኛ
苏格兰盖尔语
	[m1]የስኮትላንድ ጋይሊክኛ[/m]
	[m1]苏格兰盖尔语[/m]

ቭየንትዬን
永珍
	[m1]ቭየንትዬን[/m]
	[m1]永珍[/m]

ኤክሲሌስ
埃西莱斯
	[m1]ኤክሲሌስ[/m]
	[m1]埃西莱斯[/m]

ጆን ሎክ
约翰·洛克
	[m1]ጆን ሎክ[/m]
	[m1]约翰·洛克[/m]

ኒሺ
弗里德里希·尼采
	[m1]ኒሺ[/m]
	[m1]弗里德里希·尼采[/m]

ቢሽኬክ
比什凯克
	[m1]ቢሽኬክ[/m]
	[m1]比什凯克[/m]

ዥን-ፖል ሳትራ
让-保罗·萨特
	[m1]ዥን-ፖል ሳትራ[/m]
	[m1]让-保罗·萨特[/m]

ዱሻንቤ
杜尚别
	[m1]ዱሻንቤ[/m]
	[m1]杜尚别[/m]

ጉበት
肝臟
	[m1]ጉበት[/m]
	[m1]肝臟[/m]

ኩላሊት
腎
	[m1]ኩላሊት[/m]
	[m1]腎[/m]

ቆለጥ
睾丸
	[m1]ቆለጥ[/m]
	[m1]睾丸[/m]

ሉድቪግ ቪትገንስታይን
路德维希·维特根斯坦
	[m1]ሉድቪግ ቪትገንስታይን[/m]
	[m1]路德维希·维特根斯坦[/m]

የሥነ፡ልቡና ትምህርት
心理学
	[m1]የሥነ፡ልቡና ትምህርት[/m]
	[m1]心理学[/m]

ውቅያኖስ
洋
	[m1]ውቅያኖስ[/m]
	[m1]洋[/m]

ቶማስ አኳይናስ
托马斯·阿奎那
	[m1]ቶማስ አኳይናስ[/m]
	[m1]托马斯·阿奎那[/m]

ጎታማ ቡዳ
释迦牟尼
	[m1]ጎታማ ቡዳ[/m]
	[m1]释迦牟尼[/m]

ዳያሌክቲክ
辩证法
	[m1]ዳያሌክቲክ[/m]
	[m1]辩证法[/m]

መሐመድ
穆罕默德
	[m1]መሐመድ[/m]
	[m1]穆罕默德[/m]

ዕድል ጥናት
概率
	[m1]ዕድል ጥናት[/m]
	[m1]概率[/m]

ሞንቴው ዳ ፖ
蒙泰乌达波
	[m1]ሞንቴው ዳ ፖ[/m]
	[m1]蒙泰乌达波[/m]

የእግር ኳስ ማህበር
英格蘭足球總會
	[m1]የእግር ኳስ ማህበር[/m]
	[m1]英格蘭足球總會[/m]

ውኑ
現實
	[m1]ውኑ[/m]
	[m1]現實[/m]

ቢ.ቢ.ሲ.
英国广播公司
	[m1]ቢ.ቢ.ሲ.[/m]
	[m1]英国广播公司[/m]

ሻህሩኽ ኻን
沙·魯克·罕
	[m1]ሻህሩኽ ኻን[/m]
	[m1]沙·魯克·罕[/m]

ሳልማን ኻን
薩爾曼·汗
	[m1]ሳልማን ኻን[/m]
	[m1]薩爾曼·汗[/m]

ማርቲን ሉጠር
馬丁·路德
	[m1]ማርቲን ሉጠር[/m]
	[m1]馬丁·路德[/m]

ዓሚር ኻን
阿米爾·罕
	[m1]ዓሚር ኻን[/m]
	[m1]阿米爾·罕[/m]

አሚታብ ባቻን
阿米塔布·巴沙坎
	[m1]አሚታብ ባቻን[/m]
	[m1]阿米塔布·巴沙坎[/m]

ጄራልድ ፎርድ
杰拉尔德·福特
	[m1]ጄራልድ ፎርድ[/m]
	[m1]杰拉尔德·福特[/m]

ሪቻርድ ኒክሰን
理查德·尼克松
	[m1]ሪቻርድ ኒክሰን[/m]
	[m1]理查德·尼克松[/m]

በንጋልኛ
孟加拉语
	[m1]በንጋልኛ[/m]
	[m1]孟加拉语[/m]

ምላስ
舌
	[m1]ምላስ[/m]
	[m1]舌[/m]

ቼልሲ
切尔西足球俱乐部
	[m1]ቼልሲ[/m]
	[m1]切尔西足球俱乐部[/m]

አርሰናል የእግር ኳስ ክለብ
阿森纳足球俱乐部
	[m1]አርሰናል የእግር ኳስ ክለብ[/m]
	[m1]阿森纳足球俱乐部[/m]

ሥርዓተ አፅም
人體骨架
	[m1]ሥርዓተ አፅም[/m]
	[m1]人體骨架[/m]

አፍ
口腔
	[m1]አፍ[/m]
	[m1]口腔[/m]

ሊንደን ጆንሰን
林登·约翰逊
	[m1]ሊንደን ጆንሰን[/m]
	[m1]林登·约翰逊[/m]

የመገጣጠሚያ አጥንት
关节
	[m1]የመገጣጠሚያ አጥንት[/m]
	[m1]关节[/m]

ፋልክላንድ ደሴቶች
福克兰群岛
	[m1]ፋልክላንድ ደሴቶች[/m]
	[m1]福克兰群岛[/m]

ሥርዓተ ምግብ
消化系统
	[m1]ሥርዓተ ምግብ[/m]
	[m1]消化系统[/m]

A
A
	[m1]A[/m]
	[m1]A[/m]

ንግሥት ኤልሣቤጥ (ዳግማዊት)
伊丽莎白二世
	[m1]ንግሥት ኤልሣቤጥ (ዳግማዊት)[/m]
	[m1]伊丽莎白二世[/m]

ጆን ኤፍ ኬኔዲ
约翰·肯尼迪
	[m1]ጆን ኤፍ ኬኔዲ[/m]
	[m1]约翰·肯尼迪[/m]

B
B
	[m1]B[/m]
	[m1]B[/m]

G
G
	[m1]G[/m]
	[m1]G[/m]

F
F
	[m1]F[/m]
	[m1]F[/m]

ሬጌ
雷鬼音樂
	[m1]ሬጌ[/m]
	[m1]雷鬼音樂[/m]

ሳክሶፎን
薩克斯風
	[m1]ሳክሶፎን[/m]
	[m1]薩克斯風[/m]

C
C
	[m1]C[/m]
	[m1]C[/m]

D
D
	[m1]D[/m]
	[m1]D[/m]

E
E
	[m1]E[/m]
	[m1]E[/m]

H
H
	[m1]H[/m]
	[m1]H[/m]

ድዋይት አይዘንሃወር
德怀特·艾森豪威尔
	[m1]ድዋይት አይዘንሃወር[/m]
	[m1]德怀特·艾森豪威尔[/m]

ሮናልድ ሬገን
罗纳德·里根
	[m1]ሮናልድ ሬገን[/m]
	[m1]罗纳德·里根[/m]

ዛዛኪኛ
扎扎其語
	[m1]ዛዛኪኛ[/m]
	[m1]扎扎其語[/m]

ፓይታጎረስ
毕达哥拉斯
	[m1]ፓይታጎረስ[/m]
	[m1]毕达哥拉斯[/m]

ራዮ ቫዬካኖ
巴列卡诺足球俱乐部
	[m1]ራዮ ቫዬካኖ[/m]
	[m1]巴列卡诺足球俱乐部[/m]

ሪያል ሶሲየዳድ
皇家蘇斯達
	[m1]ሪያል ሶሲየዳድ[/m]
	[m1]皇家蘇斯達[/m]

ሰቪያ እግር ኳስ ክለብ
塞維利亞足球俱樂部
	[m1]ሰቪያ እግር ኳስ ክለብ[/m]
	[m1]塞維利亞足球俱樂部[/m]

ቫለንሲያ እግር ኳስ ክለብ
巴伦西亚足球俱乐部
	[m1]ቫለንሲያ እግር ኳስ ክለብ[/m]
	[m1]巴伦西亚足球俱乐部[/m]

1100 እ.ኤ.አ.
1100年
	[m1]1100 እ.ኤ.አ.[/m]
	[m1]1100年[/m]

የንጥረ ነገሮች ሠንጠረዥ
元素周期表
	[m1]የንጥረ ነገሮች ሠንጠረዥ[/m]
	[m1]元素周期表[/m]

ጆርጅታውን
乔治敦 (圭亚那)
	[m1]ጆርጅታውን[/m]
	[m1]乔治敦 (圭亚那)[/m]

ርግብ
鸠鸽科
	[m1]ርግብ[/m]
	[m1]鸠鸽科[/m]

ባክቴሪያ
细菌
	[m1]ባክቴሪያ[/m]
	[m1]细菌[/m]

ኤብሮ ወንዝ
埃布羅河
	[m1]ኤብሮ ወንዝ[/m]
	[m1]埃布羅河[/m]

ወይን
葡萄
	[m1]ወይን[/m]
	[m1]葡萄[/m]

ማር
蜂蜜
	[m1]ማር[/m]
	[m1]蜂蜜[/m]

ስጋ
肉类食物
	[m1]ስጋ[/m]
	[m1]肉类食物[/m]

ድንች
马铃薯
	[m1]ድንች[/m]
	[m1]马铃薯[/m]

ሻማ
大豆
	[m1]ሻማ[/m]
	[m1]大豆[/m]

ሮቦት
机器人
	[m1]ሮቦት[/m]
	[m1]机器人[/m]

ቴክኖዎሎጂ
技术
	[m1]ቴክኖዎሎጂ[/m]
	[m1]技术[/m]

ማሽን
机械
	[m1]ማሽን[/m]
	[m1]机械[/m]

ብሎን
螺絲
	[m1]ብሎን[/m]
	[m1]螺絲[/m]

መሀንዲስነት
工程学
	[m1]መሀንዲስነት[/m]
	[m1]工程学[/m]

መገናኛ
通信
	[m1]መገናኛ[/m]
	[m1]通信[/m]

ስልክ
电话
	[m1]ስልክ[/m]
	[m1]电话[/m]

አር ኤን ኤ
核糖核酸
	[m1]አር ኤን ኤ[/m]
	[m1]核糖核酸[/m]

ሳንስክሪት
梵语
	[m1]ሳንስክሪት[/m]
	[m1]梵语[/m]

ሉጎ
卢戈 (西班牙)
	[m1]ሉጎ[/m]
	[m1]卢戈 (西班牙)[/m]

የዓለም የህዝብ ብዛት
世界人口
	[m1]የዓለም የህዝብ ብዛት[/m]
	[m1]世界人口[/m]

ሕክምና
医学
	[m1]ሕክምና[/m]
	[m1]医学[/m]

ሳራዬቮ
塞拉耶佛
	[m1]ሳራዬቮ[/m]
	[m1]塞拉耶佛[/m]

ሎጋሪዝም
对数
	[m1]ሎጋሪዝም[/m]
	[m1]对数[/m]

ሥነ ቁጥር
算术
	[m1]ሥነ ቁጥር[/m]
	[m1]算术[/m]

ዓለም ንግድ ሕንጻ
世界贸易中心
	[m1]ዓለም ንግድ ሕንጻ[/m]
	[m1]世界贸易中心[/m]

ንጥረ ነገር
化學元素
	[m1]ንጥረ ነገር[/m]
	[m1]化學元素[/m]

አስረካቢ
函数
	[m1]አስረካቢ[/m]
	[m1]函数[/m]

ፍጥንጥነት
加速度
	[m1]ፍጥንጥነት[/m]
	[m1]加速度[/m]

አቅም
能量
	[m1]አቅም[/m]
	[m1]能量[/m]

ኤሌክትሮመግነጢስ ጨረራ
电磁波
	[m1]ኤሌክትሮመግነጢስ ጨረራ[/m]
	[m1]电磁波[/m]

ጉልበት
力
	[m1]ጉልበት[/m]
	[m1]力[/m]

መግነጢስ መስክ
磁場
	[m1]መግነጢስ መስክ[/m]
	[m1]磁場[/m]

ጨዋታዎች
游戏
	[m1]ጨዋታዎች[/m]
	[m1]游戏[/m]

ግስበት
引力
	[m1]ግስበት[/m]
	[m1]引力[/m]

ጎ
围棋
	[m1]ጎ[/m]
	[m1]围棋[/m]

መግነጢስ
磁鐵
	[m1]መግነጢስ[/m]
	[m1]磁鐵[/m]

ግዝፈት
质量
	[m1]ግዝፈት[/m]
	[m1]质量[/m]

ፊልም
电影
	[m1]ፊልም[/m]
	[m1]电影[/m]

ብስክሌት
自行車
	[m1]ብስክሌት[/m]
	[m1]自行車[/m]

የርሻ ተግባር
农业
	[m1]የርሻ ተግባር[/m]
	[m1]农业[/m]

አጠቃላይ አንጻራዊነት
廣義相對論
	[m1]አጠቃላይ አንጻራዊነት[/m]
	[m1]廣義相對論[/m]

ልዩ አንጻራዊነት
狭义相对论
	[m1]ልዩ አንጻራዊነት[/m]
	[m1]狭义相对论[/m]

ጥጥ
棉花
	[m1]ጥጥ[/m]
	[m1]棉花[/m]

ድምጽ
声音
	[m1]ድምጽ[/m]
	[m1]声音[/m]

ማረሻ
犁
	[m1]ማረሻ[/m]
	[m1]犁[/m]

ፍጥነት
速度
	[m1]ፍጥነት[/m]
	[m1]速度[/m]

ጊዜ
时间
	[m1]ጊዜ[/m]
	[m1]时间[/m]

ወረቀት
纸
	[m1]ወረቀት[/m]
	[m1]纸[/m]

ኦና
真空
	[m1]ኦና[/m]
	[m1]真空[/m]

ቁጥር
数
	[m1]ቁጥር[/m]
	[m1]数[/m]

የአቅጣጫ ቁጥር
复数 (数学)
	[m1]የአቅጣጫ ቁጥር[/m]
	[m1]复数 (数学)[/m]

ሜትር
米 (单位)
	[m1]ሜትር[/m]
	[m1]米 (单位)[/m]

ሴኮንድ
秒
	[m1]ሴኮንድ[/m]
	[m1]秒[/m]

በቆሎ
玉米
	[m1]በቆሎ[/m]
	[m1]玉米[/m]

ገብስ
大麦
	[m1]ገብስ[/m]
	[m1]大麦[/m]

ሃሪ ትሩማን
哈里·S·杜鲁门
	[m1]ሃሪ ትሩማን[/m]
	[m1]哈里·S·杜鲁门[/m]

ስዕል
绘画
	[m1]ስዕል[/m]
	[m1]绘画[/m]

ቴያትር
劇場 (藝術)
	[m1]ቴያትር[/m]
	[m1]劇場 (藝術)[/m]

ዳዮድ
二極管
	[m1]ዳዮድ[/m]
	[m1]二極管[/m]

ዴቪድ ፓተርሶን
大衛·帕特森 (政治人物)
	[m1]ዴቪድ ፓተርሶን[/m]
	[m1]大衛·帕特森 (政治人物)[/m]

የአሜሪካ ፕሬዚዳንት
美国总统
	[m1]የአሜሪካ ፕሬዚዳንት[/m]
	[m1]美国总统[/m]

ዉሃን
武汉市
	[m1]ዉሃን[/m]
	[m1]武汉市[/m]

የአለም አገራት ዝርዝር
世界政區索引
	[m1]የአለም አገራት ዝርዝር[/m]
	[m1]世界政區索引[/m]

መስጴጦምያ
美索不达米亚
	[m1]መስጴጦምያ[/m]
	[m1]美索不达米亚[/m]

ጥንታዊ ግብፅ
古埃及
	[m1]ጥንታዊ ግብፅ[/m]
	[m1]古埃及[/m]

ድብ
熊科
	[m1]ድብ[/m]
	[m1]熊科[/m]

ጆን አዳምስ
约翰·亚当斯
	[m1]ጆን አዳምስ[/m]
	[m1]约翰·亚当斯[/m]

ቶማስ ጄፈርሰን
托马斯·杰斐逊
	[m1]ቶማስ ጄፈርሰን[/m]
	[m1]托马斯·杰斐逊[/m]

ጄምስ ማዲሰን
詹姆斯·麦迪逊
	[m1]ጄምስ ማዲሰን[/m]
	[m1]詹姆斯·麦迪逊[/m]

ጄምስ ሞንሮ
詹姆斯·门罗
	[m1]ጄምስ ሞንሮ[/m]
	[m1]詹姆斯·门罗[/m]

ጆን ክዊንሲ አዳምስ
约翰·昆西·亚当斯
	[m1]ጆን ክዊንሲ አዳምስ[/m]
	[m1]约翰·昆西·亚当斯[/m]

አንድሪው ጃክሰን
安德鲁·杰克逊
	[m1]አንድሪው ጃክሰን[/m]
	[m1]安德鲁·杰克逊[/m]

ማርቲን ቫንቡረን
马丁·范布伦
	[m1]ማርቲን ቫንቡረን[/m]
	[m1]马丁·范布伦[/m]

ዊሊያም ሄንሪ ሀሪሰን
威廉·亨利·哈里森
	[m1]ዊሊያም ሄንሪ ሀሪሰን[/m]
	[m1]威廉·亨利·哈里森[/m]

ጆን ታይለር
约翰·泰勒
	[m1]ጆን ታይለር[/m]
	[m1]约翰·泰勒[/m]

ጄምስ ፖልክ
詹姆斯·诺克斯·波尔克
	[m1]ጄምስ ፖልክ[/m]
	[m1]詹姆斯·诺克斯·波尔克[/m]

ዛከሪ ቴለር
扎卡里·泰勒
	[m1]ዛከሪ ቴለር[/m]
	[m1]扎卡里·泰勒[/m]

ሄርኩለስ እግር ኳስ ክለብ
靴高斯足球會
	[m1]ሄርኩለስ እግር ኳስ ክለብ[/m]
	[m1]靴高斯足球會[/m]

ሚራንዳ ዴ ኤብሮ
埃布罗河畔米兰达
	[m1]ሚራንዳ ዴ ኤብሮ[/m]
	[m1]埃布罗河畔米兰达[/m]

ጉግል ዜና
Google新闻
	[m1]ጉግል ዜና[/m]
	[m1]Google新闻[/m]

1101 እ.ኤ.አ.
1101年
	[m1]1101 እ.ኤ.አ.[/m]
	[m1]1101年[/m]

1102 እ.ኤ.አ.
1102年
	[m1]1102 እ.ኤ.አ.[/m]
	[m1]1102年[/m]

ካንሰር
癌症
	[m1]ካንሰር[/m]
	[m1]癌症[/m]

ኣጃ
燕麦
	[m1]ኣጃ[/m]
	[m1]燕麦[/m]

ስንዴ
小麦
	[m1]ስንዴ[/m]
	[m1]小麦[/m]

ብረቶንኛ
布列塔尼语
	[m1]ብረቶንኛ[/m]
	[m1]布列塔尼语[/m]

እህል
谷物
	[m1]እህል[/m]
	[m1]谷物[/m]

ድንቁርና
聾
	[m1]ድንቁርና[/m]
	[m1]聾[/m]

ጎርጎርያን ካሌንዳር
公历
	[m1]ጎርጎርያን ካሌንዳር[/m]
	[m1]公历[/m]

ሰዓት ክልል
时区
	[m1]ሰዓት ክልል[/m]
	[m1]时区[/m]

ትምህርተ፡ጤና
健康
	[m1]ትምህርተ፡ጤና[/m]
	[m1]健康[/m]

ኒሞንያ
肺炎
	[m1]ኒሞንያ[/m]
	[m1]肺炎[/m]

ኤድስ
艾滋病
	[m1]ኤድስ[/m]
	[m1]艾滋病[/m]

ስኳር በሽታ
糖尿病
	[m1]ስኳር በሽታ[/m]
	[m1]糖尿病[/m]

ራሲንግ ዴ ሳንታንደር
桑坦德競技
	[m1]ራሲንግ ዴ ሳንታንደር[/m]
	[m1]桑坦德競技[/m]

ረክሬቲቮ ዴ ሁዌልቫ
韋爾瓦足球俱樂部
	[m1]ረክሬቲቮ ዴ ሁዌልቫ[/m]
	[m1]韋爾瓦足球俱樂部[/m]

ድልድይ
橋
	[m1]ድልድይ[/m]
	[m1]橋[/m]

ቪላሪያል የእግር ኳስ ክለብ
比利亚雷亚尔足球俱乐部
	[m1]ቪላሪያል የእግር ኳስ ክለብ[/m]
	[m1]比利亚雷亚尔足球俱乐部[/m]

ሚላርድ ፊልሞር
米勒德·菲尔莫尔
	[m1]ሚላርድ ፊልሞር[/m]
	[m1]米勒德·菲尔莫尔[/m]

ፍራንክሊን ፒርስ
富兰克林·皮尔斯
	[m1]ፍራንክሊን ፒርስ[/m]
	[m1]富兰克林·皮尔斯[/m]

ግድብ
水坝
	[m1]ግድብ[/m]
	[m1]水坝[/m]

ጄምስ ቡካነን
詹姆斯·布坎南
	[m1]ጄምስ ቡካነን[/m]
	[m1]詹姆斯·布坎南[/m]

ሞና ሊዛ
蒙娜丽莎
	[m1]ሞና ሊዛ[/m]
	[m1]蒙娜丽莎[/m]

ፒሬኔ ተራሮች
比利牛斯山
	[m1]ፒሬኔ ተራሮች[/m]
	[m1]比利牛斯山[/m]

ዲትሮይት
底特律
	[m1]ዲትሮይት[/m]
	[m1]底特律[/m]

ሥነ ስብስብ
集合论
	[m1]ሥነ ስብስብ[/m]
	[m1]集合论[/m]

የዝርዝር ሂሳብ (እስታቲስቲክስ)
统计学
	[m1]የዝርዝር ሂሳብ (እስታቲስቲክስ)[/m]
	[m1]统计学[/m]

1103 እ.ኤ.አ.
1103年
	[m1]1103 እ.ኤ.አ.[/m]
	[m1]1103年[/m]

1104 እ.ኤ.አ.
1104年
	[m1]1104 እ.ኤ.አ.[/m]
	[m1]1104年[/m]

ሉል
球面
	[m1]ሉል[/m]
	[m1]球面[/m]

አባሲዶች
阿拔斯王朝
	[m1]አባሲዶች[/m]
	[m1]阿拔斯王朝[/m]

ቢዛንታይን መንግሥት
拜占庭帝国
	[m1]ቢዛንታይን መንግሥት[/m]
	[m1]拜占庭帝国[/m]

የኦቶማን መንግሥት
奥斯曼帝国
	[m1]የኦቶማን መንግሥት[/m]
	[m1]奥斯曼帝国[/m]

ቫይኪንግ
維京人
	[m1]ቫይኪንግ[/m]
	[m1]維京人[/m]

ፖል ዱሜ
保罗·杜美
	[m1]ፖል ዱሜ[/m]
	[m1]保罗·杜美[/m]

ማክሲም ጎርኪ
马克西姆·高尔基
	[m1]ማክሲም ጎርኪ[/m]
	[m1]马克西姆·高尔基[/m]

ዮሐን ማርቲን ሽላየር
约翰·马丁·施莱尔
	[m1]ዮሐን ማርቲን ሽላየር[/m]
	[m1]约翰·马丁·施莱尔[/m]

ኮረንቲ
電
	[m1]ኮረንቲ[/m]
	[m1]電[/m]

ሠይፍ
劍
	[m1]ሠይፍ[/m]
	[m1]劍[/m]

ጠመንጃ
枪械
	[m1]ጠመንጃ[/m]
	[m1]枪械[/m]

ፓውሎ ኮሄሎ
保羅·科爾賀
	[m1]ፓውሎ ኮሄሎ[/m]
	[m1]保羅·科爾賀[/m]

ፔሌ
比利
	[m1]ፔሌ[/m]
	[m1]比利[/m]

ማጁሮ
馬久羅
	[m1]ማጁሮ[/m]
	[m1]馬久羅[/m]

የቤልጅግ ሰንደቅ ዓላማ
比利时国旗
	[m1]የቤልጅግ ሰንደቅ ዓላማ[/m]
	[m1]比利时国旗[/m]

ሩማን
石榴
	[m1]ሩማን[/m]
	[m1]石榴[/m]

ብርቱካን (ፍሬ)
橙
	[m1]ብርቱካን (ፍሬ)[/m]
	[m1]橙[/m]

ሮማንሽ
罗曼什语
	[m1]ሮማንሽ[/m]
	[m1]罗曼什语[/m]

ኡድሙርትኛ
乌德穆尔特语
	[m1]ኡድሙርትኛ[/m]
	[m1]乌德穆尔特语[/m]

ላይኛ ሶርብኛ
上索布语
	[m1]ላይኛ ሶርብኛ[/m]
	[m1]上索布语[/m]

ኡይጉርኛ
维吾尔语
	[m1]ኡይጉርኛ[/m]
	[m1]维吾尔语[/m]

ሶማልኛ
索馬里語
	[m1]ሶማልኛ[/m]
	[m1]索馬里語[/m]

ናዋትል
納瓦特爾語
	[m1]ናዋትል[/m]
	[m1]納瓦特爾語[/m]

ናውሩኛ
瑙鲁语
	[m1]ናውሩኛ[/m]
	[m1]瑙鲁语[/m]

ራቬና
拉文納
	[m1]ራቬና[/m]
	[m1]拉文納[/m]

ዴቢት ካርድ
借记卡
	[m1]ዴቢት ካርድ[/m]
	[m1]借记卡[/m]

ቲቤር ወንዝ
台伯河
	[m1]ቲቤር ወንዝ[/m]
	[m1]台伯河[/m]

1105 እ.ኤ.አ.
1105年
	[m1]1105 እ.ኤ.አ.[/m]
	[m1]1105年[/m]

ዓረብኛ
阿拉伯语
	[m1]ዓረብኛ[/m]
	[m1]阿拉伯语[/m]

ቺምቦራዞ
钦博拉索山
	[m1]ቺምቦራዞ[/m]
	[m1]钦博拉索山[/m]

ኦክሲታንኛ
奥克语
	[m1]ኦክሲታንኛ[/m]
	[m1]奥克语[/m]

አፍሪካንስ
南非語
	[m1]አፍሪካንስ[/m]
	[m1]南非語[/m]

ጠቅላይ ሚኒስትር
总理
	[m1]ጠቅላይ ሚኒስትር[/m]
	[m1]总理[/m]

ታገስ ወንዝ
塔霍河
	[m1]ታገስ ወንዝ[/m]
	[m1]塔霍河[/m]

ጓዳልኪቪር ወንዝ
瓜达尔基维尔河
	[m1]ጓዳልኪቪር ወንዝ[/m]
	[m1]瓜达尔基维尔河[/m]

ዘ ደይ አፍተር ቱሞሮ (ፊልም)
明日之後
	[m1]ዘ ደይ አፍተር ቱሞሮ (ፊልም)[/m]
	[m1]明日之後[/m]

ሜሪዳ፣ እስፓንያ
梅里達 (西班牙)
	[m1]ሜሪዳ፣ እስፓንያ[/m]
	[m1]梅里達 (西班牙)[/m]

ሳቫ ወንዝ
薩瓦河
	[m1]ሳቫ ወንዝ[/m]
	[m1]薩瓦河[/m]

ስኮትኛ
低地蘇格蘭語
	[m1]ስኮትኛ[/m]
	[m1]低地蘇格蘭語[/m]

ብሄራዊ አርማ
紋章
	[m1]ብሄራዊ አርማ[/m]
	[m1]紋章[/m]

ሰንደቅ ዓላማ
旗幟
	[m1]ሰንደቅ ዓላማ[/m]
	[m1]旗幟[/m]

ማካው
澳門
	[m1]ማካው[/m]
	[m1]澳門[/m]

ሜሚንገን
梅明根
	[m1]ሜሚንገን[/m]
	[m1]梅明根[/m]

ቀጭኔ
长颈鹿
	[m1]ቀጭኔ[/m]
	[m1]长颈鹿[/m]

ፒድሞንትኛ
皮埃蒙特語
	[m1]ፒድሞንትኛ[/m]
	[m1]皮埃蒙特語[/m]

አርፒታንኛ
法兰克-普罗旺斯语
	[m1]አርፒታንኛ[/m]
	[m1]法兰克-普罗旺斯语[/m]

ታራጎና
塔拉戈纳
	[m1]ታራጎና[/m]
	[m1]塔拉戈纳[/m]

ሶቪዬት ሕብረት
苏联
	[m1]ሶቪዬት ሕብረት[/m]
	[m1]苏联[/m]

ካዲዝ
加的斯
	[m1]ካዲዝ[/m]
	[m1]加的斯[/m]

ሲ (የኮምፒዩተር ፍርገማ ቋንቋ)
C语言
	[m1]ሲ (የኮምፒዩተር ፍርገማ ቋንቋ)[/m]
	[m1]C语言[/m]

ኤችአይቪ
人類免疫缺陷病毒
	[m1]ኤችአይቪ[/m]
	[m1]人類免疫缺陷病毒[/m]

ክለብ አትሌቲኮ ሪቨር ፕሌት
河床體育會
	[m1]ክለብ አትሌቲኮ ሪቨር ፕሌት[/m]
	[m1]河床體育會[/m]

እግር
脚
	[m1]እግር[/m]
	[m1]脚[/m]

ክዊን
皇后乐队
	[m1]ክዊን[/m]
	[m1]皇后乐队[/m]

ፍሬዲ መርኩሪ
弗雷迪·默丘里
	[m1]ፍሬዲ መርኩሪ[/m]
	[m1]弗雷迪·默丘里[/m]

እንሽላሊት
蜥蜴
	[m1]እንሽላሊት[/m]
	[m1]蜥蜴[/m]

ክለብ አትሌቲኮ ፔኛሮል
佩那罗尔足球俱乐部
	[m1]ክለብ አትሌቲኮ ፔኛሮል[/m]
	[m1]佩那罗尔足球俱乐部[/m]

ቬርሞንት
佛蒙特州
	[m1]ቬርሞንት[/m]
	[m1]佛蒙特州[/m]

ሳንዲየጎ
聖地牙哥 (加利福尼亞州)
	[m1]ሳንዲየጎ[/m]
	[m1]聖地牙哥 (加利福尼亞州)[/m]

ደንቨር
丹佛
	[m1]ደንቨር[/m]
	[m1]丹佛[/m]

ሂውስተን
休斯敦
	[m1]ሂውስተን[/m]
	[m1]休斯敦[/m]

ፊኒክስ፥ አሪዞና
鳳凰城 (亞利桑那州)
	[m1]ፊኒክስ፥ አሪዞና[/m]
	[m1]鳳凰城 (亞利桑那州)[/m]

ዳላስ
達拉斯
	[m1]ዳላስ[/m]
	[m1]達拉斯[/m]

ኦስቲን፣ ቴክሳስ
奧斯汀
	[m1]ኦስቲን፣ ቴክሳስ[/m]
	[m1]奧斯汀[/m]

ቤተ መንግስት
宮殿
	[m1]ቤተ መንግስት[/m]
	[m1]宮殿[/m]

የሩሲያ ሰንደቅ ዓላማ
俄羅斯聯邦國旗
	[m1]የሩሲያ ሰንደቅ ዓላማ[/m]
	[m1]俄羅斯聯邦國旗[/m]

ኤድጋር አለን ፖ
爱伦·坡
	[m1]ኤድጋር አለን ፖ[/m]
	[m1]爱伦·坡[/m]

ላንገዶክ-ሩሲዮን
朗格多克-鲁西永
	[m1]ላንገዶክ-ሩሲዮን[/m]
	[m1]朗格多克-鲁西永[/m]

ሬዩንዮን
留尼汪
	[m1]ሬዩንዮን[/m]
	[m1]留尼汪[/m]

ክብ
圆
	[m1]ክብ[/m]
	[m1]圆[/m]

ዲየጎ ማራዶና
迭戈·马拉多纳
	[m1]ዲየጎ ማራዶና[/m]
	[m1]迭戈·马拉多纳[/m]

ነፋስ ስልክ
移动电话
	[m1]ነፋስ ስልክ[/m]
	[m1]移动电话[/m]

ሰጎን
鸵鸟
	[m1]ሰጎን[/m]
	[m1]鸵鸟[/m]

እሙን
公理
	[m1]እሙን[/m]
	[m1]公理[/m]

ኅልዮት
理論
	[m1]ኅልዮት[/m]
	[m1]理論[/m]

ሳክራመንቶ
沙加緬度
	[m1]ሳክራመንቶ[/m]
	[m1]沙加緬度[/m]

ሆኖሉሉ
檀香山
	[m1]ሆኖሉሉ[/m]
	[m1]檀香山[/m]

1925 እ.ኤ.አ.
1925年
	[m1]1925 እ.ኤ.አ.[/m]
	[m1]1925年[/m]

1927 እ.ኤ.አ.
1927年
	[m1]1927 እ.ኤ.አ.[/m]
	[m1]1927年[/m]

ማንችስተር
曼彻斯特
	[m1]ማንችስተር[/m]
	[m1]曼彻斯特[/m]

ስጋ በል ዕፅዋት
食虫植物
	[m1]ስጋ በል ዕፅዋት[/m]
	[m1]食虫植物[/m]

ጨረራ
辐射
	[m1]ጨረራ[/m]
	[m1]辐射[/m]

1000 እ.ኤ.አ.
1000年
	[m1]1000 እ.ኤ.አ.[/m]
	[m1]1000年[/m]

999 እ.ኤ.አ.
999年
	[m1]999 እ.ኤ.አ.[/m]
	[m1]999年[/m]

1955 እ.ኤ.አ.
1955年
	[m1]1955 እ.ኤ.አ.[/m]
	[m1]1955年[/m]

1954 እ.ኤ.አ.
1954年
	[m1]1954 እ.ኤ.አ.[/m]
	[m1]1954年[/m]

1953 እ.ኤ.አ.
1953年
	[m1]1953 እ.ኤ.አ.[/m]
	[m1]1953年[/m]

1951 እ.ኤ.አ.
1951年
	[m1]1951 እ.ኤ.አ.[/m]
	[m1]1951年[/m]

1950 እ.ኤ.አ.
1950年
	[m1]1950 እ.ኤ.አ.[/m]
	[m1]1950年[/m]

1946 እ.ኤ.አ.
1946年
	[m1]1946 እ.ኤ.አ.[/m]
	[m1]1946年[/m]

1943 እ.ኤ.አ.
1943年
	[m1]1943 እ.ኤ.አ.[/m]
	[m1]1943年[/m]

1942 እ.ኤ.አ.
1942年
	[m1]1942 እ.ኤ.አ.[/m]
	[m1]1942年[/m]

1940 እ.ኤ.አ.
1940年
	[m1]1940 እ.ኤ.አ.[/m]
	[m1]1940年[/m]

1939 እ.ኤ.አ.
1939年
	[m1]1939 እ.ኤ.አ.[/m]
	[m1]1939年[/m]

1938 እ.ኤ.አ.
1938年
	[m1]1938 እ.ኤ.አ.[/m]
	[m1]1938年[/m]

1937 እ.ኤ.አ.
1937年
	[m1]1937 እ.ኤ.አ.[/m]
	[m1]1937年[/m]

1936 እ.ኤ.አ.
1936年
	[m1]1936 እ.ኤ.አ.[/m]
	[m1]1936年[/m]

ማንችስተር ዩናይትድ
曼徹斯特聯足球俱樂部
	[m1]ማንችስተር ዩናይትድ[/m]
	[m1]曼徹斯特聯足球俱樂部[/m]

1935 እ.ኤ.አ.
1935年
	[m1]1935 እ.ኤ.አ.[/m]
	[m1]1935年[/m]

1934 እ.ኤ.አ.
1934年
	[m1]1934 እ.ኤ.አ.[/m]
	[m1]1934年[/m]

ኒውካስል ዩናይትድ
纽卡斯尔联足球俱乐部
	[m1]ኒውካስል ዩናይትድ[/m]
	[m1]纽卡斯尔联足球俱乐部[/m]

2 ሰኑስረት
辛努塞尔特二世
	[m1]2 ሰኑስረት[/m]
	[m1]辛努塞尔特二世[/m]

1933 እ.ኤ.አ.
1933年
	[m1]1933 እ.ኤ.አ.[/m]
	[m1]1933年[/m]

ሳውዝሃምፕተን እግር ኳስ ክለብ
南安普顿足球俱乐部
	[m1]ሳውዝሃምፕተን እግር ኳስ ክለብ[/m]
	[m1]南安普顿足球俱乐部[/m]

2 አመነምሃት
阿蒙涅姆赫特二世
	[m1]2 አመነምሃት[/m]
	[m1]阿蒙涅姆赫特二世[/m]

1932 እ.ኤ.አ.
1932年
	[m1]1932 እ.ኤ.አ.[/m]
	[m1]1932年[/m]

ዌስት ብሮምዊች አልቢዮን
西布罗姆维奇足球俱乐部
	[m1]ዌስት ብሮምዊች አልቢዮን[/m]
	[m1]西布罗姆维奇足球俱乐部[/m]

1 ሰኑስረት
辛努塞尔特一世
	[m1]1 ሰኑስረት[/m]
	[m1]辛努塞尔特一世[/m]

1 አመነምሃት
阿蒙涅姆赫特一世
	[m1]1 አመነምሃት[/m]
	[m1]阿蒙涅姆赫特一世[/m]

1931 እ.ኤ.አ.
1931年
	[m1]1931 እ.ኤ.አ.[/m]
	[m1]1931年[/m]

1930 እ.ኤ.አ.
1930年
	[m1]1930 እ.ኤ.አ.[/m]
	[m1]1930年[/m]

1929 እ.ኤ.አ.
1929年
	[m1]1929 እ.ኤ.አ.[/m]
	[m1]1929年[/m]

ፕዮንግያንግ
平壤
	[m1]ፕዮንግያንግ[/m]
	[m1]平壤[/m]

አዲስ ኪዳን
新約聖經
	[m1]አዲስ ኪዳን[/m]
	[m1]新約聖經[/m]

ኦስካር
奥斯卡金像奖
	[m1]ኦስካር[/m]
	[m1]奥斯卡金像奖[/m]

1001 እ.ኤ.አ.
1001年
	[m1]1001 እ.ኤ.አ.[/m]
	[m1]1001年[/m]

1002 እ.ኤ.አ.
1002年
	[m1]1002 እ.ኤ.አ.[/m]
	[m1]1002年[/m]

1003 እ.ኤ.አ.
1003年
	[m1]1003 እ.ኤ.አ.[/m]
	[m1]1003年[/m]

1005 እ.ኤ.አ.
1005年
	[m1]1005 እ.ኤ.አ.[/m]
	[m1]1005年[/m]

1006 እ.ኤ.አ.
1006年
	[m1]1006 እ.ኤ.አ.[/m]
	[m1]1006年[/m]

1007 እ.ኤ.አ.
1007年
	[m1]1007 እ.ኤ.አ.[/m]
	[m1]1007年[/m]

1008 እ.ኤ.አ.
1008年
	[m1]1008 እ.ኤ.አ.[/m]
	[m1]1008年[/m]

1009 እ.ኤ.አ.
1009年
	[m1]1009 እ.ኤ.አ.[/m]
	[m1]1009年[/m]

1010 እ.ኤ.አ.
1010年
	[m1]1010 እ.ኤ.አ.[/m]
	[m1]1010年[/m]

1011 እ.ኤ.አ.
1011年
	[m1]1011 እ.ኤ.አ.[/m]
	[m1]1011年[/m]

1012 እ.ኤ.አ.
1012年
	[m1]1012 እ.ኤ.አ.[/m]
	[m1]1012年[/m]

1013 እ.ኤ.አ.
1013年
	[m1]1013 እ.ኤ.አ.[/m]
	[m1]1013年[/m]

1014 እ.ኤ.አ.
1014年
	[m1]1014 እ.ኤ.አ.[/m]
	[m1]1014年[/m]

3 አመነምሃት
阿蒙涅姆赫特三世
	[m1]3 አመነምሃት[/m]
	[m1]阿蒙涅姆赫特三世[/m]

1015 እ.ኤ.አ.
1015年
	[m1]1015 እ.ኤ.አ.[/m]
	[m1]1015年[/m]

4 አመነምሃት
阿蒙涅姆赫特四世
	[m1]4 አመነምሃት[/m]
	[m1]阿蒙涅姆赫特四世[/m]

1016 እ.ኤ.አ.
1016年
	[m1]1016 እ.ኤ.አ.[/m]
	[m1]1016年[/m]

3 ሰኑስረት
辛努塞尔特三世
	[m1]3 ሰኑስረት[/m]
	[m1]辛努塞尔特三世[/m]

1017 እ.ኤ.አ.
1017年
	[m1]1017 እ.ኤ.አ.[/m]
	[m1]1017年[/m]

1018 እ.ኤ.አ.
1018年
	[m1]1018 እ.ኤ.አ.[/m]
	[m1]1018年[/m]

1019 እ.ኤ.አ.
1019年
	[m1]1019 እ.ኤ.አ.[/m]
	[m1]1019年[/m]

1020 እ.ኤ.አ.
1020年
	[m1]1020 እ.ኤ.አ.[/m]
	[m1]1020年[/m]

1021 እ.ኤ.አ.
1021年
	[m1]1021 እ.ኤ.አ.[/m]
	[m1]1021年[/m]

1022 እ.ኤ.አ.
1022年
	[m1]1022 እ.ኤ.አ.[/m]
	[m1]1022年[/m]

1023 እ.ኤ.አ.
1023年
	[m1]1023 እ.ኤ.አ.[/m]
	[m1]1023年[/m]

1024 እ.ኤ.አ.
1024年
	[m1]1024 እ.ኤ.አ.[/m]
	[m1]1024年[/m]

1025 እ.ኤ.አ.
1025年
	[m1]1025 እ.ኤ.አ.[/m]
	[m1]1025年[/m]

1026 እ.ኤ.አ.
1026年
	[m1]1026 እ.ኤ.አ.[/m]
	[m1]1026年[/m]

1027 እ.ኤ.አ.
1027年
	[m1]1027 እ.ኤ.አ.[/m]
	[m1]1027年[/m]

1028 እ.ኤ.አ.
1028年
	[m1]1028 እ.ኤ.አ.[/m]
	[m1]1028年[/m]

1029 እ.ኤ.አ.
1029年
	[m1]1029 እ.ኤ.አ.[/m]
	[m1]1029年[/m]

1030 እ.ኤ.አ.
1030年
	[m1]1030 እ.ኤ.አ.[/m]
	[m1]1030年[/m]

1031 እ.ኤ.አ.
1031年
	[m1]1031 እ.ኤ.አ.[/m]
	[m1]1031年[/m]

የዓለም ዋንጫ
世界盃足球賽
	[m1]የዓለም ዋንጫ[/m]
	[m1]世界盃足球賽[/m]

1032 እ.ኤ.አ.
1032年
	[m1]1032 እ.ኤ.አ.[/m]
	[m1]1032年[/m]

አቺሬያሌ
阿奇雷亚莱
	[m1]አቺሬያሌ[/m]
	[m1]阿奇雷亚莱[/m]

1033 እ.ኤ.አ.
1033年
	[m1]1033 እ.ኤ.አ.[/m]
	[m1]1033年[/m]

1034 እ.ኤ.አ.
1034年
	[m1]1034 እ.ኤ.አ.[/m]
	[m1]1034年[/m]

1035 እ.ኤ.አ.
1035年
	[m1]1035 እ.ኤ.አ.[/m]
	[m1]1035年[/m]

1036 እ.ኤ.አ.
1036年
	[m1]1036 እ.ኤ.አ.[/m]
	[m1]1036年[/m]

1037 እ.ኤ.አ.
1037年
	[m1]1037 እ.ኤ.አ.[/m]
	[m1]1037年[/m]

1038 እ.ኤ.አ.
1038年
	[m1]1038 እ.ኤ.አ.[/m]
	[m1]1038年[/m]

1039 እ.ኤ.አ.
1039年
	[m1]1039 እ.ኤ.አ.[/m]
	[m1]1039年[/m]

1040 እ.ኤ.አ.
1040年
	[m1]1040 እ.ኤ.አ.[/m]
	[m1]1040年[/m]

1041 እ.ኤ.አ.
1041年
	[m1]1041 እ.ኤ.አ.[/m]
	[m1]1041年[/m]

1042 እ.ኤ.አ.
1042年
	[m1]1042 እ.ኤ.አ.[/m]
	[m1]1042年[/m]

1043 እ.ኤ.አ.
1043年
	[m1]1043 እ.ኤ.አ.[/m]
	[m1]1043年[/m]

1044 እ.ኤ.አ.
1044年
	[m1]1044 እ.ኤ.አ.[/m]
	[m1]1044年[/m]

1045 እ.ኤ.አ.
1045年
	[m1]1045 እ.ኤ.አ.[/m]
	[m1]1045年[/m]

1046 እ.ኤ.አ.
1046年
	[m1]1046 እ.ኤ.አ.[/m]
	[m1]1046年[/m]

1047 እ.ኤ.አ.
1047年
	[m1]1047 እ.ኤ.አ.[/m]
	[m1]1047年[/m]

1048 እ.ኤ.አ.
1048年
	[m1]1048 እ.ኤ.አ.[/m]
	[m1]1048年[/m]

1049 እ.ኤ.አ.
1049年
	[m1]1049 እ.ኤ.አ.[/m]
	[m1]1049年[/m]

1050 እ.ኤ.አ.
1050年
	[m1]1050 እ.ኤ.አ.[/m]
	[m1]1050年[/m]

1051 እ.ኤ.አ.
1051年
	[m1]1051 እ.ኤ.አ.[/m]
	[m1]1051年[/m]

አንድሬስ ጉዋርዳዶ
安德雷斯·瓜尔达多
	[m1]አንድሬስ ጉዋርዳዶ[/m]
	[m1]安德雷斯·瓜尔达多[/m]

1052 እ.ኤ.አ.
1052年
	[m1]1052 እ.ኤ.አ.[/m]
	[m1]1052年[/m]

1053 እ.ኤ.አ.
1053年
	[m1]1053 እ.ኤ.አ.[/m]
	[m1]1053年[/m]

1054 እ.ኤ.አ.
1054年
	[m1]1054 እ.ኤ.አ.[/m]
	[m1]1054年[/m]

1055 እ.ኤ.አ.
1055年
	[m1]1055 እ.ኤ.አ.[/m]
	[m1]1055年[/m]

1056 እ.ኤ.አ.
1056年
	[m1]1056 እ.ኤ.አ.[/m]
	[m1]1056年[/m]

1057 እ.ኤ.አ.
1057年
	[m1]1057 እ.ኤ.አ.[/m]
	[m1]1057年[/m]

1058 እ.ኤ.አ.
1058年
	[m1]1058 እ.ኤ.አ.[/m]
	[m1]1058年[/m]

1059 እ.ኤ.አ.
1059年
	[m1]1059 እ.ኤ.አ.[/m]
	[m1]1059年[/m]

1060 እ.ኤ.አ.
1060年
	[m1]1060 እ.ኤ.አ.[/m]
	[m1]1060年[/m]

1061 እ.ኤ.አ.
1061年
	[m1]1061 እ.ኤ.አ.[/m]
	[m1]1061年[/m]

1062 እ.ኤ.አ.
1062年
	[m1]1062 እ.ኤ.አ.[/m]
	[m1]1062年[/m]

1063 እ.ኤ.አ.
1063年
	[m1]1063 እ.ኤ.አ.[/m]
	[m1]1063年[/m]

1064 እ.ኤ.አ.
1064年
	[m1]1064 እ.ኤ.አ.[/m]
	[m1]1064年[/m]

1065 እ.ኤ.አ.
1065年
	[m1]1065 እ.ኤ.አ.[/m]
	[m1]1065年[/m]

1066 እ.ኤ.አ.
1066年
	[m1]1066 እ.ኤ.አ.[/m]
	[m1]1066年[/m]

1067 እ.ኤ.አ.
1067年
	[m1]1067 እ.ኤ.አ.[/m]
	[m1]1067年[/m]

1068 እ.ኤ.አ.
1068年
	[m1]1068 እ.ኤ.አ.[/m]
	[m1]1068年[/m]

1069 እ.ኤ.አ.
1069年
	[m1]1069 እ.ኤ.አ.[/m]
	[m1]1069年[/m]

1070 እ.ኤ.አ.
1070年
	[m1]1070 እ.ኤ.አ.[/m]
	[m1]1070年[/m]

1071 እ.ኤ.አ.
1071年
	[m1]1071 እ.ኤ.አ.[/m]
	[m1]1071年[/m]

1072 እ.ኤ.አ.
1072年
	[m1]1072 እ.ኤ.አ.[/m]
	[m1]1072年[/m]

1073 እ.ኤ.አ.
1073年
	[m1]1073 እ.ኤ.አ.[/m]
	[m1]1073年[/m]

1074 እ.ኤ.አ.
1074年
	[m1]1074 እ.ኤ.አ.[/m]
	[m1]1074年[/m]

1075 እ.ኤ.አ.
1075年
	[m1]1075 እ.ኤ.አ.[/m]
	[m1]1075年[/m]

1076 እ.ኤ.አ.
1076年
	[m1]1076 እ.ኤ.አ.[/m]
	[m1]1076年[/m]

1077 እ.ኤ.አ.
1077年
	[m1]1077 እ.ኤ.አ.[/m]
	[m1]1077年[/m]

1078 እ.ኤ.አ.
1078年
	[m1]1078 እ.ኤ.አ.[/m]
	[m1]1078年[/m]

1079 እ.ኤ.አ.
1079年
	[m1]1079 እ.ኤ.አ.[/m]
	[m1]1079年[/m]

1080 እ.ኤ.አ.
1080年
	[m1]1080 እ.ኤ.አ.[/m]
	[m1]1080年[/m]

1081 እ.ኤ.አ.
1081年
	[m1]1081 እ.ኤ.አ.[/m]
	[m1]1081年[/m]

1082 እ.ኤ.አ.
1082年
	[m1]1082 እ.ኤ.አ.[/m]
	[m1]1082年[/m]

1083 እ.ኤ.አ.
1083年
	[m1]1083 እ.ኤ.አ.[/m]
	[m1]1083年[/m]

1084 እ.ኤ.አ.
1084年
	[m1]1084 እ.ኤ.አ.[/m]
	[m1]1084年[/m]

1085 እ.ኤ.አ.
1085年
	[m1]1085 እ.ኤ.አ.[/m]
	[m1]1085年[/m]

1086 እ.ኤ.አ.
1086年
	[m1]1086 እ.ኤ.አ.[/m]
	[m1]1086年[/m]

1087 እ.ኤ.አ.
1087年
	[m1]1087 እ.ኤ.አ.[/m]
	[m1]1087年[/m]

1088 እ.ኤ.አ.
1088年
	[m1]1088 እ.ኤ.አ.[/m]
	[m1]1088年[/m]

1089 እ.ኤ.አ.
1089年
	[m1]1089 እ.ኤ.አ.[/m]
	[m1]1089年[/m]

1090 እ.ኤ.አ.
1090年
	[m1]1090 እ.ኤ.አ.[/m]
	[m1]1090年[/m]

1091 እ.ኤ.አ.
1091年
	[m1]1091 እ.ኤ.አ.[/m]
	[m1]1091年[/m]

1092 እ.ኤ.አ.
1092年
	[m1]1092 እ.ኤ.አ.[/m]
	[m1]1092年[/m]

1093 እ.ኤ.አ.
1093年
	[m1]1093 እ.ኤ.አ.[/m]
	[m1]1093年[/m]

1094 እ.ኤ.አ.
1094年
	[m1]1094 እ.ኤ.አ.[/m]
	[m1]1094年[/m]

1095 እ.ኤ.አ.
1095年
	[m1]1095 እ.ኤ.አ.[/m]
	[m1]1095年[/m]

1096 እ.ኤ.አ.
1096年
	[m1]1096 እ.ኤ.አ.[/m]
	[m1]1096年[/m]

1097 እ.ኤ.አ.
1097年
	[m1]1097 እ.ኤ.አ.[/m]
	[m1]1097年[/m]

ኛ ትራንግ
芽莊市
	[m1]ኛ ትራንግ[/m]
	[m1]芽莊市[/m]

1098 እ.ኤ.አ.
1098年
	[m1]1098 እ.ኤ.አ.[/m]
	[m1]1098年[/m]

1099 እ.ኤ.አ.
1099年
	[m1]1099 እ.ኤ.አ.[/m]
	[m1]1099年[/m]

1106 እ.ኤ.አ.
1106年
	[m1]1106 እ.ኤ.አ.[/m]
	[m1]1106年[/m]

1107 እ.ኤ.አ.
1107年
	[m1]1107 እ.ኤ.አ.[/m]
	[m1]1107年[/m]

1108 እ.ኤ.አ.
1108年
	[m1]1108 እ.ኤ.አ.[/m]
	[m1]1108年[/m]

1109 እ.ኤ.አ.
1109年
	[m1]1109 እ.ኤ.አ.[/m]
	[m1]1109年[/m]

1110 እ.ኤ.አ.
1110年
	[m1]1110 እ.ኤ.አ.[/m]
	[m1]1110年[/m]

ፖዶስክ
波多利斯克
	[m1]ፖዶስክ[/m]
	[m1]波多利斯克[/m]

1111 እ.ኤ.አ.
1111年
	[m1]1111 እ.ኤ.አ.[/m]
	[m1]1111年[/m]

1112 እ.ኤ.አ.
1112年
	[m1]1112 እ.ኤ.አ.[/m]
	[m1]1112年[/m]

1113 እ.ኤ.አ.
1113年
	[m1]1113 እ.ኤ.አ.[/m]
	[m1]1113年[/m]

1114 እ.ኤ.አ.
1114年
	[m1]1114 እ.ኤ.አ.[/m]
	[m1]1114年[/m]

1115 እ.ኤ.አ.
1115年
	[m1]1115 እ.ኤ.አ.[/m]
	[m1]1115年[/m]

1116 እ.ኤ.አ.
1116年
	[m1]1116 እ.ኤ.አ.[/m]
	[m1]1116年[/m]

1117 እ.ኤ.አ.
1117年
	[m1]1117 እ.ኤ.አ.[/m]
	[m1]1117年[/m]

1118 እ.ኤ.አ.
1118年
	[m1]1118 እ.ኤ.አ.[/m]
	[m1]1118年[/m]

1119 እ.ኤ.አ.
1119年
	[m1]1119 እ.ኤ.አ.[/m]
	[m1]1119年[/m]

1120 እ.ኤ.አ.
1120年
	[m1]1120 እ.ኤ.አ.[/m]
	[m1]1120年[/m]

1130 እ.ኤ.አ.
1130年
	[m1]1130 እ.ኤ.አ.[/m]
	[m1]1130年[/m]

ላንታኖይድ
镧系元素
	[m1]ላንታኖይድ[/m]
	[m1]镧系元素[/m]

አክቲኖይድ
锕系元素
	[m1]አክቲኖይድ[/m]
	[m1]锕系元素[/m]

1131 እ.ኤ.አ.
1131年
	[m1]1131 እ.ኤ.አ.[/m]
	[m1]1131年[/m]

ራፋኤል ኮሬያ
拉斐尔·科雷亚
	[m1]ራፋኤል ኮሬያ[/m]
	[m1]拉斐尔·科雷亚[/m]

1132 እ.ኤ.አ.
1132年
	[m1]1132 እ.ኤ.አ.[/m]
	[m1]1132年[/m]

1133 እ.ኤ.አ.
1133年
	[m1]1133 እ.ኤ.አ.[/m]
	[m1]1133年[/m]

1134 እ.ኤ.አ.
1134年
	[m1]1134 እ.ኤ.አ.[/m]
	[m1]1134年[/m]

1135 እ.ኤ.አ.
1135年
	[m1]1135 እ.ኤ.አ.[/m]
	[m1]1135年[/m]

1136 እ.ኤ.አ.
1136年
	[m1]1136 እ.ኤ.አ.[/m]
	[m1]1136年[/m]

1137 እ.ኤ.አ.
1137年
	[m1]1137 እ.ኤ.አ.[/m]
	[m1]1137年[/m]

1138 እ.ኤ.አ.
1138年
	[m1]1138 እ.ኤ.አ.[/m]
	[m1]1138年[/m]

1139 እ.ኤ.አ.
1139年
	[m1]1139 እ.ኤ.አ.[/m]
	[m1]1139年[/m]

5 እ.ኤ.አ.
5年
	[m1]5 እ.ኤ.አ.[/m]
	[m1]5年[/m]

1140 እ.ኤ.አ.
1140年
	[m1]1140 እ.ኤ.አ.[/m]
	[m1]1140年[/m]

1141 እ.ኤ.አ.
1141年
	[m1]1141 እ.ኤ.አ.[/m]
	[m1]1141年[/m]

1142 እ.ኤ.አ.
1142年
	[m1]1142 እ.ኤ.አ.[/m]
	[m1]1142年[/m]

1143 እ.ኤ.አ.
1143年
	[m1]1143 እ.ኤ.አ.[/m]
	[m1]1143年[/m]

1144 እ.ኤ.አ.
1144年
	[m1]1144 እ.ኤ.አ.[/m]
	[m1]1144年[/m]

4 እ.ኤ.አ.
4年
	[m1]4 እ.ኤ.አ.[/m]
	[m1]4年[/m]

1145 እ.ኤ.አ.
1145年
	[m1]1145 እ.ኤ.አ.[/m]
	[m1]1145年[/m]

1146 እ.ኤ.አ.
1146年
	[m1]1146 እ.ኤ.አ.[/m]
	[m1]1146年[/m]

1147 እ.ኤ.አ.
1147年
	[m1]1147 እ.ኤ.አ.[/m]
	[m1]1147年[/m]

1148 እ.ኤ.አ.
1148年
	[m1]1148 እ.ኤ.አ.[/m]
	[m1]1148年[/m]

3 እ.ኤ.አ.
3年
	[m1]3 እ.ኤ.አ.[/m]
	[m1]3年[/m]

1149 እ.ኤ.አ.
1149年
	[m1]1149 እ.ኤ.አ.[/m]
	[m1]1149年[/m]

1150 እ.ኤ.አ.
1150年
	[m1]1150 እ.ኤ.አ.[/m]
	[m1]1150年[/m]

1151 እ.ኤ.አ.
1151年
	[m1]1151 እ.ኤ.አ.[/m]
	[m1]1151年[/m]

1152 እ.ኤ.አ.
1152年
	[m1]1152 እ.ኤ.አ.[/m]
	[m1]1152年[/m]

1153 እ.ኤ.አ.
1153年
	[m1]1153 እ.ኤ.አ.[/m]
	[m1]1153年[/m]

2 እ.ኤ.አ.
2年
	[m1]2 እ.ኤ.አ.[/m]
	[m1]2年[/m]

1154 እ.ኤ.አ.
1154年
	[m1]1154 እ.ኤ.አ.[/m]
	[m1]1154年[/m]

1155 እ.ኤ.አ.
1155年
	[m1]1155 እ.ኤ.አ.[/m]
	[m1]1155年[/m]

1156 እ.ኤ.አ.
1156年
	[m1]1156 እ.ኤ.አ.[/m]
	[m1]1156年[/m]

1157 እ.ኤ.አ.
1157年
	[m1]1157 እ.ኤ.አ.[/m]
	[m1]1157年[/m]

1158 እ.ኤ.አ.
1158年
	[m1]1158 እ.ኤ.አ.[/m]
	[m1]1158年[/m]

1159 እ.ኤ.አ.
1159年
	[m1]1159 እ.ኤ.አ.[/m]
	[m1]1159年[/m]

ቡካረስት
布加勒斯特
	[m1]ቡካረስት[/m]
	[m1]布加勒斯特[/m]

1160 እ.ኤ.አ.
1160年
	[m1]1160 እ.ኤ.አ.[/m]
	[m1]1160年[/m]

1161 እ.ኤ.አ.
1161年
	[m1]1161 እ.ኤ.አ.[/m]
	[m1]1161年[/m]

1162 እ.ኤ.አ.
1162年
	[m1]1162 እ.ኤ.አ.[/m]
	[m1]1162年[/m]

1163 እ.ኤ.አ.
1163年
	[m1]1163 እ.ኤ.አ.[/m]
	[m1]1163年[/m]

1164 እ.ኤ.አ.
1164年
	[m1]1164 እ.ኤ.አ.[/m]
	[m1]1164年[/m]

1165 እ.ኤ.አ.
1165年
	[m1]1165 እ.ኤ.አ.[/m]
	[m1]1165年[/m]

1166 እ.ኤ.አ.
1166年
	[m1]1166 እ.ኤ.አ.[/m]
	[m1]1166年[/m]

1167 እ.ኤ.አ.
1167年
	[m1]1167 እ.ኤ.አ.[/m]
	[m1]1167年[/m]

1168 እ.ኤ.አ.
1168年
	[m1]1168 እ.ኤ.አ.[/m]
	[m1]1168年[/m]

1169 እ.ኤ.አ.
1169年
	[m1]1169 እ.ኤ.አ.[/m]
	[m1]1169年[/m]

1170 እ.ኤ.አ.
1170年
	[m1]1170 እ.ኤ.አ.[/m]
	[m1]1170年[/m]

የፕዌርቶ ሪኮ ነጻነት ፓርቲ
波多黎各獨立黨
	[m1]የፕዌርቶ ሪኮ ነጻነት ፓርቲ[/m]
	[m1]波多黎各獨立黨[/m]

1171 እ.ኤ.አ.
1171年
	[m1]1171 እ.ኤ.አ.[/m]
	[m1]1171年[/m]

ቴምስ ወንዝ
泰晤士河
	[m1]ቴምስ ወንዝ[/m]
	[m1]泰晤士河[/m]

1172 እ.ኤ.አ.
1172年
	[m1]1172 እ.ኤ.አ.[/m]
	[m1]1172年[/m]

1173 እ.ኤ.አ.
1173年
	[m1]1173 እ.ኤ.አ.[/m]
	[m1]1173年[/m]

ቲራና
地拉那
	[m1]ቲራና[/m]
	[m1]地拉那[/m]

1174 እ.ኤ.አ.
1174年
	[m1]1174 እ.ኤ.አ.[/m]
	[m1]1174年[/m]

1175 እ.ኤ.አ.
1175年
	[m1]1175 እ.ኤ.አ.[/m]
	[m1]1175年[/m]

1176 እ.ኤ.አ.
1176年
	[m1]1176 እ.ኤ.አ.[/m]
	[m1]1176年[/m]

1177 እ.ኤ.አ.
1177年
	[m1]1177 እ.ኤ.አ.[/m]
	[m1]1177年[/m]

1178 እ.ኤ.አ.
1178年
	[m1]1178 እ.ኤ.አ.[/m]
	[m1]1178年[/m]

1179 እ.ኤ.አ.
1179年
	[m1]1179 እ.ኤ.አ.[/m]
	[m1]1179年[/m]

1180 እ.ኤ.አ.
1180年
	[m1]1180 እ.ኤ.አ.[/m]
	[m1]1180年[/m]

1181 እ.ኤ.አ.
1181年
	[m1]1181 እ.ኤ.አ.[/m]
	[m1]1181年[/m]

አህያ
驴
	[m1]አህያ[/m]
	[m1]驴[/m]

1182 እ.ኤ.አ.
1182年
	[m1]1182 እ.ኤ.አ.[/m]
	[m1]1182年[/m]

1928 እ.ኤ.አ.
1928年
	[m1]1928 እ.ኤ.አ.[/m]
	[m1]1928年[/m]

1183 እ.ኤ.አ.
1183年
	[m1]1183 እ.ኤ.አ.[/m]
	[m1]1183年[/m]

1184 እ.ኤ.አ.
1184年
	[m1]1184 እ.ኤ.አ.[/m]
	[m1]1184年[/m]

1185 እ.ኤ.አ.
1185年
	[m1]1185 እ.ኤ.አ.[/m]
	[m1]1185年[/m]

1186 እ.ኤ.አ.
1186年
	[m1]1186 እ.ኤ.አ.[/m]
	[m1]1186年[/m]

1187 እ.ኤ.አ.
1187年
	[m1]1187 እ.ኤ.አ.[/m]
	[m1]1187年[/m]

1188 እ.ኤ.አ.
1188年
	[m1]1188 እ.ኤ.አ.[/m]
	[m1]1188年[/m]

1189 እ.ኤ.አ.
1189年
	[m1]1189 እ.ኤ.አ.[/m]
	[m1]1189年[/m]

1190 እ.ኤ.አ.
1190年
	[m1]1190 እ.ኤ.አ.[/m]
	[m1]1190年[/m]

1191 እ.ኤ.አ.
1191年
	[m1]1191 እ.ኤ.አ.[/m]
	[m1]1191年[/m]

1192 እ.ኤ.አ.
1192年
	[m1]1192 እ.ኤ.አ.[/m]
	[m1]1192年[/m]

1193 እ.ኤ.አ.
1193年
	[m1]1193 እ.ኤ.አ.[/m]
	[m1]1193年[/m]

1194 እ.ኤ.አ.
1194年
	[m1]1194 እ.ኤ.አ.[/m]
	[m1]1194年[/m]

1195 እ.ኤ.አ.
1195年
	[m1]1195 እ.ኤ.አ.[/m]
	[m1]1195年[/m]

1196 እ.ኤ.አ.
1196年
	[m1]1196 እ.ኤ.አ.[/m]
	[m1]1196年[/m]

1197 እ.ኤ.አ.
1197年
	[m1]1197 እ.ኤ.አ.[/m]
	[m1]1197年[/m]

1198 እ.ኤ.አ.
1198年
	[m1]1198 እ.ኤ.አ.[/m]
	[m1]1198年[/m]

1199 እ.ኤ.አ.
1199年
	[m1]1199 እ.ኤ.አ.[/m]
	[m1]1199年[/m]

6 እ.ኤ.አ.
6年
	[m1]6 እ.ኤ.አ.[/m]
	[m1]6年[/m]

ብሉይ ኪዳን
旧约圣经
	[m1]ብሉይ ኪዳን[/m]
	[m1]旧约圣经[/m]

ገና
圣诞节
	[m1]ገና[/m]
	[m1]圣诞节[/m]

ሶስት ማእዘን
三角形
	[m1]ሶስት ማእዘን[/m]
	[m1]三角形[/m]

ስቲቭ ጆብስ
史蒂夫·乔布斯
	[m1]ስቲቭ ጆብስ[/m]
	[m1]史蒂夫·乔布斯[/m]

ብራይንግርበርግ
贝瑞宁格堡
	[m1]ብራይንግርበርግ[/m]
	[m1]贝瑞宁格堡[/m]

ቩንግ ታው
頭頓市
	[m1]ቩንግ ታው[/m]
	[m1]頭頓市[/m]

ኪሺንው
基希讷乌
	[m1]ኪሺንው[/m]
	[m1]基希讷乌[/m]

የኮምፒውተር፡ጥናት
计算机科学
	[m1]የኮምፒውተር፡ጥናት[/m]
	[m1]计算机科学[/m]

የተፈጥሮ ቁጥር (ናቹራል ነምበር)
自然数
	[m1]የተፈጥሮ ቁጥር (ናቹራል ነምበር)[/m]
	[m1]自然数[/m]

የባሕል ጥናት
社会学
	[m1]የባሕል ጥናት[/m]
	[m1]社会学[/m]

አሩባ
阿魯巴
	[m1]አሩባ[/m]
	[m1]阿魯巴[/m]

ብሩማት
布吕马
	[m1]ብሩማት[/m]
	[m1]布吕马[/m]

ፔትሮሊየም
石油
	[m1]ፔትሮሊየም[/m]
	[m1]石油[/m]

የምድር መጋጠሚያ ውቅር
经纬度
	[m1]የምድር መጋጠሚያ ውቅር[/m]
	[m1]经纬度[/m]

ፍሪድርክ ሺለር
弗里德里希·席勒
	[m1]ፍሪድርክ ሺለር[/m]
	[m1]弗里德里希·席勒[/m]

ባንክ
銀行
	[m1]ባንክ[/m]
	[m1]銀行[/m]

መትዝ
梅斯
	[m1]መትዝ[/m]
	[m1]梅斯[/m]

ፔንስልቫኒያ ጀርመንኛ
賓夕法尼亞德語
	[m1]ፔንስልቫኒያ ጀርመንኛ[/m]
	[m1]賓夕法尼亞德語[/m]

አየርላንድ
爱尔兰岛
	[m1]አየርላንድ[/m]
	[m1]爱尔兰岛[/m]

ብራድፎርድ
布拉德福德
	[m1]ብራድፎርድ[/m]
	[m1]布拉德福德[/m]

ኤልን
埃尔恩
	[m1]ኤልን[/m]
	[m1]埃尔恩[/m]

1 እ.ኤ.አ.
1年
	[m1]1 እ.ኤ.አ.[/m]
	[m1]1年[/m]

ሉ ሡን
鲁迅
	[m1]ሉ ሡን[/m]
	[m1]鲁迅[/m]

ሴግሬ ወንዝ
塞格雷河
	[m1]ሴግሬ ወንዝ[/m]
	[m1]塞格雷河[/m]

10 እ.ኤ.አ.
10年
	[m1]10 እ.ኤ.አ.[/m]
	[m1]10年[/m]

20 እ.ኤ.አ.
20年
	[m1]20 እ.ኤ.አ.[/m]
	[m1]20年[/m]

30 እ.ኤ.አ.
30年
	[m1]30 እ.ኤ.አ.[/m]
	[m1]30年[/m]

አብካዝያ
阿布哈茲
	[m1]አብካዝያ[/m]
	[m1]阿布哈茲[/m]

40 እ.ኤ.አ.
40年
	[m1]40 እ.ኤ.አ.[/m]
	[m1]40年[/m]

9 እ.ኤ.አ.
9年
	[m1]9 እ.ኤ.አ.[/m]
	[m1]9年[/m]

7 እ.ኤ.አ.
7年
	[m1]7 እ.ኤ.አ.[/m]
	[m1]7年[/m]

8 እ.ኤ.አ.
8年
	[m1]8 እ.ኤ.አ.[/m]
	[m1]8年[/m]

12 እ.ኤ.አ.
12年
	[m1]12 እ.ኤ.አ.[/m]
	[m1]12年[/m]

ዶሚኒክ ኤንግር
让·奥古斯特·多米尼克·安格尔
	[m1]ዶሚኒክ ኤንግር[/m]
	[m1]让·奥古斯特·多米尼克·安格尔[/m]

በረዶ
冰
	[m1]በረዶ[/m]
	[m1]冰[/m]

አባታችን ሆይ
主禱文
	[m1]አባታችን ሆይ[/m]
	[m1]主禱文[/m]

ሀይቅ
湖泊
	[m1]ሀይቅ[/m]
	[m1]湖泊[/m]

ነጭ ሽንኩርት
蒜
	[m1]ነጭ ሽንኩርት[/m]
	[m1]蒜[/m]

የሰው ልጅ ጥናት
人类学
	[m1]የሰው ልጅ ጥናት[/m]
	[m1]人类学[/m]

930 እ.ኤ.አ.
930年
	[m1]930 እ.ኤ.አ.[/m]
	[m1]930年[/m]

13 እ.ኤ.አ.
13年
	[m1]13 እ.ኤ.አ.[/m]
	[m1]13年[/m]

985 እ.ኤ.አ.
985年
	[m1]985 እ.ኤ.አ.[/m]
	[m1]985年[/m]

1122 እ.ኤ.አ.
1122年
	[m1]1122 እ.ኤ.አ.[/m]
	[m1]1122年[/m]

981 እ.ኤ.አ.
981年
	[m1]981 እ.ኤ.አ.[/m]
	[m1]981年[/m]

939 እ.ኤ.አ.
939年
	[m1]939 እ.ኤ.አ.[/m]
	[m1]939年[/m]

ደቡብ ኦሤትያ
南奥塞梯
	[m1]ደቡብ ኦሤትያ[/m]
	[m1]南奥塞梯[/m]

ኡላዓን ባዓታር
乌兰巴托
	[m1]ኡላዓን ባዓታር[/m]
	[m1]乌兰巴托[/m]

ኧርነስት ሄሚንጔይ
欧内斯特·海明威
	[m1]ኧርነስት ሄሚንጔይ[/m]
	[m1]欧内斯特·海明威[/m]

ኤዲንቦሮ
爱丁堡
	[m1]ኤዲንቦሮ[/m]
	[m1]爱丁堡[/m]

አሽጋባት
阿什哈巴德
	[m1]አሽጋባት[/m]
	[m1]阿什哈巴德[/m]

51 እ.ኤ.አ.
51年
	[m1]51 እ.ኤ.አ.[/m]
	[m1]51年[/m]

ኦክታቭ ሚርቦ
奥克塔夫·米尔博
	[m1]ኦክታቭ ሚርቦ[/m]
	[m1]奥克塔夫·米尔博[/m]

ነጭ
白色
	[m1]ነጭ[/m]
	[m1]白色[/m]

ጥቁር
黑色
	[m1]ጥቁር[/m]
	[m1]黑色[/m]

814 እ.ኤ.አ.
814年
	[m1]814 እ.ኤ.አ.[/m]
	[m1]814年[/m]

678 እ.ኤ.አ.
678年
	[m1]678 እ.ኤ.አ.[/m]
	[m1]678年[/m]

950 እ.ኤ.አ.
950年
	[m1]950 እ.ኤ.አ.[/m]
	[m1]950年[/m]

679 እ.ኤ.አ.
679年
	[m1]679 እ.ኤ.አ.[/m]
	[m1]679年[/m]

996 እ.ኤ.አ.
996年
	[m1]996 እ.ኤ.አ.[/m]
	[m1]996年[/m]

680 እ.ኤ.አ.
680年
	[m1]680 እ.ኤ.አ.[/m]
	[m1]680年[/m]

37 እ.ኤ.አ.
37年
	[m1]37 እ.ኤ.አ.[/m]
	[m1]37年[/m]

980 እ.ኤ.አ.
980年
	[m1]980 እ.ኤ.አ.[/m]
	[m1]980年[/m]

900 እ.ኤ.አ.
900年
	[m1]900 እ.ኤ.አ.[/m]
	[m1]900年[/m]

1129 እ.ኤ.አ.
1129年
	[m1]1129 እ.ኤ.አ.[/m]
	[m1]1129年[/m]

843 እ.ኤ.አ.
843年
	[m1]843 እ.ኤ.አ.[/m]
	[m1]843年[/m]

690 እ.ኤ.አ.
690年
	[m1]690 እ.ኤ.አ.[/m]
	[m1]690年[/m]

691 እ.ኤ.አ.
691年
	[m1]691 እ.ኤ.አ.[/m]
	[m1]691年[/m]

988 እ.ኤ.አ.
988年
	[m1]988 እ.ኤ.አ.[/m]
	[m1]988年[/m]

692 እ.ኤ.አ.
692年
	[m1]692 እ.ኤ.አ.[/m]
	[m1]692年[/m]

476 እ.ኤ.አ.
476年
	[m1]476 እ.ኤ.አ.[/m]
	[m1]476年[/m]

693 እ.ኤ.አ.
693年
	[m1]693 እ.ኤ.አ.[/m]
	[m1]693年[/m]

ማርሴ
马赛
	[m1]ማርሴ[/m]
	[m1]马赛[/m]

694 እ.ኤ.አ.
694年
	[m1]694 እ.ኤ.አ.[/m]
	[m1]694年[/m]

695 እ.ኤ.አ.
695年
	[m1]695 እ.ኤ.አ.[/m]
	[m1]695年[/m]

696 እ.ኤ.አ.
696年
	[m1]696 እ.ኤ.አ.[/m]
	[m1]696年[/m]

697 እ.ኤ.አ.
697年
	[m1]697 እ.ኤ.አ.[/m]
	[m1]697年[/m]

698 እ.ኤ.አ.
698年
	[m1]698 እ.ኤ.አ.[/m]
	[m1]698年[/m]

699 እ.ኤ.አ.
699年
	[m1]699 እ.ኤ.አ.[/m]
	[m1]699年[/m]

700 እ.ኤ.አ.
700年
	[m1]700 እ.ኤ.አ.[/m]
	[m1]700年[/m]

ሞሽቼና
穆夏那
	[m1]ሞሽቼና[/m]
	[m1]穆夏那[/m]

701 እ.ኤ.አ.
701年
	[m1]701 እ.ኤ.አ.[/m]
	[m1]701年[/m]

702 እ.ኤ.አ.
702年
	[m1]702 እ.ኤ.አ.[/m]
	[m1]702年[/m]

ሥነ ቅርስ
考古学
	[m1]ሥነ ቅርስ[/m]
	[m1]考古学[/m]

703 እ.ኤ.አ.
703年
	[m1]703 እ.ኤ.አ.[/m]
	[m1]703年[/m]

ቲማቲም
番茄
	[m1]ቲማቲም[/m]
	[m1]番茄[/m]

704 እ.ኤ.አ.
704年
	[m1]704 እ.ኤ.አ.[/m]
	[m1]704年[/m]

705 እ.ኤ.አ.
705年
	[m1]705 እ.ኤ.አ.[/m]
	[m1]705年[/m]

ጆርጅ ኤች ቡሽ
乔治·赫伯特·沃克·布什
	[m1]ጆርጅ ኤች ቡሽ[/m]
	[m1]乔治·赫伯特·沃克·布什[/m]

706 እ.ኤ.አ.
706年
	[m1]706 እ.ኤ.አ.[/m]
	[m1]706年[/m]

68 እ.ኤ.አ.
68年
	[m1]68 እ.ኤ.አ.[/m]
	[m1]68年[/m]

89 እ.ኤ.አ.
89年
	[m1]89 እ.ኤ.አ.[/m]
	[m1]89年[/m]

707 እ.ኤ.አ.
707年
	[m1]707 እ.ኤ.አ.[/m]
	[m1]707年[/m]

708 እ.ኤ.አ.
708年
	[m1]708 እ.ኤ.አ.[/m]
	[m1]708年[/m]

709 እ.ኤ.አ.
709年
	[m1]709 እ.ኤ.አ.[/m]
	[m1]709年[/m]

11 እ.ኤ.አ.
11年
	[m1]11 እ.ኤ.አ.[/m]
	[m1]11年[/m]

710 እ.ኤ.አ.
710年
	[m1]710 እ.ኤ.አ.[/m]
	[m1]710年[/m]

711 እ.ኤ.አ.
711年
	[m1]711 እ.ኤ.አ.[/m]
	[m1]711年[/m]

712 እ.ኤ.አ.
712年
	[m1]712 እ.ኤ.አ.[/m]
	[m1]712年[/m]

713 እ.ኤ.አ.
713年
	[m1]713 እ.ኤ.አ.[/m]
	[m1]713年[/m]

714 እ.ኤ.አ.
714年
	[m1]714 እ.ኤ.አ.[/m]
	[m1]714年[/m]

መደብ:ስላቪክ ቋንቋዎች
斯拉夫语族
	[m1]መደብ:ስላቪክ ቋንቋዎች[/m]
	[m1]斯拉夫语族[/m]

715 እ.ኤ.አ.
715年
	[m1]715 እ.ኤ.አ.[/m]
	[m1]715年[/m]

716 እ.ኤ.አ.
716年
	[m1]716 እ.ኤ.አ.[/m]
	[m1]716年[/m]

717 እ.ኤ.አ.
717年
	[m1]717 እ.ኤ.አ.[/m]
	[m1]717年[/m]

718 እ.ኤ.አ.
718年
	[m1]718 እ.ኤ.አ.[/m]
	[m1]718年[/m]

ኤንትረና
恩特雷纳
	[m1]ኤንትረና[/m]
	[m1]恩特雷纳[/m]

719 እ.ኤ.አ.
719年
	[m1]719 እ.ኤ.አ.[/m]
	[m1]719年[/m]

720 እ.ኤ.አ.
720年
	[m1]720 እ.ኤ.አ.[/m]
	[m1]720年[/m]

721 እ.ኤ.አ.
721年
	[m1]721 እ.ኤ.አ.[/m]
	[m1]721年[/m]

722 እ.ኤ.አ.
722年
	[m1]722 እ.ኤ.አ.[/m]
	[m1]722年[/m]

ሴሌና
莎麗娜
	[m1]ሴሌና[/m]
	[m1]莎麗娜[/m]

723 እ.ኤ.አ.
723年
	[m1]723 እ.ኤ.አ.[/m]
	[m1]723年[/m]

724 እ.ኤ.አ.
724年
	[m1]724 እ.ኤ.አ.[/m]
	[m1]724年[/m]

ሜሪዳ፣ ቬኔዝዌላ
梅里達市
	[m1]ሜሪዳ፣ ቬኔዝዌላ[/m]
	[m1]梅里達市[/m]

725 እ.ኤ.አ.
725年
	[m1]725 እ.ኤ.አ.[/m]
	[m1]725年[/m]

726 እ.ኤ.አ.
726年
	[m1]726 እ.ኤ.አ.[/m]
	[m1]726年[/m]

አትላንታ
亚特兰大
	[m1]አትላንታ[/m]
	[m1]亚特兰大[/m]

727 እ.ኤ.አ.
727年
	[m1]727 እ.ኤ.አ.[/m]
	[m1]727年[/m]

728 እ.ኤ.አ.
728年
	[m1]728 እ.ኤ.አ.[/m]
	[m1]728年[/m]

729 እ.ኤ.አ.
729年
	[m1]729 እ.ኤ.አ.[/m]
	[m1]729年[/m]

963 እ.ኤ.አ.
963年
	[m1]963 እ.ኤ.አ.[/m]
	[m1]963年[/m]

730 እ.ኤ.አ.
730年
	[m1]730 እ.ኤ.አ.[/m]
	[m1]730年[/m]

ፖድጎሪጻ
波德戈里察
	[m1]ፖድጎሪጻ[/m]
	[m1]波德戈里察[/m]

731 እ.ኤ.አ.
731年
	[m1]731 እ.ኤ.አ.[/m]
	[m1]731年[/m]

962 እ.ኤ.አ.
962年
	[m1]962 እ.ኤ.አ.[/m]
	[m1]962年[/m]

732 እ.ኤ.አ.
732年
	[m1]732 እ.ኤ.አ.[/m]
	[m1]732年[/m]

733 እ.ኤ.አ.
733年
	[m1]733 እ.ኤ.አ.[/m]
	[m1]733年[/m]

997 እ.ኤ.አ.
997年
	[m1]997 እ.ኤ.አ.[/m]
	[m1]997年[/m]

734 እ.ኤ.አ.
734年
	[m1]734 እ.ኤ.አ.[/m]
	[m1]734年[/m]

972 እ.ኤ.አ.
972年
	[m1]972 እ.ኤ.አ.[/m]
	[m1]972年[/m]

735 እ.ኤ.አ.
735年
	[m1]735 እ.ኤ.አ.[/m]
	[m1]735年[/m]

955 እ.ኤ.አ.
955年
	[m1]955 እ.ኤ.አ.[/m]
	[m1]955年[/m]

901 እ.ኤ.አ.
901年
	[m1]901 እ.ኤ.አ.[/m]
	[m1]901年[/m]

736 እ.ኤ.አ.
736年
	[m1]736 እ.ኤ.አ.[/m]
	[m1]736年[/m]

737 እ.ኤ.አ.
737年
	[m1]737 እ.ኤ.አ.[/m]
	[m1]737年[/m]

936 እ.ኤ.አ.
936年
	[m1]936 እ.ኤ.አ.[/m]
	[m1]936年[/m]

738 እ.ኤ.አ.
738年
	[m1]738 እ.ኤ.አ.[/m]
	[m1]738年[/m]

953 እ.ኤ.አ.
953年
	[m1]953 እ.ኤ.አ.[/m]
	[m1]953年[/m]

902 እ.ኤ.አ.
902年
	[m1]902 እ.ኤ.አ.[/m]
	[m1]902年[/m]

739 እ.ኤ.አ.
739年
	[m1]739 እ.ኤ.አ.[/m]
	[m1]739年[/m]

15 እ.ኤ.አ.
15年
	[m1]15 እ.ኤ.አ.[/m]
	[m1]15年[/m]

740 እ.ኤ.አ.
740年
	[m1]740 እ.ኤ.አ.[/m]
	[m1]740年[/m]

14 እ.ኤ.አ.
14年
	[m1]14 እ.ኤ.አ.[/m]
	[m1]14年[/m]

741 እ.ኤ.አ.
741年
	[m1]741 እ.ኤ.አ.[/m]
	[m1]741年[/m]

742 እ.ኤ.አ.
742年
	[m1]742 እ.ኤ.አ.[/m]
	[m1]742年[/m]

17 እ.ኤ.አ.
17年
	[m1]17 እ.ኤ.አ.[/m]
	[m1]17年[/m]

743 እ.ኤ.አ.
743年
	[m1]743 እ.ኤ.አ.[/m]
	[m1]743年[/m]

958 እ.ኤ.አ.
958年
	[m1]958 እ.ኤ.አ.[/m]
	[m1]958年[/m]

744 እ.ኤ.አ.
744年
	[m1]744 እ.ኤ.አ.[/m]
	[m1]744年[/m]

500 እ.ኤ.አ.
500年
	[m1]500 እ.ኤ.አ.[/m]
	[m1]500年[/m]

745 እ.ኤ.አ.
745年
	[m1]745 እ.ኤ.አ.[/m]
	[m1]745年[/m]

150 እ.ኤ.አ.
150年
	[m1]150 እ.ኤ.አ.[/m]
	[m1]150年[/m]

746 እ.ኤ.አ.
746年
	[m1]746 እ.ኤ.አ.[/m]
	[m1]746年[/m]

880 እ.ኤ.አ.
880年
	[m1]880 እ.ኤ.አ.[/m]
	[m1]880年[/m]

747 እ.ኤ.አ.
747年
	[m1]747 እ.ኤ.አ.[/m]
	[m1]747年[/m]

748 እ.ኤ.አ.
748年
	[m1]748 እ.ኤ.አ.[/m]
	[m1]748年[/m]

749 እ.ኤ.አ.
749年
	[m1]749 እ.ኤ.አ.[/m]
	[m1]749年[/m]

870 እ.ኤ.አ.
870年
	[m1]870 እ.ኤ.አ.[/m]
	[m1]870年[/m]

903 እ.ኤ.አ.
903年
	[m1]903 እ.ኤ.አ.[/m]
	[m1]903年[/m]

750 እ.ኤ.አ.
750年
	[m1]750 እ.ኤ.አ.[/m]
	[m1]750年[/m]

751 እ.ኤ.አ.
751年
	[m1]751 እ.ኤ.አ.[/m]
	[m1]751年[/m]

752 እ.ኤ.አ.
752年
	[m1]752 እ.ኤ.አ.[/m]
	[m1]752年[/m]

753 እ.ኤ.አ.
753年
	[m1]753 እ.ኤ.አ.[/m]
	[m1]753年[/m]

987 እ.ኤ.አ.
987年
	[m1]987 እ.ኤ.አ.[/m]
	[m1]987年[/m]

754 እ.ኤ.አ.
754年
	[m1]754 እ.ኤ.አ.[/m]
	[m1]754年[/m]

965 እ.ኤ.አ.
965年
	[m1]965 እ.ኤ.አ.[/m]
	[m1]965年[/m]

755 እ.ኤ.አ.
755年
	[m1]755 እ.ኤ.አ.[/m]
	[m1]755年[/m]

924 እ.ኤ.አ.
924年
	[m1]924 እ.ኤ.አ.[/m]
	[m1]924年[/m]

951 እ.ኤ.አ.
951年
	[m1]951 እ.ኤ.አ.[/m]
	[m1]951年[/m]

932 እ.ኤ.አ.
932年
	[m1]932 እ.ኤ.አ.[/m]
	[m1]932年[/m]

ዌሊንግተን
惠灵顿
	[m1]ዌሊንግተን[/m]
	[m1]惠灵顿[/m]

23 እ.ኤ.አ.
23年
	[m1]23 እ.ኤ.አ.[/m]
	[m1]23年[/m]

800 እ.ኤ.አ.
800年
	[m1]800 እ.ኤ.አ.[/m]
	[m1]800年[/m]

ጂሚ ካርተር
吉米·卡特
	[m1]ጂሚ ካርተር[/m]
	[m1]吉米·卡特[/m]

120 እ.ኤ.አ.
120年
	[m1]120 እ.ኤ.አ.[/m]
	[m1]120年[/m]

42 እ.ኤ.አ.
42年
	[m1]42 እ.ኤ.አ.[/m]
	[m1]42年[/m]

967 እ.ኤ.አ.
967年
	[m1]967 እ.ኤ.አ.[/m]
	[m1]967年[/m]

989 እ.ኤ.አ.
989年
	[m1]989 እ.ኤ.አ.[/m]
	[m1]989年[/m]

960 እ.ኤ.አ.
960年
	[m1]960 እ.ኤ.አ.[/m]
	[m1]960年[/m]

969 እ.ኤ.አ.
969年
	[m1]969 እ.ኤ.አ.[/m]
	[m1]969年[/m]

957 እ.ኤ.አ.
957年
	[m1]957 እ.ኤ.አ.[/m]
	[m1]957年[/m]

1124 እ.ኤ.አ.
1124年
	[m1]1124 እ.ኤ.አ.[/m]
	[m1]1124年[/m]

971 እ.ኤ.አ.
971年
	[m1]971 እ.ኤ.አ.[/m]
	[m1]971年[/m]

937 እ.ኤ.አ.
937年
	[m1]937 እ.ኤ.አ.[/m]
	[m1]937年[/m]

992 እ.ኤ.አ.
992年
	[m1]992 እ.ኤ.አ.[/m]
	[m1]992年[/m]

990 እ.ኤ.አ.
990年
	[m1]990 እ.ኤ.አ.[/m]
	[m1]990年[/m]

899 እ.ኤ.አ.
899年
	[m1]899 እ.ኤ.አ.[/m]
	[m1]899年[/m]

975 እ.ኤ.አ.
975年
	[m1]975 እ.ኤ.አ.[/m]
	[m1]975年[/m]

942 እ.ኤ.አ.
942年
	[m1]942 እ.ኤ.አ.[/m]
	[m1]942年[/m]

966 እ.ኤ.አ.
966年
	[m1]966 እ.ኤ.አ.[/m]
	[m1]966年[/m]

1128 እ.ኤ.አ.
1128年
	[m1]1128 እ.ኤ.አ.[/m]
	[m1]1128年[/m]

959 እ.ኤ.አ.
959年
	[m1]959 እ.ኤ.አ.[/m]
	[m1]959年[/m]

973 እ.ኤ.አ.
973年
	[m1]973 እ.ኤ.አ.[/m]
	[m1]973年[/m]

18 እ.ኤ.አ.
18年
	[m1]18 እ.ኤ.አ.[/m]
	[m1]18年[/m]

19 እ.ኤ.አ.
19年
	[m1]19 እ.ኤ.አ.[/m]
	[m1]19年[/m]

16 እ.ኤ.አ.
16年
	[m1]16 እ.ኤ.አ.[/m]
	[m1]16年[/m]

ላስ ቬጋስ
拉斯维加斯
	[m1]ላስ ቬጋስ[/m]
	[m1]拉斯维加斯[/m]

21 እ.ኤ.አ.
21年
	[m1]21 እ.ኤ.አ.[/m]
	[m1]21年[/m]

26 እ.ኤ.አ.
26年
	[m1]26 እ.ኤ.አ.[/m]
	[m1]26年[/m]

41 እ.ኤ.አ.
41年
	[m1]41 እ.ኤ.አ.[/m]
	[m1]41年[/m]

32 እ.ኤ.አ.
32年
	[m1]32 እ.ኤ.አ.[/m]
	[m1]32年[/m]

33 እ.ኤ.አ.
33年
	[m1]33 እ.ኤ.አ.[/m]
	[m1]33年[/m]

982 እ.ኤ.አ.
982年
	[m1]982 እ.ኤ.አ.[/m]
	[m1]982年[/m]

974 እ.ኤ.አ.
974年
	[m1]974 እ.ኤ.አ.[/m]
	[m1]974年[/m]

976 እ.ኤ.አ.
976年
	[m1]976 እ.ኤ.አ.[/m]
	[m1]976年[/m]

979 እ.ኤ.አ.
979年
	[m1]979 እ.ኤ.አ.[/m]
	[m1]979年[/m]

986 እ.ኤ.አ.
986年
	[m1]986 እ.ኤ.አ.[/m]
	[m1]986年[/m]

919 እ.ኤ.አ.
919年
	[m1]919 እ.ኤ.አ.[/m]
	[m1]919年[/m]

998 እ.ኤ.አ.
998年
	[m1]998 እ.ኤ.አ.[/m]
	[m1]998年[/m]

995 እ.ኤ.አ.
995年
	[m1]995 እ.ኤ.አ.[/m]
	[m1]995年[/m]

977 እ.ኤ.አ.
977年
	[m1]977 እ.ኤ.አ.[/m]
	[m1]977年[/m]

1125 እ.ኤ.አ.
1125年
	[m1]1125 እ.ኤ.አ.[/m]
	[m1]1125年[/m]

ቫሌታ
瓦莱塔
	[m1]ቫሌታ[/m]
	[m1]瓦莱塔[/m]

934 እ.ኤ.አ.
934年
	[m1]934 እ.ኤ.አ.[/m]
	[m1]934年[/m]

200 እ.ኤ.አ.
200年
	[m1]200 እ.ኤ.አ.[/m]
	[m1]200年[/m]

876 እ.ኤ.አ.
876年
	[m1]876 እ.ኤ.አ.[/m]
	[m1]876年[/m]

875 እ.ኤ.አ.
875年
	[m1]875 እ.ኤ.አ.[/m]
	[m1]875年[/m]

810 እ.ኤ.አ.
810年
	[m1]810 እ.ኤ.አ.[/m]
	[m1]810年[/m]

929 እ.ኤ.አ.
929年
	[m1]929 እ.ኤ.አ.[/m]
	[m1]929年[/m]

882 እ.ኤ.አ.
882年
	[m1]882 እ.ኤ.አ.[/m]
	[m1]882年[/m]

1127 እ.ኤ.አ.
1127年
	[m1]1127 እ.ኤ.አ.[/m]
	[m1]1127年[/m]

940 እ.ኤ.አ.
940年
	[m1]940 እ.ኤ.አ.[/m]
	[m1]940年[/m]

889 እ.ኤ.አ.
889年
	[m1]889 እ.ኤ.አ.[/m]
	[m1]889年[/m]

844 እ.ኤ.አ.
844年
	[m1]844 እ.ኤ.አ.[/m]
	[m1]844年[/m]

912 እ.ኤ.አ.
912年
	[m1]912 እ.ኤ.አ.[/m]
	[m1]912年[/m]

838 እ.ኤ.አ.
838年
	[m1]838 እ.ኤ.አ.[/m]
	[m1]838年[/m]

984 እ.ኤ.አ.
984年
	[m1]984 እ.ኤ.አ.[/m]
	[m1]984年[/m]

874 እ.ኤ.አ.
874年
	[m1]874 እ.ኤ.አ.[/m]
	[m1]874年[/m]

38 እ.ኤ.አ.
38年
	[m1]38 እ.ኤ.አ.[/m]
	[m1]38年[/m]

43 እ.ኤ.አ.
43年
	[m1]43 እ.ኤ.አ.[/m]
	[m1]43年[/m]

127 እ.ኤ.አ.
127年
	[m1]127 እ.ኤ.አ.[/m]
	[m1]127年[/m]

954 እ.ኤ.አ.
954年
	[m1]954 እ.ኤ.አ.[/m]
	[m1]954年[/m]

39 እ.ኤ.አ.
39年
	[m1]39 እ.ኤ.አ.[/m]
	[m1]39年[/m]

24 እ.ኤ.አ.
24年
	[m1]24 እ.ኤ.አ.[/m]
	[m1]24年[/m]

79 እ.ኤ.አ.
79年
	[m1]79 እ.ኤ.አ.[/m]
	[m1]79年[/m]

61 እ.ኤ.አ.
61年
	[m1]61 እ.ኤ.አ.[/m]
	[m1]61年[/m]

104 እ.ኤ.አ.
104年
	[m1]104 እ.ኤ.አ.[/m]
	[m1]104年[/m]

29 እ.ኤ.አ.
29年
	[m1]29 እ.ኤ.አ.[/m]
	[m1]29年[/m]

102 እ.ኤ.አ.
102年
	[m1]102 እ.ኤ.አ.[/m]
	[m1]102年[/m]

866 እ.ኤ.አ.
866年
	[m1]866 እ.ኤ.አ.[/m]
	[m1]866年[/m]

839 እ.ኤ.አ.
839年
	[m1]839 እ.ኤ.አ.[/m]
	[m1]839年[/m]

622 እ.ኤ.አ.
622年
	[m1]622 እ.ኤ.አ.[/m]
	[m1]622年[/m]

918 እ.ኤ.አ.
918年
	[m1]918 እ.ኤ.አ.[/m]
	[m1]918年[/m]

100 እ.ኤ.አ.
100年
	[m1]100 እ.ኤ.አ.[/m]
	[m1]100年[/m]

ሊላ ዳውንስ
利拉·唐斯
	[m1]ሊላ ዳውንስ[/m]
	[m1]利拉·唐斯[/m]

961 እ.ኤ.አ.
961年
	[m1]961 እ.ኤ.አ.[/m]
	[m1]961年[/m]

570 እ.ኤ.አ.
570年
	[m1]570 እ.ኤ.አ.[/m]
	[m1]570年[/m]

632 እ.ኤ.አ.
632年
	[m1]632 እ.ኤ.አ.[/m]
	[m1]632年[/m]

946 እ.ኤ.አ.
946年
	[m1]946 እ.ኤ.አ.[/m]
	[m1]946年[/m]

835 እ.ኤ.አ.
835年
	[m1]835 እ.ኤ.አ.[/m]
	[m1]835年[/m]

884 እ.ኤ.አ.
884年
	[m1]884 እ.ኤ.አ.[/m]
	[m1]884年[/m]

859 እ.ኤ.አ.
859年
	[m1]859 እ.ኤ.አ.[/m]
	[m1]859年[/m]

832 እ.ኤ.አ.
832年
	[m1]832 እ.ኤ.አ.[/m]
	[m1]832年[/m]

849 እ.ኤ.አ.
849年
	[m1]849 እ.ኤ.አ.[/m]
	[m1]849年[/m]

877 እ.ኤ.አ.
877年
	[m1]877 እ.ኤ.አ.[/m]
	[m1]877年[/m]

878 እ.ኤ.አ.
878年
	[m1]878 እ.ኤ.አ.[/m]
	[m1]878年[/m]

861 እ.ኤ.አ.
861年
	[m1]861 እ.ኤ.አ.[/m]
	[m1]861年[/m]

869 እ.ኤ.አ.
869年
	[m1]869 እ.ኤ.አ.[/m]
	[m1]869年[/m]

968 እ.ኤ.አ.
968年
	[m1]968 እ.ኤ.አ.[/m]
	[m1]968年[/m]

983 እ.ኤ.አ.
983年
	[m1]983 እ.ኤ.አ.[/m]
	[m1]983年[/m]

964 እ.ኤ.አ.
964年
	[m1]964 እ.ኤ.አ.[/m]
	[m1]964年[/m]

1121 እ.ኤ.አ.
1121年
	[m1]1121 እ.ኤ.አ.[/m]
	[m1]1121年[/m]

1123 እ.ኤ.አ.
1123年
	[m1]1123 እ.ኤ.አ.[/m]
	[m1]1123年[/m]

933 እ.ኤ.አ.
933年
	[m1]933 እ.ኤ.አ.[/m]
	[m1]933年[/m]

915 እ.ኤ.አ.
915年
	[m1]915 እ.ኤ.አ.[/m]
	[m1]915年[/m]

970 እ.ኤ.አ.
970年
	[m1]970 እ.ኤ.አ.[/m]
	[m1]970年[/m]

911 እ.ኤ.አ.
911年
	[m1]911 እ.ኤ.አ.[/m]
	[m1]911年[/m]

993 እ.ኤ.አ.
993年
	[m1]993 እ.ኤ.አ.[/m]
	[m1]993年[/m]

991 እ.ኤ.አ.
991年
	[m1]991 እ.ኤ.አ.[/m]
	[m1]991年[/m]

994 እ.ኤ.አ.
994年
	[m1]994 እ.ኤ.አ.[/m]
	[m1]994年[/m]

898 እ.ኤ.አ.
898年
	[m1]898 እ.ኤ.አ.[/m]
	[m1]898年[/m]

944 እ.ኤ.አ.
944年
	[m1]944 እ.ኤ.አ.[/m]
	[m1]944年[/m]

907 እ.ኤ.አ.
907年
	[m1]907 እ.ኤ.አ.[/m]
	[m1]907年[/m]

943 እ.ኤ.አ.
943年
	[m1]943 እ.ኤ.አ.[/m]
	[m1]943年[/m]

945 እ.ኤ.አ.
945年
	[m1]945 እ.ኤ.አ.[/m]
	[m1]945年[/m]

922 እ.ኤ.አ.
922年
	[m1]922 እ.ኤ.አ.[/m]
	[m1]922年[/m]

905 እ.ኤ.አ.
905年
	[m1]905 እ.ኤ.አ.[/m]
	[m1]905年[/m]

941 እ.ኤ.አ.
941年
	[m1]941 እ.ኤ.አ.[/m]
	[m1]941年[/m]

925 እ.ኤ.አ.
925年
	[m1]925 እ.ኤ.አ.[/m]
	[m1]925年[/m]

928 እ.ኤ.አ.
928年
	[m1]928 እ.ኤ.አ.[/m]
	[m1]928年[/m]

948 እ.ኤ.አ.
948年
	[m1]948 እ.ኤ.አ.[/m]
	[m1]948年[/m]

947 እ.ኤ.አ.
947年
	[m1]947 እ.ኤ.አ.[/m]
	[m1]947年[/m]

949 እ.ኤ.አ.
949年
	[m1]949 እ.ኤ.አ.[/m]
	[m1]949年[/m]

926 እ.ኤ.አ.
926年
	[m1]926 እ.ኤ.አ.[/m]
	[m1]926年[/m]

126 እ.ኤ.አ.
126年
	[m1]126 እ.ኤ.አ.[/m]
	[m1]126年[/m]

101 እ.ኤ.አ.
101年
	[m1]101 እ.ኤ.አ.[/m]
	[m1]101年[/m]

105 እ.ኤ.አ.
105年
	[m1]105 እ.ኤ.አ.[/m]
	[m1]105年[/m]

108 እ.ኤ.አ.
108年
	[m1]108 እ.ኤ.አ.[/m]
	[m1]108年[/m]

117 እ.ኤ.አ.
117年
	[m1]117 እ.ኤ.አ.[/m]
	[m1]117年[/m]

115 እ.ኤ.አ.
115年
	[m1]115 እ.ኤ.አ.[/m]
	[m1]115年[/m]

22 እ.ኤ.አ.
22年
	[m1]22 እ.ኤ.አ.[/m]
	[m1]22年[/m]

46 እ.ኤ.አ.
46年
	[m1]46 እ.ኤ.አ.[/m]
	[m1]46年[/m]

25 እ.ኤ.አ.
25年
	[m1]25 እ.ኤ.አ.[/m]
	[m1]25年[/m]

153 እ.ኤ.አ.
153年
	[m1]153 እ.ኤ.አ.[/m]
	[m1]153年[/m]

156 እ.ኤ.አ.
156年
	[m1]156 እ.ኤ.አ.[/m]
	[m1]156年[/m]

31 እ.ኤ.አ.
31年
	[m1]31 እ.ኤ.አ.[/m]
	[m1]31年[/m]

825 እ.ኤ.አ.
825年
	[m1]825 እ.ኤ.አ.[/m]
	[m1]825年[/m]

ቫንኩቨር
溫哥華
	[m1]ቫንኩቨር[/m]
	[m1]溫哥華[/m]

301 እ.ኤ.አ.
301年
	[m1]301 እ.ኤ.አ.[/m]
	[m1]301年[/m]

116 እ.ኤ.አ.
116年
	[m1]116 እ.ኤ.አ.[/m]
	[m1]116年[/m]

886 እ.ኤ.አ.
886年
	[m1]886 እ.ኤ.አ.[/m]
	[m1]886年[/m]

330 እ.ኤ.አ.
330年
	[m1]330 እ.ኤ.አ.[/m]
	[m1]330年[/m]

ኤፍ.ሲ. ግሮኒንገን
格罗宁根足球俱乐部
	[m1]ኤፍ.ሲ. ግሮኒንገን[/m]
	[m1]格罗宁根足球俱乐部[/m]

860 እ.ኤ.አ.
860年
	[m1]860 እ.ኤ.አ.[/m]
	[m1]860年[/m]

842 እ.ኤ.አ.
842年
	[m1]842 እ.ኤ.አ.[/m]
	[m1]842年[/m]

165 እ.ኤ.አ.
165年
	[m1]165 እ.ኤ.አ.[/m]
	[m1]165年[/m]

871 እ.ኤ.አ.
871年
	[m1]871 እ.ኤ.አ.[/m]
	[m1]871年[/m]

893 እ.ኤ.አ.
893年
	[m1]893 እ.ኤ.አ.[/m]
	[m1]893年[/m]

203 እ.ኤ.አ.
203年
	[m1]203 እ.ኤ.አ.[/m]
	[m1]203年[/m]

909 እ.ኤ.አ.
909年
	[m1]909 እ.ኤ.አ.[/m]
	[m1]909年[/m]

222 እ.ኤ.አ.
222年
	[m1]222 እ.ኤ.አ.[/m]
	[m1]222年[/m]

931 እ.ኤ.አ.
931年
	[m1]931 እ.ኤ.አ.[/m]
	[m1]931年[/m]

938 እ.ኤ.አ.
938年
	[m1]938 እ.ኤ.አ.[/m]
	[m1]938年[/m]

917 እ.ኤ.አ.
917年
	[m1]917 እ.ኤ.አ.[/m]
	[m1]917年[/m]

160 እ.ኤ.አ.
160年
	[m1]160 እ.ኤ.አ.[/m]
	[m1]160年[/m]

28 እ.ኤ.አ.
28年
	[m1]28 እ.ኤ.አ.[/m]
	[m1]28年[/m]

ሊቨርፑል፣ እንግሊዝ
利物浦
	[m1]ሊቨርፑል፣ እንግሊዝ[/m]
	[m1]利物浦[/m]

85 እ.ኤ.አ.
85年
	[m1]85 እ.ኤ.አ.[/m]
	[m1]85年[/m]

88 እ.ኤ.አ.
88年
	[m1]88 እ.ኤ.አ.[/m]
	[m1]88年[/m]

76 እ.ኤ.አ.
76年
	[m1]76 እ.ኤ.አ.[/m]
	[m1]76年[/m]

54 እ.ኤ.አ.
54年
	[m1]54 እ.ኤ.አ.[/m]
	[m1]54年[/m]

477 እ.ኤ.አ.
477年
	[m1]477 እ.ኤ.አ.[/m]
	[m1]477年[/m]

914 እ.ኤ.አ.
914年
	[m1]914 እ.ኤ.አ.[/m]
	[m1]914年[/m]

920 እ.ኤ.አ.
920年
	[m1]920 እ.ኤ.አ.[/m]
	[m1]920年[/m]

913 እ.ኤ.አ.
913年
	[m1]913 እ.ኤ.አ.[/m]
	[m1]913年[/m]

935 እ.ኤ.አ.
935年
	[m1]935 እ.ኤ.አ.[/m]
	[m1]935年[/m]

841 እ.ኤ.አ.
841年
	[m1]841 እ.ኤ.አ.[/m]
	[m1]841年[/m]

አቫታር (ፊልም)
阿凡达
	[m1]አቫታር (ፊልም)[/m]
	[m1]阿凡达[/m]

820 እ.ኤ.አ.
820年
	[m1]820 እ.ኤ.አ.[/m]
	[m1]820年[/m]

906 እ.ኤ.አ.
906年
	[m1]906 እ.ኤ.አ.[/m]
	[m1]906年[/m]

916 እ.ኤ.አ.
916年
	[m1]916 እ.ኤ.አ.[/m]
	[m1]916年[/m]

885 እ.ኤ.አ.
885年
	[m1]885 እ.ኤ.አ.[/m]
	[m1]885年[/m]

168 እ.ኤ.አ.
168年
	[m1]168 እ.ኤ.አ.[/m]
	[m1]168年[/m]

60 እ.ኤ.አ.
60年
	[m1]60 እ.ኤ.አ.[/m]
	[m1]60年[/m]

47 እ.ኤ.አ.
47年
	[m1]47 እ.ኤ.አ.[/m]
	[m1]47年[/m]

836 እ.ኤ.አ.
836年
	[m1]836 እ.ኤ.አ.[/m]
	[m1]836年[/m]

112 እ.ኤ.አ.
112年
	[m1]112 እ.ኤ.አ.[/m]
	[m1]112年[/m]

854 እ.ኤ.አ.
854年
	[m1]854 እ.ኤ.አ.[/m]
	[m1]854年[/m]

862 እ.ኤ.አ.
862年
	[m1]862 እ.ኤ.አ.[/m]
	[m1]862年[/m]

879 እ.ኤ.አ.
879年
	[m1]879 እ.ኤ.አ.[/m]
	[m1]879年[/m]

887 እ.ኤ.አ.
887年
	[m1]887 እ.ኤ.አ.[/m]
	[m1]887年[/m]

770 እ.ኤ.አ.
770年
	[m1]770 እ.ኤ.አ.[/m]
	[m1]770年[/m]

817 እ.ኤ.አ.
817年
	[m1]817 እ.ኤ.አ.[/m]
	[m1]817年[/m]

864 እ.ኤ.አ.
864年
	[m1]864 እ.ኤ.አ.[/m]
	[m1]864年[/m]

863 እ.ኤ.አ.
863年
	[m1]863 እ.ኤ.አ.[/m]
	[m1]863年[/m]

868 እ.ኤ.አ.
868年
	[m1]868 እ.ኤ.አ.[/m]
	[m1]868年[/m]

855 እ.ኤ.አ.
855年
	[m1]855 እ.ኤ.አ.[/m]
	[m1]855年[/m]

818 እ.ኤ.አ.
818年
	[m1]818 እ.ኤ.አ.[/m]
	[m1]818年[/m]

837 እ.ኤ.አ.
837年
	[m1]837 እ.ኤ.አ.[/m]
	[m1]837年[/m]

845 እ.ኤ.አ.
845年
	[m1]845 እ.ኤ.አ.[/m]
	[m1]845年[/m]

166 እ.ኤ.አ.
166年
	[m1]166 እ.ኤ.አ.[/m]
	[m1]166年[/m]

ሰዓት (የጊዜ አሀድ)
小时
	[m1]ሰዓት (የጊዜ አሀድ)[/m]
	[m1]小时[/m]

ኣተር
豌豆
	[m1]ኣተር[/m]
	[m1]豌豆[/m]

የጀርባ አጥንት ያላቸው እንስሳት
脊椎动物
	[m1]የጀርባ አጥንት ያላቸው እንስሳት[/m]
	[m1]脊椎动物[/m]

2016 እ.ኤ.አ.
2016年
	[m1]2016 እ.ኤ.አ.[/m]
	[m1]2016年[/m]

ኖቪ ድቩር ክሩለፍስኪ
克鲁莱夫斯基新庄园
	[m1]ኖቪ ድቩር ክሩለፍስኪ[/m]
	[m1]克鲁莱夫斯基新庄园[/m]

ፋሮኛ
法罗语
	[m1]ፋሮኛ[/m]
	[m1]法罗语[/m]

552 እ.ኤ.አ.
552年
	[m1]552 እ.ኤ.አ.[/m]
	[m1]552年[/m]

አፍሮ እስያዊ ቋንቋዎች
亚非语系
	[m1]አፍሮ እስያዊ ቋንቋዎች[/m]
	[m1]亚非语系[/m]

ታታርኛ
鞑靼语
	[m1]ታታርኛ[/m]
	[m1]鞑靼语[/m]

ዬተቦርይ
哥德堡
	[m1]ዬተቦርይ[/m]
	[m1]哥德堡[/m]

ክብደት
重量
	[m1]ክብደት[/m]
	[m1]重量[/m]

ኮርንኛ
康瓦爾語
	[m1]ኮርንኛ[/m]
	[m1]康瓦爾語[/m]

2017 እ.ኤ.አ.
2017年
	[m1]2017 እ.ኤ.አ.[/m]
	[m1]2017年[/m]

2018 እ.ኤ.አ.
2018年
	[m1]2018 እ.ኤ.አ.[/m]
	[m1]2018年[/m]

ተምር
海枣
	[m1]ተምር[/m]
	[m1]海枣[/m]

መዶሻ
槌
	[m1]መዶሻ[/m]
	[m1]槌[/m]

ዋሽንግተን
华盛顿
	[m1]ዋሽንግተን[/m]
	[m1]华盛顿[/m]

ሃይል (ፊዚክስ)
功率
	[m1]ሃይል (ፊዚክስ)[/m]
	[m1]功率[/m]

መጠነ እንቅፋት
电阻
	[m1]መጠነ እንቅፋት[/m]
	[m1]电阻[/m]

ዝቅተኛ ሳክስኛ
低地德语
	[m1]ዝቅተኛ ሳክስኛ[/m]
	[m1]低地德语[/m]

ካርልስታድ
卡尔斯塔德
	[m1]ካርልስታድ[/m]
	[m1]卡尔斯塔德[/m]

600 እ.ኤ.አ.
600年
	[m1]600 እ.ኤ.አ.[/m]
	[m1]600年[/m]

400 እ.ኤ.አ.
400年
	[m1]400 እ.ኤ.አ.[/m]
	[m1]400年[/m]

300 እ.ኤ.አ.
300年
	[m1]300 እ.ኤ.አ.[/m]
	[m1]300年[/m]

ሉዊስ አልቤርቶ ሱዋሬዝ
路爾斯·艾拔圖·蘇亞雷斯
	[m1]ሉዊስ አልቤርቶ ሱዋሬዝ[/m]
	[m1]路爾斯·艾拔圖·蘇亞雷斯[/m]

የምዕራብ-ጀርመናዊ ቋንቋዎች ቤተሠብ
西日耳曼語支
	[m1]የምዕራብ-ጀርመናዊ ቋንቋዎች ቤተሠብ[/m]
	[m1]西日耳曼語支[/m]

እጸ ፋርስ
大麻
	[m1]እጸ ፋርስ[/m]
	[m1]大麻[/m]

ቅርንፉድ
丁香
	[m1]ቅርንፉድ[/m]
	[m1]丁香[/m]

ሄሮዶቶስ
希羅多德
	[m1]ሄሮዶቶስ[/m]
	[m1]希羅多德[/m]

ወተት ኣንጀት
皺胃
	[m1]ወተት ኣንጀት[/m]
	[m1]皺胃[/m]

አፋርኛ
阿法爾語
	[m1]አፋርኛ[/m]
	[m1]阿法爾語[/m]

ክርስታደልፍያን
基督弟兄會
	[m1]ክርስታደልፍያን[/m]
	[m1]基督弟兄會[/m]

አማርኛ
阿姆哈拉语
	[m1]አማርኛ[/m]
	[m1]阿姆哈拉语[/m]

አናፖሊስ
安那波利斯
	[m1]አናፖሊስ[/m]
	[m1]安那波利斯[/m]

ሰለሪ
旱芹
	[m1]ሰለሪ[/m]
	[m1]旱芹[/m]

ጎጆሰን
古朝鮮
	[m1]ጎጆሰን[/m]
	[m1]古朝鮮[/m]

36 እ.ኤ.አ.
36年
	[m1]36 እ.ኤ.አ.[/m]
	[m1]36年[/m]

ፀጉር
頭髮
	[m1]ፀጉር[/m]
	[m1]頭髮[/m]

መጠነ ዙሪያ
周长
	[m1]መጠነ ዙሪያ[/m]
	[m1]周长[/m]

ጨርቅ
纺织品
	[m1]ጨርቅ[/m]
	[m1]纺织品[/m]

ውድድር
导数
	[m1]ውድድር[/m]
	[m1]导数[/m]

ኋንግ ዲ
黄帝
	[m1]ኋንግ ዲ[/m]
	[m1]黄帝[/m]

አውጉስቶ ዴ ሉካ
奥古斯都·德卢卡
	[m1]አውጉስቶ ዴ ሉካ[/m]
	[m1]奥古斯都·德卢卡[/m]

ከአባ
克爾白
	[m1]ከአባ[/m]
	[m1]克爾白[/m]

ሪፐብሊካን ፓርቲ (አሜሪካ)
共和黨 (美國)
	[m1]ሪፐብሊካን ፓርቲ (አሜሪካ)[/m]
	[m1]共和黨 (美國)[/m]

ቻይና
中國
	[m1]ቻይና[/m]
	[m1]中國[/m]

ሕዝቡን የመራች ነፃነት
自由引导人民
	[m1]ሕዝቡን የመራች ነፃነት[/m]
	[m1]自由引导人民[/m]

ዴሞክራቲክ ፓርቲ (አሜሪካ)
民主党 (美国)
	[m1]ዴሞክራቲክ ፓርቲ (አሜሪካ)[/m]
	[m1]民主党 (美国)[/m]

የፈረንሣይ ፕሬዚዳንቶች
法国总统列表
	[m1]የፈረንሣይ ፕሬዚዳንቶች[/m]
	[m1]法国总统列表[/m]

815 እ.ኤ.አ.
815年
	[m1]815 እ.ኤ.አ.[/m]
	[m1]815年[/m]

የምስር አረብኛ
埃及阿拉伯語
	[m1]የምስር አረብኛ[/m]
	[m1]埃及阿拉伯語[/m]

816 እ.ኤ.አ.
816年
	[m1]816 እ.ኤ.አ.[/m]
	[m1]816年[/m]

822 እ.ኤ.አ.
822年
	[m1]822 እ.ኤ.አ.[/m]
	[m1]822年[/m]

840 እ.ኤ.አ.
840年
	[m1]840 እ.ኤ.አ.[/m]
	[m1]840年[/m]

823 እ.ኤ.አ.
823年
	[m1]823 እ.ኤ.አ.[/m]
	[m1]823年[/m]

811 እ.ኤ.አ.
811年
	[m1]811 እ.ኤ.አ.[/m]
	[m1]811年[/m]

771 እ.ኤ.አ.
771年
	[m1]771 እ.ኤ.አ.[/m]
	[m1]771年[/m]

888 እ.ኤ.አ.
888年
	[m1]888 እ.ኤ.አ.[/m]
	[m1]888年[/m]

768 እ.ኤ.አ.
768年
	[m1]768 እ.ኤ.አ.[/m]
	[m1]768年[/m]

አስዩት
艾斯尤特
	[m1]አስዩት[/m]
	[m1]艾斯尤特[/m]

851 እ.ኤ.አ.
851年
	[m1]851 እ.ኤ.አ.[/m]
	[m1]851年[/m]

205 እ.ኤ.አ.
205年
	[m1]205 እ.ኤ.አ.[/m]
	[m1]205年[/m]

159 እ.ኤ.አ.
159年
	[m1]159 እ.ኤ.አ.[/m]
	[m1]159年[/m]

107 እ.ኤ.አ.
107年
	[m1]107 እ.ኤ.አ.[/m]
	[m1]107年[/m]

162 እ.ኤ.አ.
162年
	[m1]162 እ.ኤ.አ.[/m]
	[m1]162年[/m]

103 እ.ኤ.አ.
103年
	[m1]103 እ.ኤ.አ.[/m]
	[m1]103年[/m]

802 እ.ኤ.አ.
802年
	[m1]802 እ.ኤ.አ.[/m]
	[m1]802年[/m]

804 እ.ኤ.አ.
804年
	[m1]804 እ.ኤ.አ.[/m]
	[m1]804年[/m]

119 እ.ኤ.አ.
119年
	[m1]119 እ.ኤ.አ.[/m]
	[m1]119年[/m]

118 እ.ኤ.አ.
118年
	[m1]118 እ.ኤ.አ.[/m]
	[m1]118年[/m]

801 እ.ኤ.አ.
801年
	[m1]801 እ.ኤ.አ.[/m]
	[m1]801年[/m]

807 እ.ኤ.አ.
807年
	[m1]807 እ.ኤ.አ.[/m]
	[m1]807年[/m]

806 እ.ኤ.አ.
806年
	[m1]806 እ.ኤ.አ.[/m]
	[m1]806年[/m]

152 እ.ኤ.አ.
152年
	[m1]152 እ.ኤ.አ.[/m]
	[m1]152年[/m]

240 እ.ኤ.አ.
240年
	[m1]240 እ.ኤ.አ.[/m]
	[m1]240年[/m]

218 እ.ኤ.አ.
218年
	[m1]218 እ.ኤ.አ.[/m]
	[m1]218年[/m]

655 እ.ኤ.አ.
655年
	[m1]655 እ.ኤ.አ.[/m]
	[m1]655年[/m]

496 እ.ኤ.አ.
496年
	[m1]496 እ.ኤ.አ.[/m]
	[m1]496年[/m]

238 እ.ኤ.አ.
238年
	[m1]238 እ.ኤ.አ.[/m]
	[m1]238年[/m]

197 እ.ኤ.አ.
197年
	[m1]197 እ.ኤ.አ.[/m]
	[m1]197年[/m]

451 እ.ኤ.አ.
451年
	[m1]451 እ.ኤ.አ.[/m]
	[m1]451年[/m]

775 እ.ኤ.አ.
775年
	[m1]775 እ.ኤ.አ.[/m]
	[m1]775年[/m]

489 እ.ኤ.አ.
489年
	[m1]489 እ.ኤ.አ.[/m]
	[m1]489年[/m]

784 እ.ኤ.አ.
784年
	[m1]784 እ.ኤ.አ.[/m]
	[m1]784年[/m]

661 እ.ኤ.አ.
661年
	[m1]661 እ.ኤ.አ.[/m]
	[m1]661年[/m]

625 እ.ኤ.አ.
625年
	[m1]625 እ.ኤ.አ.[/m]
	[m1]625年[/m]

653 እ.ኤ.አ.
653年
	[m1]653 እ.ኤ.አ.[/m]
	[m1]653年[/m]

904 እ.ኤ.አ.
904年
	[m1]904 እ.ኤ.አ.[/m]
	[m1]904年[/m]

921 እ.ኤ.አ.
921年
	[m1]921 እ.ኤ.አ.[/m]
	[m1]921年[/m]

923 እ.ኤ.አ.
923年
	[m1]923 እ.ኤ.አ.[/m]
	[m1]923年[/m]

1126 እ.ኤ.አ.
1126年
	[m1]1126 እ.ኤ.አ.[/m]
	[m1]1126年[/m]

668 እ.ኤ.አ.
668年
	[m1]668 እ.ኤ.አ.[/m]
	[m1]668年[/m]

636 እ.ኤ.አ.
636年
	[m1]636 እ.ኤ.አ.[/m]
	[m1]636年[/m]

408 እ.ኤ.አ.
408年
	[m1]408 እ.ኤ.አ.[/m]
	[m1]408年[/m]

464 እ.ኤ.አ.
464年
	[m1]464 እ.ኤ.አ.[/m]
	[m1]464年[/m]

410 እ.ኤ.አ.
410年
	[m1]410 እ.ኤ.አ.[/m]
	[m1]410年[/m]

956 እ.ኤ.አ.
956年
	[m1]956 እ.ኤ.አ.[/m]
	[m1]956年[/m]

952 እ.ኤ.አ.
952年
	[m1]952 እ.ኤ.አ.[/m]
	[m1]952年[/m]

658 እ.ኤ.አ.
658年
	[m1]658 እ.ኤ.አ.[/m]
	[m1]658年[/m]

650 እ.ኤ.አ.
650年
	[m1]650 እ.ኤ.አ.[/m]
	[m1]650年[/m]

518 እ.ኤ.አ.
518年
	[m1]518 እ.ኤ.አ.[/m]
	[m1]518年[/m]

70 እ.ኤ.አ.
70年
	[m1]70 እ.ኤ.አ.[/m]
	[m1]70年[/m]

81 እ.ኤ.አ.
81年
	[m1]81 እ.ኤ.አ.[/m]
	[m1]81年[/m]

69 እ.ኤ.አ.
69年
	[m1]69 እ.ኤ.አ.[/m]
	[m1]69年[/m]

87 እ.ኤ.አ.
87年
	[m1]87 እ.ኤ.አ.[/m]
	[m1]87年[/m]

65 እ.ኤ.አ.
65年
	[m1]65 እ.ኤ.አ.[/m]
	[m1]65年[/m]

66 እ.ኤ.አ.
66年
	[m1]66 እ.ኤ.አ.[/m]
	[m1]66年[/m]

67 እ.ኤ.አ.
67年
	[m1]67 እ.ኤ.አ.[/m]
	[m1]67年[/m]

55 እ.ኤ.አ.
55年
	[m1]55 እ.ኤ.አ.[/m]
	[m1]55年[/m]

34 እ.ኤ.አ.
34年
	[m1]34 እ.ኤ.አ.[/m]
	[m1]34年[/m]

44 እ.ኤ.አ.
44年
	[m1]44 እ.ኤ.አ.[/m]
	[m1]44年[/m]

35 እ.ኤ.አ.
35年
	[m1]35 እ.ኤ.አ.[/m]
	[m1]35年[/m]

64 እ.ኤ.አ.
64年
	[m1]64 እ.ኤ.አ.[/m]
	[m1]64年[/m]

504 እ.ኤ.አ.
504年
	[m1]504 እ.ኤ.አ.[/m]
	[m1]504年[/m]

453 እ.ኤ.አ.
453年
	[m1]453 እ.ኤ.አ.[/m]
	[m1]453年[/m]

161 እ.ኤ.አ.
161年
	[m1]161 እ.ኤ.አ.[/m]
	[m1]161年[/m]

169 እ.ኤ.አ.
169年
	[m1]169 እ.ኤ.አ.[/m]
	[m1]169年[/m]

481 እ.ኤ.አ.
481年
	[m1]481 እ.ኤ.አ.[/m]
	[m1]481年[/m]

151 እ.ኤ.አ.
151年
	[m1]151 እ.ኤ.አ.[/m]
	[m1]151年[/m]

155 እ.ኤ.አ.
155年
	[m1]155 እ.ኤ.አ.[/m]
	[m1]155年[/m]

128 እ.ኤ.አ.
128年
	[m1]128 እ.ኤ.አ.[/m]
	[m1]128年[/m]

129 እ.ኤ.አ.
129年
	[m1]129 እ.ኤ.አ.[/m]
	[m1]129年[/m]

463 እ.ኤ.አ.
463年
	[m1]463 እ.ኤ.አ.[/m]
	[m1]463年[/m]

193 እ.ኤ.አ.
193年
	[m1]193 እ.ኤ.አ.[/m]
	[m1]193年[/m]

674 እ.ኤ.አ.
674年
	[m1]674 እ.ኤ.አ.[/m]
	[m1]674年[/m]

687 እ.ኤ.አ.
687年
	[m1]687 እ.ኤ.አ.[/m]
	[m1]687年[/m]

251 እ.ኤ.አ.
251年
	[m1]251 እ.ኤ.አ.[/m]
	[m1]251年[/m]

337 እ.ኤ.አ.
337年
	[m1]337 እ.ኤ.አ.[/m]
	[m1]337年[/m]

786 እ.ኤ.አ.
786年
	[m1]786 እ.ኤ.አ.[/m]
	[m1]786年[/m]

660 እ.ኤ.አ.
660年
	[m1]660 እ.ኤ.አ.[/m]
	[m1]660年[/m]

50 እ.ኤ.አ.
50年
	[m1]50 እ.ኤ.አ.[/m]
	[m1]50年[/m]

260 እ.ኤ.አ.
260年
	[m1]260 እ.ኤ.አ.[/m]
	[m1]260年[/m]

501 እ.ኤ.አ.
501年
	[m1]501 እ.ኤ.አ.[/m]
	[m1]501年[/m]

45 እ.ኤ.አ.
45年
	[m1]45 እ.ኤ.አ.[/m]
	[m1]45年[/m]

491 እ.ኤ.አ.
491年
	[m1]491 እ.ኤ.አ.[/m]
	[m1]491年[/m]

49 እ.ኤ.አ.
49年
	[m1]49 እ.ኤ.አ.[/m]
	[m1]49年[/m]

978 እ.ኤ.አ.
978年
	[m1]978 እ.ኤ.አ.[/m]
	[m1]978年[/m]

ሳይሌሲያን
西里西亞語
	[m1]ሳይሌሲያን[/m]
	[m1]西里西亞語[/m]

221 እ.ኤ.አ.
221年
	[m1]221 እ.ኤ.አ.[/m]
	[m1]221年[/m]

543 እ.ኤ.አ.
543年
	[m1]543 እ.ኤ.አ.[/m]
	[m1]543年[/m]

536 እ.ኤ.አ.
536年
	[m1]536 እ.ኤ.አ.[/m]
	[m1]536年[/m]

230 እ.ኤ.አ.
230年
	[m1]230 እ.ኤ.አ.[/m]
	[m1]230年[/m]

762 እ.ኤ.አ.
762年
	[m1]762 እ.ኤ.አ.[/m]
	[m1]762年[/m]

610 እ.ኤ.አ.
610年
	[m1]610 እ.ኤ.አ.[/m]
	[m1]610年[/m]

787 እ.ኤ.አ.
787年
	[m1]787 እ.ኤ.አ.[/m]
	[m1]787年[/m]

480 እ.ኤ.አ.
480年
	[m1]480 እ.ኤ.አ.[/m]
	[m1]480年[/m]

209 እ.ኤ.አ.
209年
	[m1]209 እ.ኤ.አ.[/m]
	[m1]209年[/m]

202 እ.ኤ.አ.
202年
	[m1]202 እ.ኤ.አ.[/m]
	[m1]202年[/m]

192 እ.ኤ.አ.
192年
	[m1]192 እ.ኤ.አ.[/m]
	[m1]192年[/m]

681 እ.ኤ.አ.
681年
	[m1]681 እ.ኤ.አ.[/m]
	[m1]681年[/m]

819 እ.ኤ.አ.
819年
	[m1]819 እ.ኤ.አ.[/m]
	[m1]819年[/m]

173 እ.ኤ.አ.
173年
	[m1]173 እ.ኤ.አ.[/m]
	[m1]173年[/m]

867 እ.ኤ.አ.
867年
	[m1]867 እ.ኤ.አ.[/m]
	[m1]867年[/m]

865 እ.ኤ.አ.
865年
	[m1]865 እ.ኤ.አ.[/m]
	[m1]865年[/m]

827 እ.ኤ.አ.
827年
	[m1]827 እ.ኤ.አ.[/m]
	[m1]827年[/m]

824 እ.ኤ.አ.
824年
	[m1]824 እ.ኤ.አ.[/m]
	[m1]824年[/m]

847 እ.ኤ.አ.
847年
	[m1]847 እ.ኤ.አ.[/m]
	[m1]847年[/m]

883 እ.ኤ.አ.
883年
	[m1]883 እ.ኤ.አ.[/m]
	[m1]883年[/m]

829 እ.ኤ.አ.
829年
	[m1]829 እ.ኤ.አ.[/m]
	[m1]829年[/m]

813 እ.ኤ.አ.
813年
	[m1]813 እ.ኤ.አ.[/m]
	[m1]813年[/m]

910 እ.ኤ.አ.
910年
	[m1]910 እ.ኤ.አ.[/m]
	[m1]910年[/m]

850 እ.ኤ.አ.
850年
	[m1]850 እ.ኤ.አ.[/m]
	[m1]850年[/m]

808 እ.ኤ.አ.
808年
	[m1]808 እ.ኤ.አ.[/m]
	[m1]808年[/m]

853 እ.ኤ.አ.
853年
	[m1]853 እ.ኤ.አ.[/m]
	[m1]853年[/m]

872 እ.ኤ.አ.
872年
	[m1]872 እ.ኤ.አ.[/m]
	[m1]872年[/m]

873 እ.ኤ.አ.
873年
	[m1]873 እ.ኤ.አ.[/m]
	[m1]873年[/m]

856 እ.ኤ.አ.
856年
	[m1]856 እ.ኤ.አ.[/m]
	[m1]856年[/m]

858 እ.ኤ.አ.
858年
	[m1]858 እ.ኤ.አ.[/m]
	[m1]858年[/m]

831 እ.ኤ.አ.
831年
	[m1]831 እ.ኤ.አ.[/m]
	[m1]831年[/m]

857 እ.ኤ.አ.
857年
	[m1]857 እ.ኤ.አ.[/m]
	[m1]857年[/m]

828 እ.ኤ.አ.
828年
	[m1]828 እ.ኤ.አ.[/m]
	[m1]828年[/m]

826 እ.ኤ.አ.
826年
	[m1]826 እ.ኤ.አ.[/m]
	[m1]826年[/m]

833 እ.ኤ.አ.
833年
	[m1]833 እ.ኤ.አ.[/m]
	[m1]833年[/m]

848 እ.ኤ.አ.
848年
	[m1]848 እ.ኤ.አ.[/m]
	[m1]848年[/m]

834 እ.ኤ.አ.
834年
	[m1]834 እ.ኤ.አ.[/m]
	[m1]834年[/m]

881 እ.ኤ.አ.
881年
	[m1]881 እ.ኤ.አ.[/m]
	[m1]881年[/m]

852 እ.ኤ.አ.
852年
	[m1]852 እ.ኤ.አ.[/m]
	[m1]852年[/m]

163 እ.ኤ.አ.
163年
	[m1]163 እ.ኤ.አ.[/m]
	[m1]163年[/m]

154 እ.ኤ.አ.
154年
	[m1]154 እ.ኤ.አ.[/m]
	[m1]154年[/m]

201 እ.ኤ.አ.
201年
	[m1]201 እ.ኤ.አ.[/m]
	[m1]201年[/m]

803 እ.ኤ.አ.
803年
	[m1]803 እ.ኤ.አ.[/m]
	[m1]803年[/m]

805 እ.ኤ.አ.
805年
	[m1]805 እ.ኤ.አ.[/m]
	[m1]805年[/m]

52 እ.ኤ.አ.
52年
	[m1]52 እ.ኤ.አ.[/m]
	[m1]52年[/m]

532 እ.ኤ.አ.
532年
	[m1]532 እ.ኤ.አ.[/m]
	[m1]532年[/m]

82 እ.ኤ.አ.
82年
	[m1]82 እ.ኤ.አ.[/m]
	[m1]82年[/m]

84 እ.ኤ.አ.
84年
	[m1]84 እ.ኤ.አ.[/m]
	[m1]84年[/m]

73 እ.ኤ.አ.
73年
	[m1]73 እ.ኤ.አ.[/m]
	[m1]73年[/m]

72 እ.ኤ.አ.
72年
	[m1]72 እ.ኤ.አ.[/m]
	[m1]72年[/m]

62 እ.ኤ.አ.
62年
	[m1]62 እ.ኤ.አ.[/m]
	[m1]62年[/m]

71 እ.ኤ.አ.
71年
	[m1]71 እ.ኤ.አ.[/m]
	[m1]71年[/m]

75 እ.ኤ.አ.
75年
	[m1]75 እ.ኤ.አ.[/m]
	[m1]75年[/m]

74 እ.ኤ.አ.
74年
	[m1]74 እ.ኤ.አ.[/m]
	[m1]74年[/m]

83 እ.ኤ.አ.
83年
	[m1]83 እ.ኤ.አ.[/m]
	[m1]83年[/m]

78 እ.ኤ.አ.
78年
	[m1]78 እ.ኤ.አ.[/m]
	[m1]78年[/m]

77 እ.ኤ.አ.
77年
	[m1]77 እ.ኤ.አ.[/m]
	[m1]77年[/m]

90 እ.ኤ.አ.
90年
	[m1]90 እ.ኤ.አ.[/m]
	[m1]90年[/m]

80 እ.ኤ.አ.
80年
	[m1]80 እ.ኤ.አ.[/m]
	[m1]80年[/m]

627 እ.ኤ.አ.
627年
	[m1]627 እ.ኤ.አ.[/m]
	[m1]627年[/m]

456 እ.ኤ.አ.
456年
	[m1]456 እ.ኤ.አ.[/m]
	[m1]456年[/m]

91 እ.ኤ.አ.
91年
	[m1]91 እ.ኤ.አ.[/m]
	[m1]91年[/m]

190 እ.ኤ.አ.
190年
	[m1]190 እ.ኤ.አ.[/m]
	[m1]190年[/m]

109 እ.ኤ.አ.
109年
	[m1]109 እ.ኤ.አ.[/m]
	[m1]109年[/m]

53 እ.ኤ.አ.
53年
	[m1]53 እ.ኤ.አ.[/m]
	[m1]53年[/m]

270 እ.ኤ.አ.
270年
	[m1]270 እ.ኤ.አ.[/m]
	[m1]270年[/m]

688 እ.ኤ.አ.
688年
	[m1]688 እ.ኤ.አ.[/m]
	[m1]688年[/m]

452 እ.ኤ.አ.
452年
	[m1]452 እ.ኤ.አ.[/m]
	[m1]452年[/m]

795 እ.ኤ.አ.
795年
	[m1]795 እ.ኤ.አ.[/m]
	[m1]795年[/m]

አቭርል ለቪን
艾薇兒·拉維尼
	[m1]አቭርል ለቪን[/m]
	[m1]艾薇兒·拉維尼[/m]

465 እ.ኤ.አ.
465年
	[m1]465 እ.ኤ.አ.[/m]
	[m1]465年[/m]

778 እ.ኤ.አ.
778年
	[m1]778 እ.ኤ.አ.[/m]
	[m1]778年[/m]

846 እ.ኤ.አ.
846年
	[m1]846 እ.ኤ.አ.[/m]
	[m1]846年[/m]

830 እ.ኤ.አ.
830年
	[m1]830 እ.ኤ.አ.[/m]
	[m1]830年[/m]

404 እ.ኤ.አ.
404年
	[m1]404 እ.ኤ.አ.[/m]
	[m1]404年[/m]

ፕሬዝዳንት
總統
	[m1]ፕሬዝዳንት[/m]
	[m1]總統[/m]

908 እ.ኤ.አ.
908年
	[m1]908 እ.ኤ.አ.[/m]
	[m1]908年[/m]

896 እ.ኤ.አ.
896年
	[m1]896 እ.ኤ.አ.[/m]
	[m1]896年[/m]

897 እ.ኤ.አ.
897年
	[m1]897 እ.ኤ.አ.[/m]
	[m1]897年[/m]

927 እ.ኤ.አ.
927年
	[m1]927 እ.ኤ.አ.[/m]
	[m1]927年[/m]

63 እ.ኤ.አ.
63年
	[m1]63 እ.ኤ.አ.[/m]
	[m1]63年[/m]

555 እ.ኤ.አ.
555年
	[m1]555 እ.ኤ.አ.[/m]
	[m1]555年[/m]

571 እ.ኤ.አ.
571年
	[m1]571 እ.ኤ.አ.[/m]
	[m1]571年[/m]

86 እ.ኤ.አ.
86年
	[m1]86 እ.ኤ.አ.[/m]
	[m1]86年[/m]

401 እ.ኤ.አ.
401年
	[m1]401 እ.ኤ.አ.[/m]
	[m1]401年[/m]

890 እ.ኤ.አ.
890年
	[m1]890 እ.ኤ.አ.[/m]
	[m1]890年[/m]

533 እ.ኤ.አ.
533年
	[m1]533 እ.ኤ.አ.[/m]
	[m1]533年[/m]

264 እ.ኤ.አ.
264年
	[m1]264 እ.ኤ.አ.[/m]
	[m1]264年[/m]

99 እ.ኤ.አ.
99年
	[m1]99 እ.ኤ.አ.[/m]
	[m1]99年[/m]

415 እ.ኤ.አ.
415年
	[m1]415 እ.ኤ.አ.[/m]
	[m1]415年[/m]

483 እ.ኤ.አ.
483年
	[m1]483 እ.ኤ.አ.[/m]
	[m1]483年[/m]

469 እ.ኤ.አ.
469年
	[m1]469 እ.ኤ.አ.[/m]
	[m1]469年[/m]

462 እ.ኤ.አ.
462年
	[m1]462 እ.ኤ.አ.[/m]
	[m1]462年[/m]

459 እ.ኤ.አ.
459年
	[m1]459 እ.ኤ.አ.[/m]
	[m1]459年[/m]

466 እ.ኤ.አ.
466年
	[m1]466 እ.ኤ.አ.[/m]
	[m1]466年[/m]

402 እ.ኤ.አ.
402年
	[m1]402 እ.ኤ.አ.[/m]
	[m1]402年[/m]

761 እ.ኤ.አ.
761年
	[m1]761 እ.ኤ.አ.[/m]
	[m1]761年[/m]

780 እ.ኤ.አ.
780年
	[m1]780 እ.ኤ.አ.[/m]
	[m1]780年[/m]

675 እ.ኤ.አ.
675年
	[m1]675 እ.ኤ.አ.[/m]
	[m1]675年[/m]

689 እ.ኤ.አ.
689年
	[m1]689 እ.ኤ.አ.[/m]
	[m1]689年[/m]

774 እ.ኤ.አ.
774年
	[m1]774 እ.ኤ.አ.[/m]
	[m1]774年[/m]

759 እ.ኤ.አ.
759年
	[m1]759 እ.ኤ.አ.[/m]
	[m1]759年[/m]

758 እ.ኤ.አ.
758年
	[m1]758 እ.ኤ.አ.[/m]
	[m1]758年[/m]

350 እ.ኤ.አ.
350年
	[m1]350 እ.ኤ.አ.[/m]
	[m1]350年[/m]

782 እ.ኤ.አ.
782年
	[m1]782 እ.ኤ.አ.[/m]
	[m1]782年[/m]

760 እ.ኤ.አ.
760年
	[m1]760 እ.ኤ.አ.[/m]
	[m1]760年[/m]

785 እ.ኤ.አ.
785年
	[m1]785 እ.ኤ.አ.[/m]
	[m1]785年[/m]

783 እ.ኤ.አ.
783年
	[m1]783 እ.ኤ.አ.[/m]
	[m1]783年[/m]

767 እ.ኤ.አ.
767年
	[m1]767 እ.ኤ.አ.[/m]
	[m1]767年[/m]

766 እ.ኤ.አ.
766年
	[m1]766 እ.ኤ.አ.[/m]
	[m1]766年[/m]

211 እ.ኤ.አ.
211年
	[m1]211 እ.ኤ.አ.[/m]
	[m1]211年[/m]

232 እ.ኤ.አ.
232年
	[m1]232 እ.ኤ.አ.[/m]
	[m1]232年[/m]

204 እ.ኤ.አ.
204年
	[m1]204 እ.ኤ.አ.[/m]
	[m1]204年[/m]

188 እ.ኤ.አ.
188年
	[m1]188 እ.ኤ.አ.[/m]
	[m1]188年[/m]

98 እ.ኤ.አ.
98年
	[m1]98 እ.ኤ.አ.[/m]
	[m1]98年[/m]

894 እ.ኤ.አ.
894年
	[m1]894 እ.ኤ.አ.[/m]
	[m1]894年[/m]

891 እ.ኤ.አ.
891年
	[m1]891 እ.ኤ.አ.[/m]
	[m1]891年[/m]

602 እ.ኤ.አ.
602年
	[m1]602 እ.ኤ.አ.[/m]
	[m1]602年[/m]

628 እ.ኤ.አ.
628年
	[m1]628 እ.ኤ.አ.[/m]
	[m1]628年[/m]

892 እ.ኤ.አ.
892年
	[m1]892 እ.ኤ.አ.[/m]
	[m1]892年[/m]

601 እ.ኤ.አ.
601年
	[m1]601 እ.ኤ.አ.[/m]
	[m1]601年[/m]

672 እ.ኤ.አ.
672年
	[m1]672 እ.ኤ.አ.[/m]
	[m1]672年[/m]

682 እ.ኤ.አ.
682年
	[m1]682 እ.ኤ.አ.[/m]
	[m1]682年[/m]

821 እ.ኤ.አ.
821年
	[m1]821 እ.ኤ.አ.[/m]
	[m1]821年[/m]

648 እ.ኤ.አ.
648年
	[m1]648 እ.ኤ.አ.[/m]
	[m1]648年[/m]

686 እ.ኤ.አ.
686年
	[m1]686 እ.ኤ.አ.[/m]
	[m1]686年[/m]

664 እ.ኤ.አ.
664年
	[m1]664 እ.ኤ.አ.[/m]
	[m1]664年[/m]

677 እ.ኤ.አ.
677年
	[m1]677 እ.ኤ.አ.[/m]
	[m1]677年[/m]

640 እ.ኤ.አ.
640年
	[m1]640 እ.ኤ.አ.[/m]
	[m1]640年[/m]

110 እ.ኤ.አ.
110年
	[m1]110 እ.ኤ.አ.[/m]
	[m1]110年[/m]

111 እ.ኤ.አ.
111年
	[m1]111 እ.ኤ.አ.[/m]
	[m1]111年[/m]

137 እ.ኤ.አ.
137年
	[m1]137 እ.ኤ.አ.[/m]
	[m1]137年[/m]

138 እ.ኤ.አ.
138年
	[m1]138 እ.ኤ.አ.[/m]
	[m1]138年[/m]

122 እ.ኤ.አ.
122年
	[m1]122 እ.ኤ.አ.[/m]
	[m1]122年[/m]

140 እ.ኤ.አ.
140年
	[m1]140 እ.ኤ.አ.[/m]
	[m1]140年[/m]

809 እ.ኤ.አ.
809年
	[m1]809 እ.ኤ.አ.[/m]
	[m1]809年[/m]

167 እ.ኤ.አ.
167年
	[m1]167 እ.ኤ.አ.[/m]
	[m1]167年[/m]

665 እ.ኤ.አ.
665年
	[m1]665 እ.ኤ.አ.[/m]
	[m1]665年[/m]

776 እ.ኤ.አ.
776年
	[m1]776 እ.ኤ.አ.[/m]
	[m1]776年[/m]

763 እ.ኤ.አ.
763年
	[m1]763 እ.ኤ.አ.[/m]
	[m1]763年[/m]

769 እ.ኤ.አ.
769年
	[m1]769 እ.ኤ.አ.[/m]
	[m1]769年[/m]

667 እ.ኤ.አ.
667年
	[m1]667 እ.ኤ.አ.[/m]
	[m1]667年[/m]

529 እ.ኤ.አ.
529年
	[m1]529 እ.ኤ.አ.[/m]
	[m1]529年[/m]

777 እ.ኤ.አ.
777年
	[m1]777 እ.ኤ.አ.[/m]
	[m1]777年[/m]

788 እ.ኤ.አ.
788年
	[m1]788 እ.ኤ.አ.[/m]
	[m1]788年[/m]

671 እ.ኤ.አ.
671年
	[m1]671 እ.ኤ.አ.[/m]
	[m1]671年[/m]

772 እ.ኤ.አ.
772年
	[m1]772 እ.ኤ.አ.[/m]
	[m1]772年[/m]

432 እ.ኤ.አ.
432年
	[m1]432 እ.ኤ.አ.[/m]
	[m1]432年[/m]

231 እ.ኤ.አ.
231年
	[m1]231 እ.ኤ.አ.[/m]
	[m1]231年[/m]

237 እ.ኤ.አ.
237年
	[m1]237 እ.ኤ.አ.[/m]
	[m1]237年[/m]

239 እ.ኤ.አ.
239年
	[m1]239 እ.ኤ.አ.[/m]
	[m1]239年[/m]

130 እ.ኤ.አ.
130年
	[m1]130 እ.ኤ.አ.[/m]
	[m1]130年[/m]

226 እ.ኤ.አ.
226年
	[m1]226 እ.ኤ.አ.[/m]
	[m1]226年[/m]

207 እ.ኤ.አ.
207年
	[m1]207 እ.ኤ.አ.[/m]
	[m1]207年[/m]

475 እ.ኤ.አ.
475年
	[m1]475 እ.ኤ.አ.[/m]
	[m1]475年[/m]

454 እ.ኤ.አ.
454年
	[m1]454 እ.ኤ.አ.[/m]
	[m1]454年[/m]

495 እ.ኤ.አ.
495年
	[m1]495 እ.ኤ.አ.[/m]
	[m1]495年[/m]

206 እ.ኤ.አ.
206年
	[m1]206 እ.ኤ.አ.[/m]
	[m1]206年[/m]

468 እ.ኤ.አ.
468年
	[m1]468 እ.ኤ.አ.[/m]
	[m1]468年[/m]

461 እ.ኤ.አ.
461年
	[m1]461 እ.ኤ.አ.[/m]
	[m1]461年[/m]

460 እ.ኤ.አ.
460年
	[m1]460 እ.ኤ.አ.[/m]
	[m1]460年[/m]

194 እ.ኤ.አ.
194年
	[m1]194 እ.ኤ.አ.[/m]
	[m1]194年[/m]

210 እ.ኤ.አ.
210年
	[m1]210 እ.ኤ.አ.[/m]
	[m1]210年[/m]

ዳልጋ ኣንበሳ
獰貓
	[m1]ዳልጋ ኣንበሳ[/m]
	[m1]獰貓[/m]

225 እ.ኤ.አ.
225年
	[m1]225 እ.ኤ.አ.[/m]
	[m1]225年[/m]

311 እ.ኤ.አ.
311年
	[m1]311 እ.ኤ.አ.[/m]
	[m1]311年[/m]

220 እ.ኤ.አ.
220年
	[m1]220 እ.ኤ.አ.[/m]
	[m1]220年[/m]

541 እ.ኤ.አ.
541年
	[m1]541 እ.ኤ.አ.[/m]
	[m1]541年[/m]

642 እ.ኤ.አ.
642年
	[m1]642 እ.ኤ.አ.[/m]
	[m1]642年[/m]

313 እ.ኤ.አ.
313年
	[m1]313 እ.ኤ.አ.[/m]
	[m1]313年[/m]

180 እ.ኤ.አ.
180年
	[m1]180 እ.ኤ.አ.[/m]
	[m1]180年[/m]

794 እ.ኤ.አ.
794年
	[m1]794 እ.ኤ.አ.[/m]
	[m1]794年[/m]

587 እ.ኤ.አ.
587年
	[m1]587 እ.ኤ.አ.[/m]
	[m1]587年[/m]

530 እ.ኤ.አ.
530年
	[m1]530 እ.ኤ.አ.[/m]
	[m1]530年[/m]

609 እ.ኤ.አ.
609年
	[m1]609 እ.ኤ.አ.[/m]
	[m1]609年[/m]

497 እ.ኤ.አ.
497年
	[m1]497 እ.ኤ.አ.[/m]
	[m1]497年[/m]

540 እ.ኤ.አ.
540年
	[m1]540 እ.ኤ.አ.[/m]
	[m1]540年[/m]

428 እ.ኤ.አ.
428年
	[m1]428 እ.ኤ.አ.[/m]
	[m1]428年[/m]

548 እ.ኤ.አ.
548年
	[m1]548 እ.ኤ.አ.[/m]
	[m1]548年[/m]

422 እ.ኤ.አ.
422年
	[m1]422 እ.ኤ.አ.[/m]
	[m1]422年[/m]

549 እ.ኤ.አ.
549年
	[m1]549 እ.ኤ.አ.[/m]
	[m1]549年[/m]

457 እ.ኤ.አ.
457年
	[m1]457 እ.ኤ.አ.[/m]
	[m1]457年[/m]

478 እ.ኤ.አ.
478年
	[m1]478 እ.ኤ.አ.[/m]
	[m1]478年[/m]

253 እ.ኤ.አ.
253年
	[m1]253 እ.ኤ.አ.[/m]
	[m1]253年[/m]

467 እ.ኤ.አ.
467年
	[m1]467 እ.ኤ.አ.[/m]
	[m1]467年[/m]

458 እ.ኤ.አ.
458年
	[m1]458 እ.ኤ.አ.[/m]
	[m1]458年[/m]

158 እ.ኤ.አ.
158年
	[m1]158 እ.ኤ.አ.[/m]
	[m1]158年[/m]

157 እ.ኤ.አ.
157年
	[m1]157 እ.ኤ.አ.[/m]
	[m1]157年[/m]

164 እ.ኤ.አ.
164年
	[m1]164 እ.ኤ.አ.[/m]
	[m1]164年[/m]

124 እ.ኤ.አ.
124年
	[m1]124 እ.ኤ.አ.[/m]
	[m1]124年[/m]

113 እ.ኤ.አ.
113年
	[m1]113 እ.ኤ.አ.[/m]
	[m1]113年[/m]

121 እ.ኤ.አ.
121年
	[m1]121 እ.ኤ.አ.[/m]
	[m1]121年[/m]

106 እ.ኤ.አ.
106年
	[m1]106 እ.ኤ.አ.[/m]
	[m1]106年[/m]

551 እ.ኤ.አ.
551年
	[m1]551 እ.ኤ.አ.[/m]
	[m1]551年[/m]

494 እ.ኤ.አ.
494年
	[m1]494 እ.ኤ.አ.[/m]
	[m1]494年[/m]

320 እ.ኤ.አ.
320年
	[m1]320 እ.ኤ.አ.[/m]
	[m1]320年[/m]

242 እ.ኤ.አ.
242年
	[m1]242 እ.ኤ.አ.[/m]
	[m1]242年[/m]

291 እ.ኤ.አ.
291年
	[m1]291 እ.ኤ.አ.[/m]
	[m1]291年[/m]

48 እ.ኤ.አ.
48年
	[m1]48 እ.ኤ.አ.[/m]
	[m1]48年[/m]

ኣጠፋሪስ
曼陀罗花
	[m1]ኣጠፋሪስ[/m]
	[m1]曼陀罗花[/m]

97 እ.ኤ.አ.
97年
	[m1]97 እ.ኤ.አ.[/m]
	[m1]97年[/m]

56 እ.ኤ.አ.
56年
	[m1]56 እ.ኤ.አ.[/m]
	[m1]56年[/m]

93 እ.ኤ.አ.
93年
	[m1]93 እ.ኤ.አ.[/m]
	[m1]93年[/m]

57 እ.ኤ.አ.
57年
	[m1]57 እ.ኤ.አ.[/m]
	[m1]57年[/m]

ሞሳሕ
米設
	[m1]ሞሳሕ[/m]
	[m1]米設[/m]

ሩዋን
鲁昂
	[m1]ሩዋን[/m]
	[m1]鲁昂[/m]

503 እ.ኤ.አ.
503年
	[m1]503 እ.ኤ.አ.[/m]
	[m1]503年[/m]

510 እ.ኤ.አ.
510年
	[m1]510 እ.ኤ.አ.[/m]
	[m1]510年[/m]

509 እ.ኤ.አ.
509年
	[m1]509 እ.ኤ.አ.[/m]
	[m1]509年[/m]

474 እ.ኤ.አ.
474年
	[m1]474 እ.ኤ.አ.[/m]
	[m1]474年[/m]

484 እ.ኤ.አ.
484年
	[m1]484 እ.ኤ.አ.[/m]
	[m1]484年[/m]

576 እ.ኤ.አ.
576年
	[m1]576 እ.ኤ.አ.[/m]
	[m1]576年[/m]

493 እ.ኤ.አ.
493年
	[m1]493 እ.ኤ.አ.[/m]
	[m1]493年[/m]

479 እ.ኤ.አ.
479年
	[m1]479 እ.ኤ.አ.[/m]
	[m1]479年[/m]

287 እ.ኤ.አ.
287年
	[m1]287 እ.ኤ.አ.[/m]
	[m1]287年[/m]

407 እ.ኤ.አ.
407年
	[m1]407 እ.ኤ.አ.[/m]
	[m1]407年[/m]

485 እ.ኤ.አ.
485年
	[m1]485 እ.ኤ.አ.[/m]
	[m1]485年[/m]

547 እ.ኤ.አ.
547年
	[m1]547 እ.ኤ.አ.[/m]
	[m1]547年[/m]

546 እ.ኤ.አ.
546年
	[m1]546 እ.ኤ.አ.[/m]
	[m1]546年[/m]

544 እ.ኤ.አ.
544年
	[m1]544 እ.ኤ.አ.[/m]
	[m1]544年[/m]

537 እ.ኤ.አ.
537年
	[m1]537 እ.ኤ.አ.[/m]
	[m1]537年[/m]

535 እ.ኤ.አ.
535年
	[m1]535 እ.ኤ.አ.[/m]
	[m1]535年[/m]

502 እ.ኤ.አ.
502年
	[m1]502 እ.ኤ.አ.[/m]
	[m1]502年[/m]

527 እ.ኤ.አ.
527年
	[m1]527 እ.ኤ.አ.[/m]
	[m1]527年[/m]

ያሬን
亞倫區
	[m1]ያሬን[/m]
	[m1]亞倫區[/m]

508 እ.ኤ.አ.
508年
	[m1]508 እ.ኤ.አ.[/m]
	[m1]508年[/m]

ገመድ
繩
	[m1]ገመድ[/m]
	[m1]繩[/m]

525 እ.ኤ.አ.
525年
	[m1]525 እ.ኤ.አ.[/m]
	[m1]525年[/m]

613 እ.ኤ.አ.
613年
	[m1]613 እ.ኤ.አ.[/m]
	[m1]613年[/m]

618 እ.ኤ.አ.
618年
	[m1]618 እ.ኤ.አ.[/m]
	[m1]618年[/m]

617 እ.ኤ.አ.
617年
	[m1]617 እ.ኤ.አ.[/m]
	[m1]617年[/m]

608 እ.ኤ.አ.
608年
	[m1]608 እ.ኤ.አ.[/m]
	[m1]608年[/m]

645 እ.ኤ.አ.
645年
	[m1]645 እ.ኤ.አ.[/m]
	[m1]645年[/m]

621 እ.ኤ.አ.
621年
	[m1]621 እ.ኤ.አ.[/m]
	[m1]621年[/m]

606 እ.ኤ.አ.
606年
	[m1]606 እ.ኤ.አ.[/m]
	[m1]606年[/m]

623 እ.ኤ.አ.
623年
	[m1]623 እ.ኤ.አ.[/m]
	[m1]623年[/m]

604 እ.ኤ.አ.
604年
	[m1]604 እ.ኤ.አ.[/m]
	[m1]604年[/m]

603 እ.ኤ.አ.
603年
	[m1]603 እ.ኤ.አ.[/m]
	[m1]603年[/m]

626 እ.ኤ.አ.
626年
	[m1]626 እ.ኤ.አ.[/m]
	[m1]626年[/m]

619 እ.ኤ.አ.
619年
	[m1]619 እ.ኤ.አ.[/m]
	[m1]619年[/m]

634 እ.ኤ.አ.
634年
	[m1]634 እ.ኤ.አ.[/m]
	[m1]634年[/m]

630 እ.ኤ.አ.
630年
	[m1]630 እ.ኤ.አ.[/m]
	[m1]630年[/m]

614 እ.ኤ.አ.
614年
	[m1]614 እ.ኤ.አ.[/m]
	[m1]614年[/m]

505 እ.ኤ.አ.
505年
	[m1]505 እ.ኤ.አ.[/m]
	[m1]505年[/m]

446 እ.ኤ.አ.
446年
	[m1]446 እ.ኤ.አ.[/m]
	[m1]446年[/m]

791 እ.ኤ.አ.
791年
	[m1]791 እ.ኤ.አ.[/m]
	[m1]791年[/m]

557 እ.ኤ.አ.
557年
	[m1]557 እ.ኤ.አ.[/m]
	[m1]557年[/m]

ካልኩሌተር
计算器
	[m1]ካልኩሌተር[/m]
	[m1]计算器[/m]

656 እ.ኤ.አ.
656年
	[m1]656 እ.ኤ.አ.[/m]
	[m1]656年[/m]

657 እ.ኤ.አ.
657年
	[m1]657 እ.ኤ.አ.[/m]
	[m1]657年[/m]

659 እ.ኤ.አ.
659年
	[m1]659 እ.ኤ.አ.[/m]
	[m1]659年[/m]

651 እ.ኤ.አ.
651年
	[m1]651 እ.ኤ.አ.[/m]
	[m1]651年[/m]

676 እ.ኤ.አ.
676年
	[m1]676 እ.ኤ.አ.[/m]
	[m1]676年[/m]

670 እ.ኤ.አ.
670年
	[m1]670 እ.ኤ.አ.[/m]
	[m1]670年[/m]

652 እ.ኤ.አ.
652年
	[m1]652 እ.ኤ.አ.[/m]
	[m1]652年[/m]

673 እ.ኤ.አ.
673年
	[m1]673 እ.ኤ.አ.[/m]
	[m1]673年[/m]

654 እ.ኤ.አ.
654年
	[m1]654 እ.ኤ.አ.[/m]
	[m1]654年[/m]

647 እ.ኤ.አ.
647年
	[m1]647 እ.ኤ.አ.[/m]
	[m1]647年[/m]

812 እ.ኤ.አ.
812年
	[m1]812 እ.ኤ.አ.[/m]
	[m1]812年[/m]

669 እ.ኤ.አ.
669年
	[m1]669 እ.ኤ.አ.[/m]
	[m1]669年[/m]

792 እ.ኤ.አ.
792年
	[m1]792 እ.ኤ.አ.[/m]
	[m1]792年[/m]

649 እ.ኤ.አ.
649年
	[m1]649 እ.ኤ.አ.[/m]
	[m1]649年[/m]

895 እ.ኤ.አ.
895年
	[m1]895 እ.ኤ.አ.[/m]
	[m1]895年[/m]

756 እ.ኤ.አ.
756年
	[m1]756 እ.ኤ.አ.[/m]
	[m1]756年[/m]

663 እ.ኤ.አ.
663年
	[m1]663 እ.ኤ.አ.[/m]
	[m1]663年[/m]

779 እ.ኤ.አ.
779年
	[m1]779 እ.ኤ.አ.[/m]
	[m1]779年[/m]

662 እ.ኤ.አ.
662年
	[m1]662 እ.ኤ.አ.[/m]
	[m1]662年[/m]

684 እ.ኤ.አ.
684年
	[m1]684 እ.ኤ.አ.[/m]
	[m1]684年[/m]

773 እ.ኤ.አ.
773年
	[m1]773 እ.ኤ.አ.[/m]
	[m1]773年[/m]

757 እ.ኤ.አ.
757年
	[m1]757 እ.ኤ.አ.[/m]
	[m1]757年[/m]

435 እ.ኤ.አ.
435年
	[m1]435 እ.ኤ.አ.[/m]
	[m1]435年[/m]

790 እ.ኤ.አ.
790年
	[m1]790 እ.ኤ.አ.[/m]
	[m1]790年[/m]

437 እ.ኤ.አ.
437年
	[m1]437 እ.ኤ.አ.[/m]
	[m1]437年[/m]

433 እ.ኤ.አ.
433年
	[m1]433 እ.ኤ.አ.[/m]
	[m1]433年[/m]

764 እ.ኤ.አ.
764年
	[m1]764 እ.ኤ.አ.[/m]
	[m1]764年[/m]

426 እ.ኤ.አ.
426年
	[m1]426 እ.ኤ.አ.[/m]
	[m1]426年[/m]

781 እ.ኤ.አ.
781年
	[m1]781 እ.ኤ.አ.[/m]
	[m1]781年[/m]

425 እ.ኤ.አ.
425年
	[m1]425 እ.ኤ.አ.[/m]
	[m1]425年[/m]

429 እ.ኤ.አ.
429年
	[m1]429 እ.ኤ.አ.[/m]
	[m1]429年[/m]

423 እ.ኤ.አ.
423年
	[m1]423 እ.ኤ.አ.[/m]
	[m1]423年[/m]

765 እ.ኤ.አ.
765年
	[m1]765 እ.ኤ.አ.[/m]
	[m1]765年[/m]

235 እ.ኤ.አ.
235年
	[m1]235 እ.ኤ.አ.[/m]
	[m1]235年[/m]

233 እ.ኤ.አ.
233年
	[m1]233 እ.ኤ.አ.[/m]
	[m1]233年[/m]

223 እ.ኤ.አ.
223年
	[m1]223 እ.ኤ.አ.[/m]
	[m1]223年[/m]

224 እ.ኤ.አ.
224年
	[m1]224 እ.ኤ.አ.[/m]
	[m1]224年[/m]

216 እ.ኤ.አ.
216年
	[m1]216 እ.ኤ.አ.[/m]
	[m1]216年[/m]

219 እ.ኤ.አ.
219年
	[m1]219 እ.ኤ.አ.[/m]
	[m1]219年[/m]

254 እ.ኤ.አ.
254年
	[m1]254 እ.ኤ.አ.[/m]
	[m1]254年[/m]

272 እ.ኤ.አ.
272年
	[m1]272 እ.ኤ.አ.[/m]
	[m1]272年[/m]

208 እ.ኤ.አ.
208年
	[m1]208 እ.ኤ.አ.[/m]
	[m1]208年[/m]

175 እ.ኤ.አ.
175年
	[m1]175 እ.ኤ.አ.[/m]
	[m1]175年[/m]

170 እ.ኤ.አ.
170年
	[m1]170 እ.ኤ.አ.[/m]
	[m1]170年[/m]

171 እ.ኤ.አ.
171年
	[m1]171 እ.ኤ.አ.[/m]
	[m1]171年[/m]

172 እ.ኤ.አ.
172年
	[m1]172 እ.ኤ.አ.[/m]
	[m1]172年[/m]

58 እ.ኤ.አ.
58年
	[m1]58 እ.ኤ.አ.[/m]
	[m1]58年[/m]

59 እ.ኤ.አ.
59年
	[m1]59 እ.ኤ.አ.[/m]
	[m1]59年[/m]

139 እ.ኤ.አ.
139年
	[m1]139 እ.ኤ.አ.[/m]
	[m1]139年[/m]

114 እ.ኤ.አ.
114年
	[m1]114 እ.ኤ.አ.[/m]
	[m1]114年[/m]

ፍራንኮሊ ወንዝ
弗蘭科利河
	[m1]ፍራንኮሊ ወንዝ[/m]
	[m1]弗蘭科利河[/m]

134 እ.ኤ.አ.
134年
	[m1]134 እ.ኤ.አ.[/m]
	[m1]134年[/m]

135 እ.ኤ.አ.
135年
	[m1]135 እ.ኤ.አ.[/m]
	[m1]135年[/m]

179 እ.ኤ.አ.
179年
	[m1]179 እ.ኤ.አ.[/m]
	[m1]179年[/m]

142 እ.ኤ.አ.
142年
	[m1]142 እ.ኤ.አ.[/m]
	[m1]142年[/m]

96 እ.ኤ.አ.
96年
	[m1]96 እ.ኤ.አ.[/m]
	[m1]96年[/m]

181 እ.ኤ.አ.
181年
	[m1]181 እ.ኤ.አ.[/m]
	[m1]181年[/m]

146 እ.ኤ.አ.
146年
	[m1]146 እ.ኤ.አ.[/m]
	[m1]146年[/m]

145 እ.ኤ.አ.
145年
	[m1]145 እ.ኤ.አ.[/m]
	[m1]145年[/m]

183 እ.ኤ.አ.
183年
	[m1]183 እ.ኤ.አ.[/m]
	[m1]183年[/m]

182 እ.ኤ.አ.
182年
	[m1]182 እ.ኤ.አ.[/m]
	[m1]182年[/m]

184 እ.ኤ.አ.
184年
	[m1]184 እ.ኤ.አ.[/m]
	[m1]184年[/m]

324 እ.ኤ.አ.
324年
	[m1]324 እ.ኤ.አ.[/m]
	[m1]324年[/m]

589 እ.ኤ.አ.
589年
	[m1]589 እ.ኤ.አ.[/m]
	[m1]589年[/m]

521 እ.ኤ.አ.
521年
	[m1]521 እ.ኤ.አ.[/m]
	[m1]521年[/m]

92 እ.ኤ.አ.
92年
	[m1]92 እ.ኤ.አ.[/m]
	[m1]92年[/m]

597 እ.ኤ.አ.
597年
	[m1]597 እ.ኤ.አ.[/m]
	[m1]597年[/m]

329 እ.ኤ.አ.
329年
	[m1]329 እ.ኤ.አ.[/m]
	[m1]329年[/m]

ክራካው
克拉科夫
	[m1]ክራካው[/m]
	[m1]克拉科夫[/m]

133 እ.ኤ.አ.
133年
	[m1]133 እ.ኤ.አ.[/m]
	[m1]133年[/m]

413 እ.ኤ.አ.
413年
	[m1]413 እ.ኤ.አ.[/m]
	[m1]413年[/m]

258 እ.ኤ.አ.
258年
	[m1]258 እ.ኤ.አ.[/m]
	[m1]258年[/m]

259 እ.ኤ.አ.
259年
	[m1]259 እ.ኤ.አ.[/m]
	[m1]259年[/m]

196 እ.ኤ.አ.
196年
	[m1]196 እ.ኤ.አ.[/m]
	[m1]196年[/m]

236 እ.ኤ.አ.
236年
	[m1]236 እ.ኤ.አ.[/m]
	[m1]236年[/m]

789 እ.ኤ.አ.
789年
	[m1]789 እ.ኤ.አ.[/m]
	[m1]789年[/m]

332 እ.ኤ.አ.
332年
	[m1]332 እ.ኤ.አ.[/m]
	[m1]332年[/m]

631 እ.ኤ.አ.
631年
	[m1]631 እ.ኤ.አ.[/m]
	[m1]631年[/m]

487 እ.ኤ.አ.
487年
	[m1]487 እ.ኤ.አ.[/m]
	[m1]487年[/m]

638 እ.ኤ.አ.
638年
	[m1]638 እ.ኤ.አ.[/m]
	[m1]638年[/m]

473 እ.ኤ.አ.
473年
	[m1]473 እ.ኤ.አ.[/m]
	[m1]473年[/m]

176 እ.ኤ.አ.
176年
	[m1]176 እ.ኤ.አ.[/m]
	[m1]176年[/m]

143 እ.ኤ.አ.
143年
	[m1]143 እ.ኤ.አ.[/m]
	[m1]143年[/m]

ገብስ ሻይ
大麦茶
	[m1]ገብስ ሻይ[/m]
	[m1]大麦茶[/m]

643 እ.ኤ.አ.
643年
	[m1]643 እ.ኤ.አ.[/m]
	[m1]643年[/m]

523 እ.ኤ.አ.
523年
	[m1]523 እ.ኤ.አ.[/m]
	[m1]523年[/m]

215 እ.ኤ.አ.
215年
	[m1]215 እ.ኤ.አ.[/m]
	[m1]215年[/m]

148 እ.ኤ.አ.
148年
	[m1]148 እ.ኤ.አ.[/m]
	[m1]148年[/m]

247 እ.ኤ.አ.
247年
	[m1]247 እ.ኤ.አ.[/m]
	[m1]247年[/m]

424 እ.ኤ.አ.
424年
	[m1]424 እ.ኤ.አ.[/m]
	[m1]424年[/m]

641 እ.ኤ.አ.
641年
	[m1]641 እ.ኤ.አ.[/m]
	[m1]641年[/m]

492 እ.ኤ.አ.
492年
	[m1]492 እ.ኤ.አ.[/m]
	[m1]492年[/m]

639 እ.ኤ.አ.
639年
	[m1]639 እ.ኤ.አ.[/m]
	[m1]639年[/m]

256 እ.ኤ.አ.
256年
	[m1]256 እ.ኤ.አ.[/m]
	[m1]256年[/m]

441 እ.ኤ.አ.
441年
	[m1]441 እ.ኤ.አ.[/m]
	[m1]441年[/m]

131 እ.ኤ.አ.
131年
	[m1]131 እ.ኤ.አ.[/m]
	[m1]131年[/m]

191 እ.ኤ.አ.
191年
	[m1]191 እ.ኤ.አ.[/m]
	[m1]191年[/m]

450 እ.ኤ.አ.
450年
	[m1]450 እ.ኤ.አ.[/m]
	[m1]450年[/m]

612 እ.ኤ.አ.
612年
	[m1]612 እ.ኤ.አ.[/m]
	[m1]612年[/m]

635 እ.ኤ.አ.
635年
	[m1]635 እ.ኤ.አ.[/m]
	[m1]635年[/m]

611 እ.ኤ.አ.
611年
	[m1]611 እ.ኤ.አ.[/m]
	[m1]611年[/m]

534 እ.ኤ.አ.
534年
	[m1]534 እ.ኤ.አ.[/m]
	[m1]534年[/m]

488 እ.ኤ.አ.
488年
	[m1]488 እ.ኤ.አ.[/m]
	[m1]488年[/m]

607 እ.ኤ.አ.
607年
	[m1]607 እ.ኤ.አ.[/m]
	[m1]607年[/m]

524 እ.ኤ.አ.
524年
	[m1]524 እ.ኤ.አ.[/m]
	[m1]524年[/m]

282 እ.ኤ.አ.
282年
	[m1]282 እ.ኤ.አ.[/m]
	[m1]282年[/m]

472 እ.ኤ.አ.
472年
	[m1]472 እ.ኤ.አ.[/m]
	[m1]472年[/m]

471 እ.ኤ.አ.
471年
	[m1]471 እ.ኤ.አ.[/m]
	[m1]471年[/m]

490 እ.ኤ.አ.
490年
	[m1]490 እ.ኤ.አ.[/m]
	[m1]490年[/m]

316 እ.ኤ.አ.
316年
	[m1]316 እ.ኤ.አ.[/m]
	[m1]316年[/m]

797 እ.ኤ.አ.
797年
	[m1]797 እ.ኤ.አ.[/m]
	[m1]797年[/m]

511 እ.ኤ.አ.
511年
	[m1]511 እ.ኤ.አ.[/m]
	[m1]511年[/m]

295 እ.ኤ.አ.
295年
	[m1]295 እ.ኤ.አ.[/m]
	[m1]295年[/m]

598 እ.ኤ.አ.
598年
	[m1]598 እ.ኤ.አ.[/m]
	[m1]598年[/m]

አረቢያ
阿拉伯半岛
	[m1]አረቢያ[/m]
	[m1]阿拉伯半岛[/m]

303 እ.ኤ.አ.
303年
	[m1]303 እ.ኤ.አ.[/m]
	[m1]303年[/m]

250 እ.ኤ.አ.
250年
	[m1]250 እ.ኤ.አ.[/m]
	[m1]250年[/m]

515 እ.ኤ.አ.
515年
	[m1]515 እ.ኤ.አ.[/m]
	[m1]515年[/m]

512 እ.ኤ.አ.
512年
	[m1]512 እ.ኤ.አ.[/m]
	[m1]512年[/m]

418 እ.ኤ.አ.
418年
	[m1]418 እ.ኤ.አ.[/m]
	[m1]418年[/m]

333 እ.ኤ.አ.
333年
	[m1]333 እ.ኤ.አ.[/m]
	[m1]333年[/m]

294 እ.ኤ.አ.
294年
	[m1]294 እ.ኤ.አ.[/m]
	[m1]294年[/m]

የአነባብሮ እርግጥ
重疊定理
	[m1]የአነባብሮ እርግጥ[/m]
	[m1]重疊定理[/m]

217 እ.ኤ.አ.
217年
	[m1]217 እ.ኤ.አ.[/m]
	[m1]217年[/m]

277 እ.ኤ.አ.
277年
	[m1]277 እ.ኤ.አ.[/m]
	[m1]277年[/m]

578 እ.ኤ.አ.
578年
	[m1]578 እ.ኤ.አ.[/m]
	[m1]578年[/m]

312 እ.ኤ.አ.
312年
	[m1]312 እ.ኤ.አ.[/m]
	[m1]312年[/m]

284 እ.ኤ.አ.
284年
	[m1]284 እ.ኤ.አ.[/m]
	[m1]284年[/m]

283 እ.ኤ.አ.
283年
	[m1]283 እ.ኤ.አ.[/m]
	[m1]283年[/m]

241 እ.ኤ.አ.
241年
	[m1]241 እ.ኤ.አ.[/m]
	[m1]241年[/m]

243 እ.ኤ.አ.
243年
	[m1]243 እ.ኤ.አ.[/m]
	[m1]243年[/m]

262 እ.ኤ.አ.
262年
	[m1]262 እ.ኤ.አ.[/m]
	[m1]262年[/m]

498 እ.ኤ.አ.
498年
	[m1]498 እ.ኤ.አ.[/m]
	[m1]498年[/m]

336 እ.ኤ.አ.
336年
	[m1]336 እ.ኤ.አ.[/m]
	[m1]336年[/m]

334 እ.ኤ.አ.
334年
	[m1]334 እ.ኤ.አ.[/m]
	[m1]334年[/m]

266 እ.ኤ.አ.
266年
	[m1]266 እ.ኤ.አ.[/m]
	[m1]266年[/m]

261 እ.ኤ.አ.
261年
	[m1]261 እ.ኤ.አ.[/m]
	[m1]261年[/m]

470 እ.ኤ.አ.
470年
	[m1]470 እ.ኤ.አ.[/m]
	[m1]470年[/m]

349 እ.ኤ.አ.
349年
	[m1]349 እ.ኤ.አ.[/m]
	[m1]349年[/m]

271 እ.ኤ.አ.
271年
	[m1]271 እ.ኤ.አ.[/m]
	[m1]271年[/m]

275 እ.ኤ.አ.
275年
	[m1]275 እ.ኤ.አ.[/m]
	[m1]275年[/m]

292 እ.ኤ.አ.
292年
	[m1]292 እ.ኤ.አ.[/m]
	[m1]292年[/m]

296 እ.ኤ.አ.
296年
	[m1]296 እ.ኤ.አ.[/m]
	[m1]296年[/m]

345 እ.ኤ.አ.
345年
	[m1]345 እ.ኤ.አ.[/m]
	[m1]345年[/m]

431 እ.ኤ.አ.
431年
	[m1]431 እ.ኤ.አ.[/m]
	[m1]431年[/m]

304 እ.ኤ.አ.
304年
	[m1]304 እ.ኤ.አ.[/m]
	[m1]304年[/m]

550 እ.ኤ.አ.
550年
	[m1]550 እ.ኤ.አ.[/m]
	[m1]550年[/m]

586 እ.ኤ.አ.
586年
	[m1]586 እ.ኤ.አ.[/m]
	[m1]586年[/m]

588 እ.ኤ.አ.
588年
	[m1]588 እ.ኤ.አ.[/m]
	[m1]588年[/m]

554 እ.ኤ.አ.
554年
	[m1]554 እ.ኤ.አ.[/m]
	[m1]554年[/m]

229 እ.ኤ.አ.
229年
	[m1]229 እ.ኤ.አ.[/m]
	[m1]229年[/m]

583 እ.ኤ.አ.
583年
	[m1]583 እ.ኤ.አ.[/m]
	[m1]583年[/m]

265 እ.ኤ.አ.
265年
	[m1]265 እ.ኤ.አ.[/m]
	[m1]265年[/m]

263 እ.ኤ.አ.
263年
	[m1]263 እ.ኤ.አ.[/m]
	[m1]263年[/m]

585 እ.ኤ.አ.
585年
	[m1]585 እ.ኤ.አ.[/m]
	[m1]585年[/m]

582 እ.ኤ.አ.
582年
	[m1]582 እ.ኤ.አ.[/m]
	[m1]582年[/m]

556 እ.ኤ.አ.
556年
	[m1]556 እ.ኤ.አ.[/m]
	[m1]556年[/m]

420 እ.ኤ.አ.
420年
	[m1]420 እ.ኤ.አ.[/m]
	[m1]420年[/m]

280 እ.ኤ.አ.
280年
	[m1]280 እ.ኤ.አ.[/m]
	[m1]280年[/m]

581 እ.ኤ.አ.
581年
	[m1]581 እ.ኤ.አ.[/m]
	[m1]581年[/m]

558 እ.ኤ.አ.
558年
	[m1]558 እ.ኤ.አ.[/m]
	[m1]558年[/m]

302 እ.ኤ.አ.
302年
	[m1]302 እ.ኤ.አ.[/m]
	[m1]302年[/m]

309 እ.ኤ.አ.
309年
	[m1]309 እ.ኤ.አ.[/m]
	[m1]309年[/m]

353 እ.ኤ.አ.
353年
	[m1]353 እ.ኤ.አ.[/m]
	[m1]353年[/m]

335 እ.ኤ.አ.
335年
	[m1]335 እ.ኤ.አ.[/m]
	[m1]335年[/m]

367 እ.ኤ.አ.
367年
	[m1]367 እ.ኤ.አ.[/m]
	[m1]367年[/m]

344 እ.ኤ.አ.
344年
	[m1]344 እ.ኤ.አ.[/m]
	[m1]344年[/m]

245 እ.ኤ.አ.
245年
	[m1]245 እ.ኤ.አ.[/m]
	[m1]245年[/m]

290 እ.ኤ.አ.
290年
	[m1]290 እ.ኤ.አ.[/m]
	[m1]290年[/m]

449 እ.ኤ.አ.
449年
	[m1]449 እ.ኤ.አ.[/m]
	[m1]449年[/m]

308 እ.ኤ.አ.
308年
	[m1]308 እ.ኤ.አ.[/m]
	[m1]308年[/m]

255 እ.ኤ.አ.
255年
	[m1]255 እ.ኤ.አ.[/m]
	[m1]255年[/m]

439 እ.ኤ.አ.
439年
	[m1]439 እ.ኤ.አ.[/m]
	[m1]439年[/m]

319 እ.ኤ.አ.
319年
	[m1]319 እ.ኤ.አ.[/m]
	[m1]319年[/m]

318 እ.ኤ.አ.
318年
	[m1]318 እ.ኤ.አ.[/m]
	[m1]318年[/m]

299 እ.ኤ.አ.
299年
	[m1]299 እ.ኤ.አ.[/m]
	[m1]299年[/m]

419 እ.ኤ.አ.
419年
	[m1]419 እ.ኤ.አ.[/m]
	[m1]419年[/m]

416 እ.ኤ.አ.
416年
	[m1]416 እ.ኤ.አ.[/m]
	[m1]416年[/m]

338 እ.ኤ.አ.
338年
	[m1]338 እ.ኤ.አ.[/m]
	[m1]338年[/m]

310 እ.ኤ.አ.
310年
	[m1]310 እ.ኤ.አ.[/m]
	[m1]310年[/m]

315 እ.ኤ.አ.
315年
	[m1]315 እ.ኤ.አ.[/m]
	[m1]315年[/m]

359 እ.ኤ.አ.
359年
	[m1]359 እ.ኤ.አ.[/m]
	[m1]359年[/m]

360 እ.ኤ.አ.
360年
	[m1]360 እ.ኤ.አ.[/m]
	[m1]360年[/m]

273 እ.ኤ.አ.
273年
	[m1]273 እ.ኤ.አ.[/m]
	[m1]273年[/m]

286 እ.ኤ.አ.
286年
	[m1]286 እ.ኤ.አ.[/m]
	[m1]286年[/m]

288 እ.ኤ.አ.
288年
	[m1]288 እ.ኤ.አ.[/m]
	[m1]288年[/m]

278 እ.ኤ.አ.
278年
	[m1]278 እ.ኤ.አ.[/m]
	[m1]278年[/m]

455 እ.ኤ.አ.
455年
	[m1]455 እ.ኤ.አ.[/m]
	[m1]455年[/m]

577 እ.ኤ.አ.
577年
	[m1]577 እ.ኤ.አ.[/m]
	[m1]577年[/m]

575 እ.ኤ.አ.
575年
	[m1]575 እ.ኤ.አ.[/m]
	[m1]575年[/m]

482 እ.ኤ.አ.
482年
	[m1]482 እ.ኤ.አ.[/m]
	[m1]482年[/m]

486 እ.ኤ.አ.
486年
	[m1]486 እ.ኤ.አ.[/m]
	[m1]486年[/m]

580 እ.ኤ.አ.
580年
	[m1]580 እ.ኤ.አ.[/m]
	[m1]580年[/m]

567 እ.ኤ.አ.
567年
	[m1]567 እ.ኤ.አ.[/m]
	[m1]567年[/m]

564 እ.ኤ.አ.
564年
	[m1]564 እ.ኤ.አ.[/m]
	[m1]564年[/m]

561 እ.ኤ.አ.
561年
	[m1]561 እ.ኤ.አ.[/m]
	[m1]561年[/m]

328 እ.ኤ.አ.
328年
	[m1]328 እ.ኤ.አ.[/m]
	[m1]328年[/m]

325 እ.ኤ.አ.
325年
	[m1]325 እ.ኤ.አ.[/m]
	[m1]325年[/m]

317 እ.ኤ.አ.
317年
	[m1]317 እ.ኤ.አ.[/m]
	[m1]317年[/m]

574 እ.ኤ.አ.
574年
	[m1]574 እ.ኤ.አ.[/m]
	[m1]574年[/m]

566 እ.ኤ.አ.
566年
	[m1]566 እ.ኤ.አ.[/m]
	[m1]566年[/m]

249 እ.ኤ.አ.
249年
	[m1]249 እ.ኤ.አ.[/m]
	[m1]249年[/m]

348 እ.ኤ.አ.
348年
	[m1]348 እ.ኤ.አ.[/m]
	[m1]348年[/m]

442 እ.ኤ.አ.
442年
	[m1]442 እ.ኤ.አ.[/m]
	[m1]442年[/m]

443 እ.ኤ.አ.
443年
	[m1]443 እ.ኤ.አ.[/m]
	[m1]443年[/m]

267 እ.ኤ.አ.
267年
	[m1]267 እ.ኤ.አ.[/m]
	[m1]267年[/m]

244 እ.ኤ.አ.
244年
	[m1]244 እ.ኤ.አ.[/m]
	[m1]244年[/m]

248 እ.ኤ.አ.
248年
	[m1]248 እ.ኤ.አ.[/m]
	[m1]248年[/m]

343 እ.ኤ.አ.
343年
	[m1]343 እ.ኤ.አ.[/m]
	[m1]343年[/m]

562 እ.ኤ.አ.
562年
	[m1]562 እ.ኤ.አ.[/m]
	[m1]562年[/m]

417 እ.ኤ.አ.
417年
	[m1]417 እ.ኤ.አ.[/m]
	[m1]417年[/m]

268 እ.ኤ.አ.
268年
	[m1]268 እ.ኤ.አ.[/m]
	[m1]268年[/m]

590 እ.ኤ.አ.
590年
	[m1]590 እ.ኤ.አ.[/m]
	[m1]590年[/m]

269 እ.ኤ.አ.
269年
	[m1]269 እ.ኤ.አ.[/m]
	[m1]269年[/m]

ቬኔትኛ
威尼斯語
	[m1]ቬኔትኛ[/m]
	[m1]威尼斯語[/m]

499 እ.ኤ.አ.
499年
	[m1]499 እ.ኤ.አ.[/m]
	[m1]499年[/m]

409 እ.ኤ.አ.
409年
	[m1]409 እ.ኤ.አ.[/m]
	[m1]409年[/m]

405 እ.ኤ.አ.
405年
	[m1]405 እ.ኤ.አ.[/m]
	[m1]405年[/m]

406 እ.ኤ.አ.
406年
	[m1]406 እ.ኤ.አ.[/m]
	[m1]406年[/m]

403 እ.ኤ.አ.
403年
	[m1]403 እ.ኤ.አ.[/m]
	[m1]403年[/m]

414 እ.ኤ.አ.
414年
	[m1]414 እ.ኤ.አ.[/m]
	[m1]414年[/m]

ቮሮኛ
佛罗语
	[m1]ቮሮኛ[/m]
	[m1]佛罗语[/m]

411 እ.ኤ.አ.
411年
	[m1]411 እ.ኤ.አ.[/m]
	[m1]411年[/m]

412 እ.ኤ.አ.
412年
	[m1]412 እ.ኤ.አ.[/m]
	[m1]412年[/m]

560 እ.ኤ.አ.
560年
	[m1]560 እ.ኤ.አ.[/m]
	[m1]560年[/m]

592 እ.ኤ.አ.
592年
	[m1]592 እ.ኤ.አ.[/m]
	[m1]592年[/m]

የሜዳ አህያ
斑馬
	[m1]የሜዳ አህያ[/m]
	[m1]斑馬[/m]

276 እ.ኤ.አ.
276年
	[m1]276 እ.ኤ.አ.[/m]
	[m1]276年[/m]

መስጊድ
清真寺
	[m1]መስጊድ[/m]
	[m1]清真寺[/m]

314 እ.ኤ.አ.
314年
	[m1]314 እ.ኤ.አ.[/m]
	[m1]314年[/m]

323 እ.ኤ.አ.
323年
	[m1]323 እ.ኤ.አ.[/m]
	[m1]323年[/m]

366 እ.ኤ.አ.
366年
	[m1]366 እ.ኤ.አ.[/m]
	[m1]366年[/m]

362 እ.ኤ.አ.
362年
	[m1]362 እ.ኤ.አ.[/m]
	[m1]362年[/m]

545 እ.ኤ.አ.
545年
	[m1]545 እ.ኤ.አ.[/m]
	[m1]545年[/m]

531 እ.ኤ.አ.
531年
	[m1]531 እ.ኤ.አ.[/m]
	[m1]531年[/m]

514 እ.ኤ.አ.
514年
	[m1]514 እ.ኤ.አ.[/m]
	[m1]514年[/m]

513 እ.ኤ.አ.
513年
	[m1]513 እ.ኤ.አ.[/m]
	[m1]513年[/m]

539 እ.ኤ.አ.
539年
	[m1]539 እ.ኤ.አ.[/m]
	[m1]539年[/m]

538 እ.ኤ.አ.
538年
	[m1]538 እ.ኤ.አ.[/m]
	[m1]538年[/m]

519 እ.ኤ.አ.
519年
	[m1]519 እ.ኤ.አ.[/m]
	[m1]519年[/m]

516 እ.ኤ.አ.
516年
	[m1]516 እ.ኤ.አ.[/m]
	[m1]516年[/m]

520 እ.ኤ.አ.
520年
	[m1]520 እ.ኤ.አ.[/m]
	[m1]520年[/m]

522 እ.ኤ.አ.
522年
	[m1]522 እ.ኤ.አ.[/m]
	[m1]522年[/m]

528 እ.ኤ.አ.
528年
	[m1]528 እ.ኤ.አ.[/m]
	[m1]528年[/m]

506 እ.ኤ.አ.
506年
	[m1]506 እ.ኤ.አ.[/m]
	[m1]506年[/m]

526 እ.ኤ.አ.
526年
	[m1]526 እ.ኤ.አ.[/m]
	[m1]526年[/m]

507 እ.ኤ.አ.
507年
	[m1]507 እ.ኤ.አ.[/m]
	[m1]507年[/m]

214 እ.ኤ.አ.
214年
	[m1]214 እ.ኤ.አ.[/m]
	[m1]214年[/m]

213 እ.ኤ.አ.
213年
	[m1]213 እ.ኤ.አ.[/m]
	[m1]213年[/m]

212 እ.ኤ.አ.
212年
	[m1]212 እ.ኤ.አ.[/m]
	[m1]212年[/m]

228 እ.ኤ.አ.
228年
	[m1]228 እ.ኤ.አ.[/m]
	[m1]228年[/m]

227 እ.ኤ.አ.
227年
	[m1]227 እ.ኤ.አ.[/m]
	[m1]227年[/m]

149 እ.ኤ.አ.
149年
	[m1]149 እ.ኤ.አ.[/m]
	[m1]149年[/m]

174 እ.ኤ.አ.
174年
	[m1]174 እ.ኤ.አ.[/m]
	[m1]174年[/m]

189 እ.ኤ.አ.
189年
	[m1]189 እ.ኤ.አ.[/m]
	[m1]189年[/m]

199 እ.ኤ.አ.
199年
	[m1]199 እ.ኤ.አ.[/m]
	[m1]199年[/m]

141 እ.ኤ.አ.
141年
	[m1]141 እ.ኤ.አ.[/m]
	[m1]141年[/m]

132 እ.ኤ.አ.
132年
	[m1]132 እ.ኤ.አ.[/m]
	[m1]132年[/m]

ኮርሲካኛ
科西嘉语
	[m1]ኮርሲካኛ[/m]
	[m1]科西嘉语[/m]

125 እ.ኤ.አ.
125年
	[m1]125 እ.ኤ.አ.[/m]
	[m1]125年[/m]

123 እ.ኤ.አ.
123年
	[m1]123 እ.ኤ.አ.[/m]
	[m1]123年[/m]

147 እ.ኤ.አ.
147年
	[m1]147 እ.ኤ.አ.[/m]
	[m1]147年[/m]

144 እ.ኤ.አ.
144年
	[m1]144 እ.ኤ.አ.[/m]
	[m1]144年[/m]

198 እ.ኤ.አ.
198年
	[m1]198 እ.ኤ.አ.[/m]
	[m1]198年[/m]

178 እ.ኤ.አ.
178年
	[m1]178 እ.ኤ.አ.[/m]
	[m1]178年[/m]

ቡጊኛ
布吉語
	[m1]ቡጊኛ[/m]
	[m1]布吉語[/m]

177 እ.ኤ.አ.
177年
	[m1]177 እ.ኤ.አ.[/m]
	[m1]177年[/m]

187 እ.ኤ.አ.
187年
	[m1]187 እ.ኤ.አ.[/m]
	[m1]187年[/m]

195 እ.ኤ.አ.
195年
	[m1]195 እ.ኤ.አ.[/m]
	[m1]195年[/m]

የአርመኒያ ሰንደቅ ዓላማ
亚美尼亚国旗
	[m1]የአርመኒያ ሰንደቅ ዓላማ[/m]
	[m1]亚美尼亚国旗[/m]

186 እ.ኤ.አ.
186年
	[m1]186 እ.ኤ.አ.[/m]
	[m1]186年[/m]

347 እ.ኤ.አ.
347年
	[m1]347 እ.ኤ.አ.[/m]
	[m1]347年[/m]

620 እ.ኤ.አ.
620年
	[m1]620 እ.ኤ.አ.[/m]
	[m1]620年[/m]

624 እ.ኤ.አ.
624年
	[m1]624 እ.ኤ.አ.[/m]
	[m1]624年[/m]

ኩሻዊ ቋንቋዎች
庫希特語族
	[m1]ኩሻዊ ቋንቋዎች[/m]
	[m1]庫希特語族[/m]

605 እ.ኤ.አ.
605年
	[m1]605 እ.ኤ.አ.[/m]
	[m1]605年[/m]

629 እ.ኤ.አ.
629年
	[m1]629 እ.ኤ.አ.[/m]
	[m1]629年[/m]

616 እ.ኤ.አ.
616年
	[m1]616 እ.ኤ.አ.[/m]
	[m1]616年[/m]

615 እ.ኤ.አ.
615年
	[m1]615 እ.ኤ.አ.[/m]
	[m1]615年[/m]

644 እ.ኤ.አ.
644年
	[m1]644 እ.ኤ.አ.[/m]
	[m1]644年[/m]

646 እ.ኤ.አ.
646年
	[m1]646 እ.ኤ.አ.[/m]
	[m1]646年[/m]

633 እ.ኤ.አ.
633年
	[m1]633 እ.ኤ.አ.[/m]
	[m1]633年[/m]

637 እ.ኤ.አ.
637年
	[m1]637 እ.ኤ.አ.[/m]
	[m1]637年[/m]

436 እ.ኤ.አ.
436年
	[m1]436 እ.ኤ.አ.[/m]
	[m1]436年[/m]

434 እ.ኤ.አ.
434年
	[m1]434 እ.ኤ.አ.[/m]
	[m1]434年[/m]

293 እ.ኤ.አ.
293年
	[m1]293 እ.ኤ.አ.[/m]
	[m1]293年[/m]

427 እ.ኤ.አ.
427年
	[m1]427 እ.ኤ.አ.[/m]
	[m1]427年[/m]

185 እ.ኤ.አ.
185年
	[m1]185 እ.ኤ.አ.[/m]
	[m1]185年[/m]

321 እ.ኤ.አ.
321年
	[m1]321 እ.ኤ.አ.[/m]
	[m1]321年[/m]

327 እ.ኤ.አ.
327年
	[m1]327 እ.ኤ.አ.[/m]
	[m1]327年[/m]

430 እ.ኤ.አ.
430年
	[m1]430 እ.ኤ.አ.[/m]
	[m1]430年[/m]

447 እ.ኤ.አ.
447年
	[m1]447 እ.ኤ.አ.[/m]
	[m1]447年[/m]

569 እ.ኤ.አ.
569年
	[m1]569 እ.ኤ.አ.[/m]
	[m1]569年[/m]

568 እ.ኤ.አ.
568年
	[m1]568 እ.ኤ.አ.[/m]
	[m1]568年[/m]

444 እ.ኤ.አ.
444年
	[m1]444 እ.ኤ.አ.[/m]
	[m1]444年[/m]

ፍሪዩልያን
弗留利语
	[m1]ፍሪዩልያን[/m]
	[m1]弗留利语[/m]

796 እ.ኤ.አ.
796年
	[m1]796 እ.ኤ.አ.[/m]
	[m1]796年[/m]

ንሴት
冪
	[m1]ንሴት[/m]
	[m1]冪[/m]

798 እ.ኤ.አ.
798年
	[m1]798 እ.ኤ.አ.[/m]
	[m1]798年[/m]

793 እ.ኤ.አ.
793年
	[m1]793 እ.ኤ.አ.[/m]
	[m1]793年[/m]

ጋን ቻይንኛ
贛語
	[m1]ጋን ቻይንኛ[/m]
	[m1]贛語[/m]

እዤን ደላክሯ
欧仁·德拉克罗瓦
	[m1]እዤን ደላክሯ[/m]
	[m1]欧仁·德拉克罗瓦[/m]

685 እ.ኤ.አ.
685年
	[m1]685 እ.ኤ.አ.[/m]
	[m1]685年[/m]

799 እ.ኤ.አ.
799年
	[m1]799 እ.ኤ.አ.[/m]
	[m1]799年[/m]

683 እ.ኤ.አ.
683年
	[m1]683 እ.ኤ.አ.[/m]
	[m1]683年[/m]

274 እ.ኤ.አ.
274年
	[m1]274 እ.ኤ.አ.[/m]
	[m1]274年[/m]

579 እ.ኤ.አ.
579年
	[m1]579 እ.ኤ.አ.[/m]
	[m1]579年[/m]

281 እ.ኤ.አ.
281年
	[m1]281 እ.ኤ.አ.[/m]
	[m1]281年[/m]

306 እ.ኤ.አ.
306年
	[m1]306 እ.ኤ.አ.[/m]
	[m1]306年[/m]

438 እ.ኤ.አ.
438年
	[m1]438 እ.ኤ.አ.[/m]
	[m1]438年[/m]

ካሽሚርኛ
克什米爾語
	[m1]ካሽሚርኛ[/m]
	[m1]克什米爾語[/m]

297 እ.ኤ.አ.
297年
	[m1]297 እ.ኤ.አ.[/m]
	[m1]297年[/m]

421 እ.ኤ.አ.
421年
	[m1]421 እ.ኤ.አ.[/m]
	[m1]421年[/m]

298 እ.ኤ.አ.
298年
	[m1]298 እ.ኤ.አ.[/m]
	[m1]298年[/m]

351 እ.ኤ.አ.
351年
	[m1]351 እ.ኤ.አ.[/m]
	[m1]351年[/m]

352 እ.ኤ.አ.
352年
	[m1]352 እ.ኤ.አ.[/m]
	[m1]352年[/m]

355 እ.ኤ.አ.
355年
	[m1]355 እ.ኤ.አ.[/m]
	[m1]355年[/m]

95 እ.ኤ.አ.
95年
	[m1]95 እ.ኤ.አ.[/m]
	[m1]95年[/m]

94 እ.ኤ.አ.
94年
	[m1]94 እ.ኤ.አ.[/m]
	[m1]94年[/m]

594 እ.ኤ.አ.
594年
	[m1]594 እ.ኤ.አ.[/m]
	[m1]594年[/m]

542 እ.ኤ.አ.
542年
	[m1]542 እ.ኤ.አ.[/m]
	[m1]542年[/m]

448 እ.ኤ.አ.
448年
	[m1]448 እ.ኤ.አ.[/m]
	[m1]448年[/m]

445 እ.ኤ.አ.
445年
	[m1]445 እ.ኤ.አ.[/m]
	[m1]445年[/m]

305 እ.ኤ.አ.
305年
	[m1]305 እ.ኤ.አ.[/m]
	[m1]305年[/m]

234 እ.ኤ.አ.
234年
	[m1]234 እ.ኤ.አ.[/m]
	[m1]234年[/m]

565 እ.ኤ.አ.
565年
	[m1]565 እ.ኤ.አ.[/m]
	[m1]565年[/m]

ካነዳኛ
卡纳达语
	[m1]ካነዳኛ[/m]
	[m1]卡纳达语[/m]

381 እ.ኤ.አ.
381年
	[m1]381 እ.ኤ.አ.[/m]
	[m1]381年[/m]

385 እ.ኤ.አ.
385年
	[m1]385 እ.ኤ.አ.[/m]
	[m1]385年[/m]

ካሹብኛ
卡舒比语
	[m1]ካሹብኛ[/m]
	[m1]卡舒比语[/m]

ናይሎ ሳህራዊ ቋንቋዎች
尼罗-撒哈拉语系
	[m1]ናይሎ ሳህራዊ ቋንቋዎች[/m]
	[m1]尼罗-撒哈拉语系[/m]

553 እ.ኤ.አ.
553年
	[m1]553 እ.ኤ.አ.[/m]
	[m1]553年[/m]

307 እ.ኤ.አ.
307年
	[m1]307 እ.ኤ.አ.[/m]
	[m1]307年[/m]

584 እ.ኤ.አ.
584年
	[m1]584 እ.ኤ.አ.[/m]
	[m1]584年[/m]

346 እ.ኤ.አ.
346年
	[m1]346 እ.ኤ.አ.[/m]
	[m1]346年[/m]

257 እ.ኤ.አ.
257年
	[m1]257 እ.ኤ.አ.[/m]
	[m1]257年[/m]

መብረቅ
闪电
	[m1]መብረቅ[/m]
	[m1]闪电[/m]

285 እ.ኤ.አ.
285年
	[m1]285 እ.ኤ.አ.[/m]
	[m1]285年[/m]

591 እ.ኤ.አ.
591年
	[m1]591 እ.ኤ.አ.[/m]
	[m1]591年[/m]

289 እ.ኤ.አ.
289年
	[m1]289 እ.ኤ.አ.[/m]
	[m1]289年[/m]

በርትራንድ ረስል
伯特兰·罗素
	[m1]በርትራንድ ረስል[/m]
	[m1]伯特兰·罗素[/m]

የኒካራጓ ምልክት ቋንቋ
尼加拉瓜手语
	[m1]የኒካራጓ ምልክት ቋንቋ[/m]
	[m1]尼加拉瓜手语[/m]

እጅ
手
	[m1]እጅ[/m]
	[m1]手[/m]

ዱ ፉ
杜甫
	[m1]ዱ ፉ[/m]
	[m1]杜甫[/m]

563 እ.ኤ.አ.
563年
	[m1]563 እ.ኤ.አ.[/m]
	[m1]563年[/m]

252 እ.ኤ.አ.
252年
	[m1]252 እ.ኤ.አ.[/m]
	[m1]252年[/m]

ናፖሊታንኛ
那不勒斯语
	[m1]ናፖሊታንኛ[/m]
	[m1]那不勒斯语[/m]

595 እ.ኤ.አ.
595年
	[m1]595 እ.ኤ.አ.[/m]
	[m1]595年[/m]

ኖርማንኛ
諾曼語
	[m1]ኖርማንኛ[/m]
	[m1]諾曼語[/m]

246 እ.ኤ.አ.
246年
	[m1]246 እ.ኤ.አ.[/m]
	[m1]246年[/m]

ኦሞአዊ
奥摩语族
	[m1]ኦሞአዊ[/m]
	[m1]奥摩语族[/m]

ኦሮምኛ
奧羅莫語
	[m1]ኦሮምኛ[/m]
	[m1]奧羅莫語[/m]

ቴዮዶር ሮዝቬልት
西奥多·罗斯福
	[m1]ቴዮዶር ሮዝቬልት[/m]
	[m1]西奥多·罗斯福[/m]

596 እ.ኤ.አ.
596年
	[m1]596 እ.ኤ.አ.[/m]
	[m1]596年[/m]

593 እ.ኤ.አ.
593年
	[m1]593 እ.ኤ.አ.[/m]
	[m1]593年[/m]

357 እ.ኤ.አ.
357年
	[m1]357 እ.ኤ.አ.[/m]
	[m1]357年[/m]

573 እ.ኤ.አ.
573年
	[m1]573 እ.ኤ.አ.[/m]
	[m1]573年[/m]

ቴል አቪቭ
特拉维夫
	[m1]ቴል አቪቭ[/m]
	[m1]特拉维夫[/m]

ስሜን ሳሚኛ
北方萨米语
	[m1]ስሜን ሳሚኛ[/m]
	[m1]北方萨米语[/m]

ኢሮንኛ
奧塞梯語
	[m1]ኢሮንኛ[/m]
	[m1]奧塞梯語[/m]

ኔፓል ባሳ
尼瓦尔语
	[m1]ኔፓል ባሳ[/m]
	[m1]尼瓦尔语[/m]

ቫልፓራይሶ
瓦尔帕莱索
	[m1]ቫልፓራይሶ[/m]
	[m1]瓦尔帕莱索[/m]

ኢካሮስ
伊卡洛斯
	[m1]ኢካሮስ[/m]
	[m1]伊卡洛斯[/m]

559 እ.ኤ.አ.
559年
	[m1]559 እ.ኤ.አ.[/m]
	[m1]559年[/m]

ሴማዊ ቋንቋዎች
闪米特语族
	[m1]ሴማዊ ቋንቋዎች[/m]
	[m1]闪米特语族[/m]

599 እ.ኤ.አ.
599年
	[m1]599 እ.ኤ.አ.[/m]
	[m1]599年[/m]

326 እ.ኤ.አ.
326年
	[m1]326 እ.ኤ.አ.[/m]
	[m1]326年[/m]

341 እ.ኤ.አ.
341年
	[m1]341 እ.ኤ.አ.[/m]
	[m1]341年[/m]

322 እ.ኤ.አ.
322年
	[m1]322 እ.ኤ.አ.[/m]
	[m1]322年[/m]

ናስ
青铜
	[m1]ናስ[/m]
	[m1]青铜[/m]

ሆስኒ ሙባረክ
穆罕默德·胡斯尼·穆巴拉克
	[m1]ሆስኒ ሙባረክ[/m]
	[m1]穆罕默德·胡斯尼·穆巴拉克[/m]

ወሓካ
瓦哈卡州
	[m1]ወሓካ[/m]
	[m1]瓦哈卡州[/m]

386 እ.ኤ.አ.
386年
	[m1]386 እ.ኤ.አ.[/m]
	[m1]386年[/m]

ትግርኛ
提格利尼亞語
	[m1]ትግርኛ[/m]
	[m1]提格利尼亞語[/m]

ፉናፉቲ
富纳富提
	[m1]ፉናፉቲ[/m]
	[m1]富纳富提[/m]

374 እ.ኤ.አ.
374年
	[m1]374 እ.ኤ.አ.[/m]
	[m1]374年[/m]

380 እ.ኤ.አ.
380年
	[m1]380 እ.ኤ.አ.[/m]
	[m1]380年[/m]

ቶክ ፒሲን
巴布亚皮钦语
	[m1]ቶክ ፒሲን[/m]
	[m1]巴布亚皮钦语[/m]

ፓብሎ ኔሩዳ
巴勃罗·聂鲁达
	[m1]ፓብሎ ኔሩዳ[/m]
	[m1]巴勃罗·聂鲁达[/m]

ዋሎንኛ
瓦隆语
	[m1]ዋሎንኛ[/m]
	[m1]瓦隆语[/m]

የምልክት ቋንቋ
手語
	[m1]የምልክት ቋንቋ[/m]
	[m1]手語[/m]

136 እ.ኤ.አ.
136年
	[m1]136 እ.ኤ.አ.[/m]
	[m1]136年[/m]

ፖርቶፕሪንስ
太子港
	[m1]ፖርቶፕሪንስ[/m]
	[m1]太子港[/m]

ዊናራይኛ
瓦瑞瓦瑞語
	[m1]ዊናራይኛ[/m]
	[m1]瓦瑞瓦瑞語[/m]

ዉ ቻይንኛ
吴语
	[m1]ዉ ቻይንኛ[/m]
	[m1]吴语[/m]

ዉድሮው ዊልሰን
伍德罗·威尔逊
	[m1]ዉድሮው ዊልሰን[/m]
	[m1]伍德罗·威尔逊[/m]

ሳቃኛ
雅库特语
	[m1]ሳቃኛ[/m]
	[m1]雅库特语[/m]

ቀርጤስ
克里特
	[m1]ቀርጤስ[/m]
	[m1]克里特[/m]

ሞሾቭጸ
莫绍夫采
	[m1]ሞሾቭጸ[/m]
	[m1]莫绍夫采[/m]

ዩኒቨርስቲ ኦፍ ኦክስፎርድ
牛津大学
	[m1]ዩኒቨርስቲ ኦፍ ኦክስፎርድ[/m]
	[m1]牛津大学[/m]

ማሕሙድ አሕማዲኔዣድ
马哈茂德·艾哈迈迪内贾德
	[m1]ማሕሙድ አሕማዲኔዣድ[/m]
	[m1]马哈茂德·艾哈迈迪内贾德[/m]

ሲዲ
CD
	[m1]ሲዲ[/m]
	[m1]CD[/m]

አሌክሳንድር ሶልዠኒጽን
亚历山大·伊萨耶维奇·索尔仁尼琴
	[m1]አሌክሳንድር ሶልዠኒጽን[/m]
	[m1]亚历山大·伊萨耶维奇·索尔仁尼琴[/m]

ሴይንት ህሊና ደሴት
圣赫勒拿岛
	[m1]ሴይንት ህሊና ደሴት[/m]
	[m1]圣赫勒拿岛[/m]

382 እ.ኤ.አ.
382年
	[m1]382 እ.ኤ.አ.[/m]
	[m1]382年[/m]

342 እ.ኤ.አ.
342年
	[m1]342 እ.ኤ.አ.[/m]
	[m1]342年[/m]

373 እ.ኤ.አ.
373年
	[m1]373 እ.ኤ.አ.[/m]
	[m1]373年[/m]

372 እ.ኤ.አ.
372年
	[m1]372 እ.ኤ.አ.[/m]
	[m1]372年[/m]

ኤጊያን ባህር
爱琴海
	[m1]ኤጊያን ባህር[/m]
	[m1]爱琴海[/m]

አናስታስያ
安娜塔西亚
	[m1]አናስታስያ[/m]
	[m1]安娜塔西亚[/m]

ኤፍራጥስ ወንዝ
幼发拉底河
	[m1]ኤፍራጥስ ወንዝ[/m]
	[m1]幼发拉底河[/m]

ጄምስ ጋርፊልድ
詹姆斯·艾布拉姆·加菲尔德
	[m1]ጄምስ ጋርፊልድ[/m]
	[m1]詹姆斯·艾布拉姆·加菲尔德[/m]

የሊቢያ ሰንደቅ ዓላማ
利比亚国旗
	[m1]የሊቢያ ሰንደቅ ዓላማ[/m]
	[m1]利比亚国旗[/m]

አስርቱ ቃላት
十誡
	[m1]አስርቱ ቃላት[/m]
	[m1]十誡[/m]

ጆሃንስበርግ
约翰内斯堡
	[m1]ጆሃንስበርግ[/m]
	[m1]约翰内斯堡[/m]

1990ዎቹ
1990年代
	[m1]1990ዎቹ[/m]
	[m1]1990年代[/m]

ጆዋን ሮውሊንግ
J·K·罗琳
	[m1]ጆዋን ሮውሊንግ[/m]
	[m1]J·K·罗琳[/m]

ኪንግስተን
京斯敦
	[m1]ኪንግስተን[/m]
	[m1]京斯敦[/m]

ግሥላ
豹
	[m1]ግሥላ[/m]
	[m1]豹[/m]

አውራሪስ
犀牛
	[m1]አውራሪስ[/m]
	[m1]犀牛[/m]

ሶማሊላንድ
索马里兰
	[m1]ሶማሊላንድ[/m]
	[m1]索马里兰[/m]

የስልክ መግቢያ
国际电话区号列表
	[m1]የስልክ መግቢያ[/m]
	[m1]国际电话区号列表[/m]

ሳንቶ ዶሚንጎ
聖多明哥
	[m1]ሳንቶ ዶሚንጎ[/m]
	[m1]聖多明哥[/m]

ቴኪክስኪያክ
特基斯基阿克
	[m1]ቴኪክስኪያክ[/m]
	[m1]特基斯基阿克[/m]

ዩሊሲስ ግራንት
尤利西斯·辛普森·格兰特
	[m1]ዩሊሲስ ግራንት[/m]
	[m1]尤利西斯·辛普森·格兰特[/m]

ፓፓያ
番木瓜
	[m1]ፓፓያ[/m]
	[m1]番木瓜[/m]

375 እ.ኤ.አ.
375年
	[m1]375 እ.ኤ.አ.[/m]
	[m1]375年[/m]

ቤንጃሚን ፍራንክሊን
本傑明·富蘭克林
	[m1]ቤንጃሚን ፍራንክሊን[/m]
	[m1]本傑明·富蘭克林[/m]

1970ዎቹ
1970年代
	[m1]1970ዎቹ[/m]
	[m1]1970年代[/m]

ዊሊያም ማኪንሊ
威廉·麦金莱
	[m1]ዊሊያም ማኪንሊ[/m]
	[m1]威廉·麦金莱[/m]

ጥቅል ጎመን
捲心菜
	[m1]ጥቅል ጎመን[/m]
	[m1]捲心菜[/m]

የአሜሪካ ፕሬዝዳንቶች ዝርዝር
美国总统列表
	[m1]የአሜሪካ ፕሬዝዳንቶች ዝርዝር[/m]
	[m1]美国总统列表[/m]

የዋና ከተሞች ዝርዝር
各国首都列表
	[m1]የዋና ከተሞች ዝርዝር[/m]
	[m1]各国首都列表[/m]

ዌብሳይት
網站
	[m1]ዌብሳይት[/m]
	[m1]網站[/m]

ግሮቨር ክሊቭላንድ
格罗弗·克利夫兰
	[m1]ግሮቨር ክሊቭላንድ[/m]
	[m1]格罗弗·克利夫兰[/m]

ኩዌት ከተማ
科威特市
	[m1]ኩዌት ከተማ[/m]
	[m1]科威特市[/m]

ሄርበርት ሁቨር
赫伯特·胡佛
	[m1]ሄርበርት ሁቨር[/m]
	[m1]赫伯特·胡佛[/m]

ዋረን ሃርዲንግ
沃伦·盖玛利尔·哈定
	[m1]ዋረን ሃርዲንግ[/m]
	[m1]沃伦·盖玛利尔·哈定[/m]

387 እ.ኤ.አ.
387年
	[m1]387 እ.ኤ.አ.[/m]
	[m1]387年[/m]

ሱመር
苏美尔
	[m1]ሱመር[/m]
	[m1]苏美尔[/m]

ኮሎምቦ
可倫坡
	[m1]ኮሎምቦ[/m]
	[m1]可倫坡[/m]

መስኮት
窗
	[m1]መስኮት[/m]
	[m1]窗[/m]

መዲና
麦地那
	[m1]መዲና[/m]
	[m1]麦地那[/m]

ቼስተር አርተር
切斯特·艾伦·阿瑟
	[m1]ቼስተር አርተር[/m]
	[m1]切斯特·艾伦·阿瑟[/m]

ዋሻ
洞穴
	[m1]ዋሻ[/m]
	[m1]洞穴[/m]

አካድኛ
阿卡德語
	[m1]አካድኛ[/m]
	[m1]阿卡德語[/m]

ዋይት ሃውስ
白宮
	[m1]ዋይት ሃውስ[/m]
	[m1]白宮[/m]

ፖሊስ
警察
	[m1]ፖሊስ[/m]
	[m1]警察[/m]

ጤግሮስ
底格里斯河
	[m1]ጤግሮስ[/m]
	[m1]底格里斯河[/m]

ዊልያም ሃወርድ ታፍት
威廉·霍华德·塔夫脱
	[m1]ዊልያም ሃወርድ ታፍት[/m]
	[m1]威廉·霍华德·塔夫脱[/m]

ግዕዝ
吉茲語
	[m1]ግዕዝ[/m]
	[m1]吉茲語[/m]

ቤንጃሚን ሀሪሰን
本杰明·哈里森
	[m1]ቤንጃሚን ሀሪሰን[/m]
	[m1]本杰明·哈里森[/m]

ራዘርፎርድ ሄይስ
拉瑟福德·伯查德·海斯
	[m1]ራዘርፎርድ ሄይስ[/m]
	[m1]拉瑟福德·伯查德·海斯[/m]

ባሩክ ስፒኖዛ
巴魯赫·斯賓諾莎
	[m1]ባሩክ ስፒኖዛ[/m]
	[m1]巴魯赫·斯賓諾莎[/m]

ዞራስተር
琐罗亚斯德
	[m1]ዞራስተር[/m]
	[m1]琐罗亚斯德[/m]

ኦመር ሃያም
欧玛尔·海亚姆
	[m1]ኦመር ሃያም[/m]
	[m1]欧玛尔·海亚姆[/m]

ስፖርት ክለብ ኮሪንቺያንስ ፓውሊስታ
哥連泰斯保利斯塔體育會
	[m1]ስፖርት ክለብ ኮሪንቺያንስ ፓውሊስታ[/m]
	[m1]哥連泰斯保利斯塔體育會[/m]

ኢንተርሊንጉዋ
国际语
	[m1]ኢንተርሊንጉዋ[/m]
	[m1]国际语[/m]

ኢሎካኖ
伊洛卡诺语
	[m1]ኢሎካኖ[/m]
	[m1]伊洛卡诺语[/m]

ሥነ ውበት
美学
	[m1]ሥነ ውበት[/m]
	[m1]美学[/m]

ሆ ቺ ሚን
胡志明
	[m1]ሆ ቺ ሚን[/m]
	[m1]胡志明[/m]

ካልቪን ኩሊጅ
卡尔文·柯立芝
	[m1]ካልቪን ኩሊጅ[/m]
	[m1]卡尔文·柯立芝[/m]

ሊጉርኛ
利古里亚语
	[m1]ሊጉርኛ[/m]
	[m1]利古里亚语[/m]

ካፓምፓንጋንኛ
邦板牙語
	[m1]ካፓምፓንጋንኛ[/m]
	[m1]邦板牙語[/m]

ስብስብ
集合 (数学)
	[m1]ስብስብ[/m]
	[m1]集合 (数学)[/m]

ብርጅታውን
布里奇敦
	[m1]ብርጅታውን[/m]
	[m1]布里奇敦[/m]

ላዲኖ
拉迪諾語
	[m1]ላዲኖ[/m]
	[m1]拉迪諾語[/m]

ሲሊጎ
西利戈
	[m1]ሲሊጎ[/m]
	[m1]西利戈[/m]

ሊንጋላ
林加拉语
	[m1]ሊንጋላ[/m]
	[m1]林加拉语[/m]

ማላያላም
马拉雅拉姆语
	[m1]ማላያላም[/m]
	[m1]马拉雅拉姆语[/m]

አሃድ ጨረር
单位向量
	[m1]አሃድ ጨረር[/m]
	[m1]单位向量[/m]

አፒያ
阿皮亚
	[m1]አፒያ[/m]
	[m1]阿皮亚[/m]

ሴንት ጆንስ፥ አንቲጋ እና ባርቡዳ
聖約翰 (安提瓜和巴布達)
	[m1]ሴንት ጆንስ፥ አንቲጋ እና ባርቡዳ[/m]
	[m1]聖約翰 (安提瓜和巴布達)[/m]

ሮዞ
羅索
	[m1]ሮዞ[/m]
	[m1]羅索[/m]

ኦንጎትኛ
翁果塔語
	[m1]ኦንጎትኛ[/m]
	[m1]翁果塔語[/m]

ሎዥባን
逻辑语
	[m1]ሎዥባን[/m]
	[m1]逻辑语[/m]

ሃሙራቢ
汉谟拉比
	[m1]ሃሙራቢ[/m]
	[m1]汉谟拉比[/m]

ሞልዶቭኛ
摩爾多瓦語
	[m1]ሞልዶቭኛ[/m]
	[m1]摩爾多瓦語[/m]

የፖለቲካ ጥናት
政治学
	[m1]የፖለቲካ ጥናት[/m]
	[m1]政治学[/m]

ማዖሪ ቋንቋ
毛利语
	[m1]ማዖሪ ቋንቋ[/m]
	[m1]毛利语[/m]

ደቡብ ሚንኛ
闽南语
	[m1]ደቡብ ሚንኛ[/m]
	[m1]闽南语[/m]

ፖርት ሞርስቢ
莫尔兹比港
	[m1]ፖርት ሞርስቢ[/m]
	[m1]莫尔兹比港[/m]

1900ዎቹ
1900年代
	[m1]1900ዎቹ[/m]
	[m1]1900年代[/m]

ኖቪያል
诺维亚语
	[m1]ኖቪያል[/m]
	[m1]诺维亚语[/m]

ድረ ገጽ
網頁
	[m1]ድረ ገጽ[/m]
	[m1]網頁[/m]

በር
門 (建築部件)
	[m1]በር[/m]
	[m1]門 (建築部件)[/m]

አራት ማዕዘን
四邊形
	[m1]አራት ማዕዘን[/m]
	[m1]四邊形[/m]

ሸንኮራ ኣገዳ
甘蔗
	[m1]ሸንኮራ ኣገዳ[/m]
	[m1]甘蔗[/m]

ቮላፒውክ
沃拉普克语
	[m1]ቮላፒውክ[/m]
	[m1]沃拉普克语[/m]

ሚስማር
钉子
	[m1]ሚስማር[/m]
	[m1]钉子[/m]

ንጉሥ ሰሎሞን
所羅門
	[m1]ንጉሥ ሰሎሞን[/m]
	[m1]所羅門[/m]

ሥላሴ
三位一體
	[m1]ሥላሴ[/m]
	[m1]三位一體[/m]

ያሁ
雅虎
	[m1]ያሁ[/m]
	[m1]雅虎[/m]

331 እ.ኤ.አ.
331年
	[m1]331 እ.ኤ.አ.[/m]
	[m1]331年[/m]

ማሪኡፖል
马里乌波尔
	[m1]ማሪኡፖል[/m]
	[m1]马里乌波尔[/m]

365 እ.ኤ.አ.
365年
	[m1]365 እ.ኤ.አ.[/m]
	[m1]365年[/m]

379 እ.ኤ.አ.
379年
	[m1]379 እ.ኤ.አ.[/m]
	[m1]379年[/m]

ዴቪድ ሁም
大卫·休谟
	[m1]ዴቪድ ሁም[/m]
	[m1]大卫·休谟[/m]

የ2006 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
2006年世界杯足球赛
	[m1]የ2006 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]2006年世界杯足球赛[/m]

ጆን ማይክል ታልበት
约翰·約瑟夫·塔波特
	[m1]ጆን ማይክል ታልበት[/m]
	[m1]约翰·約瑟夫·塔波特[/m]

ኦቾሎኒ
花生
	[m1]ኦቾሎኒ[/m]
	[m1]花生[/m]

ቶማስ ሆብስ
托马斯·霍布斯
	[m1]ቶማስ ሆብስ[/m]
	[m1]托马斯·霍布斯[/m]

ገበያ
市场
	[m1]ገበያ[/m]
	[m1]市场[/m]

ካምፖራ ሳን ጆቫኒ
肯波拉圣吉奥瓦尼
	[m1]ካምፖራ ሳን ጆቫኒ[/m]
	[m1]肯波拉圣吉奥瓦尼[/m]

እስስት
變色龍
	[m1]እስስት[/m]
	[m1]變色龍[/m]

ብሉምፎንቴይን
布隆方丹
	[m1]ብሉምፎንቴይን[/m]
	[m1]布隆方丹[/m]

ቲ.ኤስ. ኤልየት
T·S·艾略特
	[m1]ቲ.ኤስ. ኤልየት[/m]
	[m1]T·S·艾略特[/m]

በልጺ
伯爾茲
	[m1]በልጺ[/m]
	[m1]伯爾茲[/m]

ፖርት ቪላ
维拉港
	[m1]ፖርት ቪላ[/m]
	[m1]维拉港[/m]

ማቀዝቀዣ
冰箱
	[m1]ማቀዝቀዣ[/m]
	[m1]冰箱[/m]

ስኳር ድንች
番薯
	[m1]ስኳር ድንች[/m]
	[m1]番薯[/m]

ያንጎን
仰光
	[m1]ያንጎን[/m]
	[m1]仰光[/m]

ኅልውነት
存在主义
	[m1]ኅልውነት[/m]
	[m1]存在主义[/m]

አርተር ሾፐናውር
阿图尔·叔本华
	[m1]አርተር ሾፐናውር[/m]
	[m1]阿图尔·叔本华[/m]

አንዤ
昂热
	[m1]አንዤ[/m]
	[m1]昂热[/m]

ቱርኩ
圖爾庫
	[m1]ቱርኩ[/m]
	[m1]圖爾庫[/m]

ሳው ፓውሉ የእግር ኳስ ክለብ
聖保羅足球會
	[m1]ሳው ፓውሉ የእግር ኳስ ክለብ[/m]
	[m1]聖保羅足球會[/m]

ሃብሃብ
西瓜
	[m1]ሃብሃብ[/m]
	[m1]西瓜[/m]

አበሳሰል
烹饪
	[m1]አበሳሰል[/m]
	[m1]烹饪[/m]

ላብራዶር
拉布拉多犬
	[m1]ላብራዶር[/m]
	[m1]拉布拉多犬[/m]

ሱቫ
蘇瓦
	[m1]ሱቫ[/m]
	[m1]蘇瓦[/m]

ኑኩአሎፋ
努库阿洛法
	[m1]ኑኩአሎፋ[/m]
	[m1]努库阿洛法[/m]

በሶብላ
羅勒
	[m1]በሶብላ[/m]
	[m1]羅勒[/m]

አስዋን ግድብ
阿斯旺水坝
	[m1]አስዋን ግድብ[/m]
	[m1]阿斯旺水坝[/m]

ትኩሳት
发热
	[m1]ትኩሳት[/m]
	[m1]发热[/m]

ፖርት ኦፍ ስፔን
西班牙港
	[m1]ፖርት ኦፍ ስፔን[/m]
	[m1]西班牙港[/m]

የእብድ ውሻ በሽታ
狂犬病
	[m1]የእብድ ውሻ በሽታ[/m]
	[m1]狂犬病[/m]

ሪቻርድ ፋይንማን
理查德·費曼
	[m1]ሪቻርድ ፋይንማን[/m]
	[m1]理查德·費曼[/m]

መጥረቢያ
斧
	[m1]መጥረቢያ[/m]
	[m1]斧[/m]

ቢርኪርካራ
比爾基卡拉
	[m1]ቢርኪርካራ[/m]
	[m1]比爾基卡拉[/m]

ኧያፍያትላዮኪውትል
埃亚菲亚德拉冰盖
	[m1]ኧያፍያትላዮኪውትል[/m]
	[m1]埃亚菲亚德拉冰盖[/m]

አኮንካጓ
阿空加瓜山
	[m1]አኮንካጓ[/m]
	[m1]阿空加瓜山[/m]

ደቂቅ ዘ አካላት
微生物
	[m1]ደቂቅ ዘ አካላት[/m]
	[m1]微生物[/m]

ሱሪ
褲
	[m1]ሱሪ[/m]
	[m1]褲[/m]

ጡብ
磚
	[m1]ጡብ[/m]
	[m1]磚[/m]

ዊል ስሚዝ
威爾·史密斯
	[m1]ዊል ስሚዝ[/m]
	[m1]威爾·史密斯[/m]

ሞላላ
椭圆
	[m1]ሞላላ[/m]
	[m1]椭圆[/m]

መፈንቅል
杠杆
	[m1]መፈንቅል[/m]
	[m1]杠杆[/m]

መንኮራኩር
航天器
	[m1]መንኮራኩር[/m]
	[m1]航天器[/m]

ሬዳቫሌ
雷达瓦莱
	[m1]ሬዳቫሌ[/m]
	[m1]雷达瓦莱[/m]

ማባዛት
乘法
	[m1]ማባዛት[/m]
	[m1]乘法[/m]

ርብቃ
利百加
	[m1]ርብቃ[/m]
	[m1]利百加[/m]

ሎጥ
羅得
	[m1]ሎጥ[/m]
	[m1]羅得[/m]

ታክሎባን
独鲁万市
	[m1]ታክሎባን[/m]
	[m1]独鲁万市[/m]

ማይስፔስ
Myspace
	[m1]ማይስፔስ[/m]
	[m1]Myspace[/m]

ዳማቫንድ
德馬峰
	[m1]ዳማቫንድ[/m]
	[m1]德馬峰[/m]

ዳግማዊ ኒኮላይ
尼古拉二世 (俄罗斯)
	[m1]ዳግማዊ ኒኮላይ[/m]
	[m1]尼古拉二世 (俄罗斯)[/m]

አና ማሪያ ዮፐክ
安娜·瑪莉亞·約佩克
	[m1]አና ማሪያ ዮፐክ[/m]
	[m1]安娜·瑪莉亞·約佩克[/m]

ናንሲ
南锡
	[m1]ናንሲ[/m]
	[m1]南锡[/m]

ሆኒያራ
霍尼亚拉
	[m1]ሆኒያራ[/m]
	[m1]霍尼亚拉[/m]

ሽንት
尿
	[m1]ሽንት[/m]
	[m1]尿[/m]

ጸሎት
祷告
	[m1]ጸሎት[/m]
	[m1]祷告[/m]

አሦር
亚述
	[m1]አሦር[/m]
	[m1]亚述[/m]

ቀዳማዊ ኃይለ ሥላሴ
海尔·塞拉西一世
	[m1]ቀዳማዊ ኃይለ ሥላሴ[/m]
	[m1]海尔·塞拉西一世[/m]

ካየን
卡昂
	[m1]ካየን[/m]
	[m1]卡昂[/m]

የባቢሎን ግንብ
巴別塔
	[m1]የባቢሎን ግንብ[/m]
	[m1]巴別塔[/m]

ሲኒማ
電影院
	[m1]ሲኒማ[/m]
	[m1]電影院[/m]

ኖቲንግሃም
诺丁汉
	[m1]ኖቲንግሃም[/m]
	[m1]诺丁汉[/m]

በጀት
財政預算案
	[m1]በጀት[/m]
	[m1]財政預算案[/m]

ባስቴር
巴斯特尔 (圣基茨和尼维斯)
	[m1]ባስቴር[/m]
	[m1]巴斯特尔 (圣基茨和尼维斯)[/m]

በትረ ሎሚ
葡萄柚
	[m1]በትረ ሎሚ[/m]
	[m1]葡萄柚[/m]

ኪንግስታውን
金斯敦 (圣文森特和格林纳丁斯)
	[m1]ኪንግስታውን[/m]
	[m1]金斯敦 (圣文森特和格林纳丁斯)[/m]

የሠገራ ትቦ ንጣፍ መድማት ወይመ መቁስል (ሄሞሮይድ)
痔疮
	[m1]የሠገራ ትቦ ንጣፍ መድማት ወይመ መቁስል (ሄሞሮይድ)[/m]
	[m1]痔疮[/m]

ዎሌ ሾይንካ
渥雷·索因卡
	[m1]ዎሌ ሾይንካ[/m]
	[m1]渥雷·索因卡[/m]

ስታንፎርድ ዩኒቨርስቲ
史丹佛大學
	[m1]ስታንፎርድ ዩኒቨርስቲ[/m]
	[m1]史丹佛大學[/m]

ሚሸል ደ ሞንታኝ
米歇爾·德·蒙泰涅
	[m1]ሚሸል ደ ሞንታኝ[/m]
	[m1]米歇爾·德·蒙泰涅[/m]

ጃንጥላ
傘
	[m1]ጃንጥላ[/m]
	[m1]傘[/m]

ፊንቄ
腓尼基
	[m1]ፊንቄ[/m]
	[m1]腓尼基[/m]

የሕንድ ሰንደቅ ዓላማ
印度国旗
	[m1]የሕንድ ሰንደቅ ዓላማ[/m]
	[m1]印度国旗[/m]

ዲዮኒሶስ
狄俄倪索斯
	[m1]ዲዮኒሶስ[/m]
	[m1]狄俄倪索斯[/m]

ቶኪዳይደስ
修昔底德
	[m1]ቶኪዳይደስ[/m]
	[m1]修昔底德[/m]

ካስትሪስ
卡斯特里
	[m1]ካስትሪስ[/m]
	[m1]卡斯特里[/m]

ጥራክያ
色雷斯
	[m1]ጥራክያ[/m]
	[m1]色雷斯[/m]

ዓረፍተ-ነገር
句子
	[m1]ዓረፍተ-ነገር[/m]
	[m1]句子[/m]

ቤርሳቤ
贝尔谢巴
	[m1]ቤርሳቤ[/m]
	[m1]贝尔谢巴[/m]

ሮዛ ፓርክስ
羅莎·帕克斯
	[m1]ሮዛ ፓርክስ[/m]
	[m1]羅莎·帕克斯[/m]

የዮሐንስ ራዕይ
启示录
	[m1]የዮሐንስ ራዕይ[/m]
	[m1]启示录[/m]

ስራ
功
	[m1]ስራ[/m]
	[m1]功[/m]

ቅልጥ አለት
岩漿
	[m1]ቅልጥ አለት[/m]
	[m1]岩漿[/m]

ቁጥቋጦ
灌木
	[m1]ቁጥቋጦ[/m]
	[m1]灌木[/m]

ኣደንጓሬ
菜豆
	[m1]ኣደንጓሬ[/m]
	[m1]菜豆[/m]

ሾጣጣ
圆锥
	[m1]ሾጣጣ[/m]
	[m1]圆锥[/m]

ጥንታዊ እንግሊዝኛ
古英语
	[m1]ጥንታዊ እንግሊዝኛ[/m]
	[m1]古英语[/m]

ሚካኤል ሾሎኮቭ
米哈伊爾·亞歷山大羅維奇·肖洛霍夫
	[m1]ሚካኤል ሾሎኮቭ[/m]
	[m1]米哈伊爾·亞歷山大羅維奇·肖洛霍夫[/m]

የፓላንድ ሰንደቅ ዓላማ
波蘭國旗
	[m1]የፓላንድ ሰንደቅ ዓላማ[/m]
	[m1]波蘭國旗[/m]

የአሜሪካ ሰንደቅ ዓላማ
美国国旗
	[m1]የአሜሪካ ሰንደቅ ዓላማ[/m]
	[m1]美国国旗[/m]

እርድ
薑黃
	[m1]እርድ[/m]
	[m1]薑黃[/m]

ኤምፒ3
MP3
	[m1]ኤምፒ3[/m]
	[m1]MP3[/m]

አነር
藪貓
	[m1]አነር[/m]
	[m1]藪貓[/m]

ፓሊኪር
帕利基尔
	[m1]ፓሊኪር[/m]
	[m1]帕利基尔[/m]

ኢቫን ቱርጌኔቭ
伊万·谢尔盖耶维奇·屠格涅夫
	[m1]ኢቫን ቱርጌኔቭ[/m]
	[m1]伊万·谢尔盖耶维奇·屠格涅夫[/m]

የጣልያ ሰንደቅ ዓላማ
意大利国旗
	[m1]የጣልያ ሰንደቅ ዓላማ[/m]
	[m1]意大利国旗[/m]

ግድግዳ
墙
	[m1]ግድግዳ[/m]
	[m1]墙[/m]

ቤሲክ (BASIC)
BASIC
	[m1]ቤሲክ (BASIC)[/m]
	[m1]BASIC[/m]

ኤሌክትሪክ ምህንድስና
電機工程學
	[m1]ኤሌክትሪክ ምህንድስና[/m]
	[m1]電機工程學[/m]

ሩድ
罗得岛
	[m1]ሩድ[/m]
	[m1]罗得岛[/m]

ቁንደ በርበሬ
黑胡椒
	[m1]ቁንደ በርበሬ[/m]
	[m1]黑胡椒[/m]

ኤልብሩስ ተራራ
厄尔布鲁士山
	[m1]ኤልብሩስ ተራራ[/m]
	[m1]厄尔布鲁士山[/m]

ሶፊያ ሮታሩ
索菲亚·罗塔璐
	[m1]ሶፊያ ሮታሩ[/m]
	[m1]索菲亚·罗塔璐[/m]

የጃፓን ሰንደቅ ዓላማ
日本国旗
	[m1]የጃፓን ሰንደቅ ዓላማ[/m]
	[m1]日本国旗[/m]

ኤለን ጆንሰን ሰርሊፍ
埃伦·约翰逊·瑟利夫
	[m1]ኤለን ጆንሰን ሰርሊፍ[/m]
	[m1]埃伦·约翰逊·瑟利夫[/m]

ሸለምጥማጥ
獛属
	[m1]ሸለምጥማጥ[/m]
	[m1]獛属[/m]

ሩሚ
鲁米
	[m1]ሩሚ[/m]
	[m1]鲁米[/m]

ሴት (ጾታ)
雌性
	[m1]ሴት (ጾታ)[/m]
	[m1]雌性[/m]

የብሪታንያ ሕንድ ውቅያኖስ ግዛት
英屬印度洋領地
	[m1]የብሪታንያ ሕንድ ውቅያኖስ ግዛት[/m]
	[m1]英屬印度洋領地[/m]

ደርቢ
德比 (英格蘭)
	[m1]ደርቢ[/m]
	[m1]德比 (英格蘭)[/m]

አንቶን ቫን ሉዊንሁክ
安東尼·范·列文虎克
	[m1]አንቶን ቫን ሉዊንሁክ[/m]
	[m1]安東尼·范·列文虎克[/m]

ሀይድሮካርቦን
烃
	[m1]ሀይድሮካርቦን[/m]
	[m1]烃[/m]

አፖሎ ፲፩
阿波罗11号
	[m1]አፖሎ ፲፩[/m]
	[m1]阿波罗11号[/m]

ኮሌስትሮል
膽固醇
	[m1]ኮሌስትሮል[/m]
	[m1]膽固醇[/m]

ሞንቴርሞሶ
蒙特埃尔莫索
	[m1]ሞንቴርሞሶ[/m]
	[m1]蒙特埃尔莫索[/m]

ሙሃመድ ዩኑስ
穆罕默德·尤纳斯
	[m1]ሙሃመድ ዩኑስ[/m]
	[m1]穆罕默德·尤纳斯[/m]

የዶሮ ጉንፋን
禽流感
	[m1]የዶሮ ጉንፋን[/m]
	[m1]禽流感[/m]

ወንድ
雄性
	[m1]ወንድ[/m]
	[m1]雄性[/m]

ክሮኖስ
克洛诺斯
	[m1]ክሮኖስ[/m]
	[m1]克洛诺斯[/m]

ኦሊቨር ክሮምዌል
奥利弗·克伦威尔
	[m1]ኦሊቨር ክሮምዌል[/m]
	[m1]奥利弗·克伦威尔[/m]

ጂም ሞሪሰን
吉姆·莫里森
	[m1]ጂም ሞሪሰን[/m]
	[m1]吉姆·莫里森[/m]

ማትሪክስ
矩阵
	[m1]ማትሪክስ[/m]
	[m1]矩阵[/m]

ሙቀት
熱量
	[m1]ሙቀት[/m]
	[m1]熱量[/m]

ጨረር
矢量
	[m1]ጨረር[/m]
	[m1]矢量[/m]

ቤተ መቅደስ
神庙
	[m1]ቤተ መቅደስ[/m]
	[m1]神庙[/m]

ታይታኒክ
泰坦尼克号 (1997年电影)
	[m1]ታይታኒክ[/m]
	[m1]泰坦尼克号 (1997年电影)[/m]

ቦሌ ዓለም አቀፍ ጥያራ ጣቢያ
亚的斯亚贝巴博莱国际机场
	[m1]ቦሌ ዓለም አቀፍ ጥያራ ጣቢያ[/m]
	[m1]亚的斯亚贝巴博莱国际机场[/m]

ተልባ
亚麻
	[m1]ተልባ[/m]
	[m1]亚麻[/m]

ዘ ዶርስ
門戶樂團
	[m1]ዘ ዶርስ[/m]
	[m1]門戶樂團[/m]

እርሾ
酵母
	[m1]እርሾ[/m]
	[m1]酵母[/m]

ሚካኤል
米迦勒
	[m1]ሚካኤል[/m]
	[m1]米迦勒[/m]

ባህር ዛፍ
桉树
	[m1]ባህር ዛፍ[/m]
	[m1]桉树[/m]

ጤሪ አንሪ
蒂埃里·亨利
	[m1]ጤሪ አንሪ[/m]
	[m1]蒂埃里·亨利[/m]

ጆህን ከይል
约翰·凯尔
	[m1]ጆህን ከይል[/m]
	[m1]约翰·凯尔[/m]

የላኦስ ሰንደቅ ዓላማ
寮國國旗
	[m1]የላኦስ ሰንደቅ ዓላማ[/m]
	[m1]寮國國旗[/m]

ኤሌክትሪክ መስክ
電場
	[m1]ኤሌክትሪክ መስክ[/m]
	[m1]電場[/m]

ኤሊ
陸龜
	[m1]ኤሊ[/m]
	[m1]陸龜[/m]

የሆላንድ ሰንደቅ ዓላማ
荷蘭國旗
	[m1]የሆላንድ ሰንደቅ ዓላማ[/m]
	[m1]荷蘭國旗[/m]

መካነቅርስ እስራኤል
以色列博物館
	[m1]መካነቅርስ እስራኤል[/m]
	[m1]以色列博物館[/m]

ሮበርት ሁክ
罗伯特·胡克
	[m1]ሮበርት ሁክ[/m]
	[m1]罗伯特·胡克[/m]

የኦስትሪያ ሰንደቅ ዓላማ
奧地利國旗
	[m1]የኦስትሪያ ሰንደቅ ዓላማ[/m]
	[m1]奧地利國旗[/m]

የጣት ቀለበት
戒指
	[m1]የጣት ቀለበት[/m]
	[m1]戒指[/m]

ሳይንሳዊ ዘዴ
科学方法
	[m1]ሳይንሳዊ ዘዴ[/m]
	[m1]科学方法[/m]

የ1982 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1982年世界盃足球賽
	[m1]የ1982 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1982年世界盃足球賽[/m]

የ1986 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1986年世界盃足球賽
	[m1]የ1986 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1986年世界盃足球賽[/m]

የ1978 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1978年世界盃足球賽
	[m1]የ1978 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1978年世界盃足球賽[/m]

ዋዝንቢት
蟋蟀
	[m1]ዋዝንቢት[/m]
	[m1]蟋蟀[/m]

ሳጉንቶ
萨贡托
	[m1]ሳጉንቶ[/m]
	[m1]萨贡托[/m]

ኤፌሶን
以弗所
	[m1]ኤፌሶን[/m]
	[m1]以弗所[/m]

ናዲን ጎርድመር
内丁·戈迪默
	[m1]ናዲን ጎርድመር[/m]
	[m1]内丁·戈迪默[/m]

የ2002 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
2002年世界盃足球賽
	[m1]የ2002 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]2002年世界盃足球賽[/m]

እባን
薄荷
	[m1]እባን[/m]
	[m1]薄荷[/m]

339 እ.ኤ.አ.
339年
	[m1]339 እ.ኤ.አ.[/m]
	[m1]339年[/m]

340 እ.ኤ.አ.
340年
	[m1]340 እ.ኤ.አ.[/m]
	[m1]340年[/m]

ኔመሕን
奈梅亨
	[m1]ኔመሕን[/m]
	[m1]奈梅亨[/m]

354 እ.ኤ.አ.
354年
	[m1]354 እ.ኤ.አ.[/m]
	[m1]354年[/m]

356 እ.ኤ.አ.
356年
	[m1]356 እ.ኤ.አ.[/m]
	[m1]356年[/m]

358 እ.ኤ.አ.
358年
	[m1]358 እ.ኤ.አ.[/m]
	[m1]358年[/m]

ካርሎስ ቬላ
卡洛斯·維拉
	[m1]ካርሎስ ቬላ[/m]
	[m1]卡洛斯·維拉[/m]

361 እ.ኤ.አ.
361年
	[m1]361 እ.ኤ.አ.[/m]
	[m1]361年[/m]

363 እ.ኤ.አ.
363年
	[m1]363 እ.ኤ.አ.[/m]
	[m1]363年[/m]

364 እ.ኤ.አ.
364年
	[m1]364 እ.ኤ.አ.[/m]
	[m1]364年[/m]

368 እ.ኤ.አ.
368年
	[m1]368 እ.ኤ.አ.[/m]
	[m1]368年[/m]

369 እ.ኤ.አ.
369年
	[m1]369 እ.ኤ.አ.[/m]
	[m1]369年[/m]

370 እ.ኤ.አ.
370年
	[m1]370 እ.ኤ.አ.[/m]
	[m1]370年[/m]

371 እ.ኤ.አ.
371年
	[m1]371 እ.ኤ.አ.[/m]
	[m1]371年[/m]

376 እ.ኤ.አ.
376年
	[m1]376 እ.ኤ.አ.[/m]
	[m1]376年[/m]

377 እ.ኤ.አ.
377年
	[m1]377 እ.ኤ.አ.[/m]
	[m1]377年[/m]

378 እ.ኤ.አ.
378年
	[m1]378 እ.ኤ.አ.[/m]
	[m1]378年[/m]

383 እ.ኤ.አ.
383年
	[m1]383 እ.ኤ.አ.[/m]
	[m1]383年[/m]

384 እ.ኤ.አ.
384年
	[m1]384 እ.ኤ.አ.[/m]
	[m1]384年[/m]

388 እ.ኤ.አ.
388年
	[m1]388 እ.ኤ.አ.[/m]
	[m1]388年[/m]

389 እ.ኤ.አ.
389年
	[m1]389 እ.ኤ.አ.[/m]
	[m1]389年[/m]

390 እ.ኤ.አ.
390年
	[m1]390 እ.ኤ.አ.[/m]
	[m1]390年[/m]

391 እ.ኤ.አ.
391年
	[m1]391 እ.ኤ.አ.[/m]
	[m1]391年[/m]

392 እ.ኤ.አ.
392年
	[m1]392 እ.ኤ.አ.[/m]
	[m1]392年[/m]

393 እ.ኤ.አ.
393年
	[m1]393 እ.ኤ.አ.[/m]
	[m1]393年[/m]

394 እ.ኤ.አ.
394年
	[m1]394 እ.ኤ.አ.[/m]
	[m1]394年[/m]

395 እ.ኤ.አ.
395年
	[m1]395 እ.ኤ.አ.[/m]
	[m1]395年[/m]

396 እ.ኤ.አ.
396年
	[m1]396 እ.ኤ.አ.[/m]
	[m1]396年[/m]

397 እ.ኤ.አ.
397年
	[m1]397 እ.ኤ.አ.[/m]
	[m1]397年[/m]

ማጅራት ገትር
脑膜炎
	[m1]ማጅራት ገትር[/m]
	[m1]脑膜炎[/m]

398 እ.ኤ.አ.
398年
	[m1]398 እ.ኤ.አ.[/m]
	[m1]398年[/m]

399 እ.ኤ.አ.
399年
	[m1]399 እ.ኤ.አ.[/m]
	[m1]399年[/m]

የጀርመን ሰንደቅ ዓላማ
德国国旗
	[m1]የጀርመን ሰንደቅ ዓላማ[/m]
	[m1]德国国旗[/m]

ፆታ
性別 (文化)
	[m1]ፆታ[/m]
	[m1]性別 (文化)[/m]

ባላ
抛物线
	[m1]ባላ[/m]
	[m1]抛物线[/m]

ማርቲን ሄድጋ
马丁·海德格尔
	[m1]ማርቲን ሄድጋ[/m]
	[m1]马丁·海德格尔[/m]

ዴቪድ ሊቪንግስተን
戴维·利文斯通
	[m1]ዴቪድ ሊቪንግስተን[/m]
	[m1]戴维·利文斯通[/m]

በከራ
滑轮
	[m1]በከራ[/m]
	[m1]滑轮[/m]

የአልባኒያ ሰንደቅ ዓላማ
阿尔巴尼亚国旗
	[m1]የአልባኒያ ሰንደቅ ዓላማ[/m]
	[m1]阿尔巴尼亚国旗[/m]

የ1930 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1930年世界盃足球賽
	[m1]የ1930 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1930年世界盃足球賽[/m]

ልብስ ስፌት መኪና
縫紉機
	[m1]ልብስ ስፌት መኪና[/m]
	[m1]縫紉機[/m]

Þ
Þ
	[m1]Þ[/m]
	[m1]Þ[/m]

279 እ.ኤ.አ.
279年
	[m1]279 እ.ኤ.አ.[/m]
	[m1]279年[/m]

440 እ.ኤ.አ.
440年
	[m1]440 እ.ኤ.አ.[/m]
	[m1]440年[/m]

517 እ.ኤ.አ.
517年
	[m1]517 እ.ኤ.አ.[/m]
	[m1]517年[/m]

572 እ.ኤ.አ.
572年
	[m1]572 እ.ኤ.አ.[/m]
	[m1]572年[/m]

ጉዞ (ቱሪዝም)
旅游
	[m1]ጉዞ (ቱሪዝም)[/m]
	[m1]旅游[/m]

ኖዮን
努瓦永
	[m1]ኖዮን[/m]
	[m1]努瓦永[/m]

የጋብቻ ሥነ-ስርዓት
婚礼
	[m1]የጋብቻ ሥነ-ስርዓት[/m]
	[m1]婚礼[/m]

ዳይር ስትረይትስ
險峻海峽
	[m1]ዳይር ስትረይትስ[/m]
	[m1]險峻海峽[/m]

ግብጽኛ
埃及语
	[m1]ግብጽኛ[/m]
	[m1]埃及语[/m]

ቀጥተኛ ዝምድና
比例
	[m1]ቀጥተኛ ዝምድና[/m]
	[m1]比例[/m]

አናቶሊያ
安那托利亞
	[m1]አናቶሊያ[/m]
	[m1]安那托利亞[/m]

እየሱስ በእስልምና
爾撒
	[m1]እየሱስ በእስልምና[/m]
	[m1]爾撒[/m]

ኢቦላ
埃博拉出血热
	[m1]ኢቦላ[/m]
	[m1]埃博拉出血热[/m]

አበበ ቢቂላ
阿比比·比基拉
	[m1]አበበ ቢቂላ[/m]
	[m1]阿比比·比基拉[/m]

ጓጉንቸር
无尾目
	[m1]ጓጉንቸር[/m]
	[m1]无尾目[/m]

ጀኔራል ኤሌክትሪክ
通用电气
	[m1]ጀኔራል ኤሌክትሪክ[/m]
	[m1]通用电气[/m]

እንቁራሪት
蟾蜍科
	[m1]እንቁራሪት[/m]
	[m1]蟾蜍科[/m]

የኤሌክትሪክ እምቅ
電勢
	[m1]የኤሌክትሪክ እምቅ[/m]
	[m1]電勢[/m]

ፒተር ኡስቲኖቭ
皮特·乌斯蒂诺夫
	[m1]ፒተር ኡስቲኖቭ[/m]
	[m1]皮特·乌斯蒂诺夫[/m]

የጀርመን ዳግመኛ መወሐድ
兩德統一
	[m1]የጀርመን ዳግመኛ መወሐድ[/m]
	[m1]兩德統一[/m]

ኦማር ሀሳን አህመድ አል-በሽር
奥马尔·巴希尔
	[m1]ኦማር ሀሳን አህመድ አል-በሽር[/m]
	[m1]奥马尔·巴希尔[/m]

ሙአይ ኪባኪ
姆瓦伊·齐贝吉
	[m1]ሙአይ ኪባኪ[/m]
	[m1]姆瓦伊·齐贝吉[/m]

ባሚር ቶፒ
巴米尔·托皮
	[m1]ባሚር ቶፒ[/m]
	[m1]巴米尔·托皮[/m]

ሆዜ ኤድዋርዶ ዶስ ሳንቶስ
若泽·爱德华多·多斯桑托斯
	[m1]ሆዜ ኤድዋርዶ ዶስ ሳንቶስ[/m]
	[m1]若泽·爱德华多·多斯桑托斯[/m]

ኢሳያስ አፈወርቂ
伊薩亞斯·阿費沃爾基
	[m1]ኢሳያስ አፈወርቂ[/m]
	[m1]伊薩亞斯·阿費沃爾基[/m]

እድሪስ ዴቢ
伊德里斯·代比
	[m1]እድሪስ ዴቢ[/m]
	[m1]伊德里斯·代比[/m]

ግርማ ወልደ ጊዮርጊስ
吉尔马·沃尔德-乔治斯
	[m1]ግርማ ወልደ ጊዮርጊስ[/m]
	[m1]吉尔马·沃尔德-乔治斯[/m]

እስማኤል ኦማር ገለህ
伊斯梅尔·奥马尔·盖莱
	[m1]እስማኤል ኦማር ገለህ[/m]
	[m1]伊斯梅尔·奥马尔·盖莱[/m]

አሙን
阿蒙
	[m1]አሙን[/m]
	[m1]阿蒙[/m]

ኤድመንድ ሁሠርል
埃德蒙德·胡塞爾
	[m1]ኤድመንድ ሁሠርል[/m]
	[m1]埃德蒙德·胡塞爾[/m]

ፐሽቶ
普什图语
	[m1]ፐሽቶ[/m]
	[m1]普什图语[/m]

ግሪንሊ ካውንቲ፥ አሪዞና
格林利縣
	[m1]ግሪንሊ ካውንቲ፥ አሪዞና[/m]
	[m1]格林利縣[/m]

ኮኮኒኖ ካውንቲ፥ አሪዞና
可可尼諾縣
	[m1]ኮኮኒኖ ካውንቲ፥ አሪዞና[/m]
	[m1]可可尼諾縣[/m]

ሒላ ካውንቲ፥ አሪዞና
希拉縣 (亞利桑那州)
	[m1]ሒላ ካውንቲ፥ አሪዞና[/m]
	[m1]希拉縣 (亞利桑那州)[/m]

ፒማ ካውንቲ፥ አሪዞና
皮马县
	[m1]ፒማ ካውንቲ፥ አሪዞና[/m]
	[m1]皮马县[/m]

ሳንታ ክሩዝ ካውንቲ፥ አሪዞና
聖克魯斯縣 (亞利桑那州)
	[m1]ሳንታ ክሩዝ ካውንቲ፥ አሪዞና[/m]
	[m1]聖克魯斯縣 (亞利桑那州)[/m]

ማሪኮፓ ካውንቲ፥ አሪዞና
馬里科帕縣
	[m1]ማሪኮፓ ካውንቲ፥ አሪዞና[/m]
	[m1]馬里科帕縣[/m]

ግራህም ካውንቲ፥ አሪዞና
葛蘭姆縣 (亞利桑那州)
	[m1]ግራህም ካውንቲ፥ አሪዞና[/m]
	[m1]葛蘭姆縣 (亞利桑那州)[/m]

ናቫሖ ካውንቲ፥ አሪዞና
納瓦霍縣
	[m1]ናቫሖ ካውንቲ፥ አሪዞና[/m]
	[m1]納瓦霍縣[/m]

ሞሃቬ ካውንቲ፥ አሪዞና
莫哈維縣
	[m1]ሞሃቬ ካውንቲ፥ አሪዞና[/m]
	[m1]莫哈維縣[/m]

እሪያ
野豬
	[m1]እሪያ[/m]
	[m1]野豬[/m]

ዩማ ካውንቲ፥ አሪዞና
尤馬縣 (亞利桑那州)
	[m1]ዩማ ካውንቲ፥ አሪዞና[/m]
	[m1]尤馬縣 (亞利桑那州)[/m]

ያቫፓይ ካውንቲ፥ አሪዞና
亞瓦派縣
	[m1]ያቫፓይ ካውንቲ፥ አሪዞና[/m]
	[m1]亞瓦派縣[/m]

ፒናል ካውንቲ፥ አሪዞና
皮納爾縣
	[m1]ፒናል ካውንቲ፥ አሪዞና[/m]
	[m1]皮納爾縣[/m]

ላ ፓዝ ካውንቲ፥ አሪዞና
拉巴斯縣
	[m1]ላ ፓዝ ካውንቲ፥ አሪዞና[/m]
	[m1]拉巴斯縣[/m]

አፓቼ ካውንቲ፥ አሪዞና
阿帕契縣
	[m1]አፓቼ ካውንቲ፥ አሪዞና[/m]
	[m1]阿帕契縣[/m]

ኮቻይስ ካውንቲ፥ አሪዞና
科奇斯縣
	[m1]ኮቻይስ ካውንቲ፥ አሪዞና[/m]
	[m1]科奇斯縣[/m]

የሳይንስ ፍልስፍና
科学哲学
	[m1]የሳይንስ ፍልስፍና[/m]
	[m1]科学哲学[/m]

ሽግግር መንግሥት
臨時政府
	[m1]ሽግግር መንግሥት[/m]
	[m1]臨時政府[/m]

በለስ
榕屬
	[m1]በለስ[/m]
	[m1]榕屬[/m]

ፍሬገ
戈特洛布·弗雷格
	[m1]ፍሬገ[/m]
	[m1]戈特洛布·弗雷格[/m]

ሄሮይን
海洛因
	[m1]ሄሮይን[/m]
	[m1]海洛因[/m]

ጄረሚ ቤንታም
杰里米·边沁
	[m1]ጄረሚ ቤንታም[/m]
	[m1]杰里米·边沁[/m]

ኪናባሉ
京那巴鲁山
	[m1]ኪናባሉ[/m]
	[m1]京那巴鲁山[/m]

ማኒሽቱሹ
玛尼什图苏
	[m1]ማኒሽቱሹ[/m]
	[m1]玛尼什图苏[/m]

አዮኒክ ቦንድ
离子键
	[m1]አዮኒክ ቦንድ[/m]
	[m1]离子键[/m]

ቪቼግዳ ወንዝ
維切格達河
	[m1]ቪቼግዳ ወንዝ[/m]
	[m1]維切格達河[/m]

እርግጥ
定理
	[m1]እርግጥ[/m]
	[m1]定理[/m]

የብርሃን ስብረት
折射
	[m1]የብርሃን ስብረት[/m]
	[m1]折射[/m]

ደብረ አራራት
亞拉拉特山
	[m1]ደብረ አራራት[/m]
	[m1]亞拉拉特山[/m]

ቶኒ ሞሪሰን
托妮·莫里森
	[m1]ቶኒ ሞሪሰን[/m]
	[m1]托妮·莫里森[/m]

ክዋቻ
尚比亞克瓦查
	[m1]ክዋቻ[/m]
	[m1]尚比亞克瓦查[/m]

ሥነ ጥምረት
组合数学
	[m1]ሥነ ጥምረት[/m]
	[m1]组合数学[/m]

ሸሚዝ
襯衫
	[m1]ሸሚዝ[/m]
	[m1]襯衫[/m]

ሲቪል ኢንጂነሪንግ
土木工程
	[m1]ሲቪል ኢንጂነሪንግ[/m]
	[m1]土木工程[/m]

ኣንቲቦዲ
抗体
	[m1]ኣንቲቦዲ[/m]
	[m1]抗体[/m]

ጁኖ (ፊልም)
Juno少女孕記
	[m1]ጁኖ (ፊልም)[/m]
	[m1]Juno少女孕記[/m]

ቢስቢ፥ አሪዞና
比斯比 (亚利桑那州)
	[m1]ቢስቢ፥ አሪዞና[/m]
	[m1]比斯比 (亚利桑那州)[/m]

ኪንግማን፥ አሪዞና
金曼 (亚利桑那州)
	[m1]ኪንግማን፥ አሪዞና[/m]
	[m1]金曼 (亚利桑那州)[/m]

ሳፎርድ፥ አሪዞና
萨福德 (亚利桑那州)
	[m1]ሳፎርድ፥ አሪዞና[/m]
	[m1]萨福德 (亚利桑那州)[/m]

ኖጋሌስ፥ አሪዞና
诺加利斯 (亚利桑那州)
	[m1]ኖጋሌስ፥ አሪዞና[/m]
	[m1]诺加利斯 (亚利桑那州)[/m]

ፍሬንድስ (ተከታታይ ፊልም)
老友记
	[m1]ፍሬንድስ (ተከታታይ ፊልም)[/m]
	[m1]老友记[/m]

ሴንት ጆንስ፥ አሪዞና
圣约翰斯 (亚利桑那州)
	[m1]ሴንት ጆንስ፥ አሪዞና[/m]
	[m1]圣约翰斯 (亚利桑那州)[/m]

ዩማ፥ አሪዞና
尤馬 (亞利桑那州)
	[m1]ዩማ፥ አሪዞና[/m]
	[m1]尤馬 (亞利桑那州)[/m]

ግሎብ፥ አሪዞና
格洛布 (亚利桑那州)
	[m1]ግሎብ፥ አሪዞና[/m]
	[m1]格洛布 (亚利桑那州)[/m]

ፍላግስታፍ፥ አሪዞና
弗拉格斯塔夫 (亚利桑那州)
	[m1]ፍላግስታፍ፥ አሪዞና[/m]
	[m1]弗拉格斯塔夫 (亚利桑那州)[/m]

የ2014 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
2014年世界盃足球賽
	[m1]የ2014 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]2014年世界盃足球賽[/m]

የአፍጋኒስታን ሰንደቅ ዓላማ
阿富汗国旗
	[m1]የአፍጋኒስታን ሰንደቅ ዓላማ[/m]
	[m1]阿富汗国旗[/m]

ዴቪድ ሳልንጀር
杰罗姆·大卫·塞林格
	[m1]ዴቪድ ሳልንጀር[/m]
	[m1]杰罗姆·大卫·塞林格[/m]

ሆልብሩክ፥ አሪዞና
霍尔布鲁克 (亚利桑那州)
	[m1]ሆልብሩክ፥ አሪዞና[/m]
	[m1]霍尔布鲁克 (亚利桑那州)[/m]

ፕሬስኮት፥ አሪዞና
普雷斯科特 (亚利桑那州)
	[m1]ፕሬስኮት፥ አሪዞና[/m]
	[m1]普雷斯科特 (亚利桑那州)[/m]

የኦዞን ንጣፍ
臭氧层
	[m1]የኦዞን ንጣፍ[/m]
	[m1]臭氧层[/m]

ቼክ
支票
	[m1]ቼክ[/m]
	[m1]支票[/m]

ሬት
庫拉索蘆薈
	[m1]ሬት[/m]
	[m1]庫拉索蘆薈[/m]

አጠራቃሚ
积分
	[m1]አጠራቃሚ[/m]
	[m1]积分[/m]

ሮቃ
酸豆
	[m1]ሮቃ[/m]
	[m1]酸豆[/m]

አና አኽማቶቫ
安娜·安德烈耶芙娜·艾哈迈托娃
	[m1]አና አኽማቶቫ[/m]
	[m1]安娜·安德烈耶芙娜·艾哈迈托娃[/m]

ባሚያ
秋葵
	[m1]ባሚያ[/m]
	[m1]秋葵[/m]

ቻርልተን ሄስተን
查尔顿·赫斯顿
	[m1]ቻርልተን ሄስተን[/m]
	[m1]查尔顿·赫斯顿[/m]

ስፐትኒክ
史普尼克1號
	[m1]ስፐትኒክ[/m]
	[m1]史普尼克1號[/m]

ስፖርት ክለብ ኢንተርናሲዮናል
國際體育會
	[m1]ስፖርት ክለብ ኢንተርናሲዮናል[/m]
	[m1]國際體育會[/m]

ፐርል በክ
赛珍珠
	[m1]ፐርል በክ[/m]
	[m1]赛珍珠[/m]

ሳንቶስ የእግር ኳስ ክለብ
桑托斯足球俱乐部
	[m1]ሳንቶስ የእግር ኳስ ክለብ[/m]
	[m1]桑托斯足球俱乐部[/m]

ቦታፎጎ ዴ ፉትቦል ኤ ሬጋታስ
保地花高足球競賽會
	[m1]ቦታፎጎ ዴ ፉትቦል ኤ ሬጋታስ[/m]
	[m1]保地花高足球競賽會[/m]

የሶፍትዌር አሠራር
软件工程
	[m1]የሶፍትዌር አሠራር[/m]
	[m1]软件工程[/m]

የውሃ ኡደት
水循环
	[m1]የውሃ ኡደት[/m]
	[m1]水循环[/m]

ኤቲኤም
自動櫃員機
	[m1]ኤቲኤም[/m]
	[m1]自動櫃員機[/m]

ሽምብራ
鹰嘴豆
	[m1]ሽምብራ[/m]
	[m1]鹰嘴豆[/m]

ኖኅ
挪亞
	[m1]ኖኅ[/m]
	[m1]挪亞[/m]

ቆስጣ
菠菜
	[m1]ቆስጣ[/m]
	[m1]菠菜[/m]

የኤስቶንያ ሰንደቅ ዓላማ
爱沙尼亚国旗
	[m1]የኤስቶንያ ሰንደቅ ዓላማ[/m]
	[m1]爱沙尼亚国旗[/m]

የሊቱዌኒያ ሰንደቅ ዓላማ
立陶宛国旗
	[m1]የሊቱዌኒያ ሰንደቅ ዓላማ[/m]
	[m1]立陶宛国旗[/m]

የአንዶራ ሰንደቅ ዓላማ
安道尔国旗
	[m1]የአንዶራ ሰንደቅ ዓላማ[/m]
	[m1]安道尔国旗[/m]

የ፳፻፫ ዓ.ም. የሊቢያ ሕዝባዊ አብዮት
2011年利比亚内战
	[m1]የ፳፻፫ ዓ.ም. የሊቢያ ሕዝባዊ አብዮት[/m]
	[m1]2011年利比亚内战[/m]

የአውስትራልያ ሰንደቅ ዓላማ
澳大利亚国旗
	[m1]የአውስትራልያ ሰንደቅ ዓላማ[/m]
	[m1]澳大利亚国旗[/m]

ኤ.ኤፍ.ሲ. አያክስ
阿贾克斯足球俱乐部
	[m1]ኤ.ኤፍ.ሲ. አያክስ[/m]
	[m1]阿贾克斯足球俱乐部[/m]

የቱርክ ሰንደቅ ዓላማ
土耳其国旗
	[m1]የቱርክ ሰንደቅ ዓላማ[/m]
	[m1]土耳其国旗[/m]

የሃንጋሪ ሰንደቅ ዓላማ
匈牙利国旗
	[m1]የሃንጋሪ ሰንደቅ ዓላማ[/m]
	[m1]匈牙利国旗[/m]

ገብርኤል (መልዐክ)
加百列
	[m1]ገብርኤል (መልዐክ)[/m]
	[m1]加百列[/m]

ቀንድ
角 (动物)
	[m1]ቀንድ[/m]
	[m1]角 (动物)[/m]

ጢሮስ
泰尔
	[m1]ጢሮስ[/m]
	[m1]泰尔[/m]

ሳም ዎርቲንግተን
山姆·沃辛頓
	[m1]ሳም ዎርቲንግተን[/m]
	[m1]山姆·沃辛頓[/m]

የብራዚል ሰንደቅ ዓላማ
巴西国旗
	[m1]የብራዚል ሰንደቅ ዓላማ[/m]
	[m1]巴西国旗[/m]

ኦይለር ቁጥር
E (数学常数)
	[m1]ኦይለር ቁጥር[/m]
	[m1]E (数学常数)[/m]

ፉለንዶርፍ
普富伦多夫
	[m1]ፉለንዶርፍ[/m]
	[m1]普富伦多夫[/m]

የኩሎምብ ህግ
库仑定律
	[m1]የኩሎምብ ህግ[/m]
	[m1]库仑定律[/m]

ሰላጣ
莴苣
	[m1]ሰላጣ[/m]
	[m1]莴苣[/m]

ሚኒስትር
部長
	[m1]ሚኒስትር[/m]
	[m1]部長[/m]

ታላቁ አልፍሬድ
阿尔弗雷德大王
	[m1]ታላቁ አልፍሬድ[/m]
	[m1]阿尔弗雷德大王[/m]

ፌንጣ
草蜢
	[m1]ፌንጣ[/m]
	[m1]草蜢[/m]

ጌርዮን
革律翁
	[m1]ጌርዮን[/m]
	[m1]革律翁[/m]

ፖላንድ ኳስ
波兰球
	[m1]ፖላንድ ኳስ[/m]
	[m1]波兰球[/m]

ክላውድ ሻነን
克劳德·香农
	[m1]ክላውድ ሻነን[/m]
	[m1]克劳德·香农[/m]

ሰርጌይ ብሪን
谢尔盖·布林
	[m1]ሰርጌይ ብሪን[/m]
	[m1]谢尔盖·布林[/m]

እንቁላል (ምግብ)
蛋
	[m1]እንቁላል (ምግብ)[/m]
	[m1]蛋[/m]

ኦረንሴ
欧伦塞
	[m1]ኦረንሴ[/m]
	[m1]欧伦塞[/m]

ቭላንደርኛ
西佛蘭德語
	[m1]ቭላንደርኛ[/m]
	[m1]西佛蘭德語[/m]

ኦርክኒ
奥克尼
	[m1]ኦርክኒ[/m]
	[m1]奥克尼[/m]

የኢንዶኔዥያ ሰንደቅ ዓላማ
印尼國旗
	[m1]የኢንዶኔዥያ ሰንደቅ ዓላማ[/m]
	[m1]印尼國旗[/m]

ጤቤስ
底比斯 (埃及)
	[m1]ጤቤስ[/m]
	[m1]底比斯 (埃及)[/m]

የ1998 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1998年世界盃足球賽
	[m1]የ1998 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1998年世界盃足球賽[/m]

ማንዴልብሮት
本華·曼德博
	[m1]ማንዴልብሮት[/m]
	[m1]本華·曼德博[/m]

የ1994 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1994年世界盃足球賽
	[m1]የ1994 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1994年世界盃足球賽[/m]

ዚፕ
拉鏈
	[m1]ዚፕ[/m]
	[m1]拉鏈[/m]

የጋቦን ሰንደቅ ዓላማ
加蓬国旗
	[m1]የጋቦን ሰንደቅ ዓላማ[/m]
	[m1]加蓬国旗[/m]

ሻይ ቅጠል
茶树
	[m1]ሻይ ቅጠል[/m]
	[m1]茶树[/m]

አረም
野草
	[m1]አረም[/m]
	[m1]野草[/m]

ሊምቡርግኛ
林堡语
	[m1]ሊምቡርግኛ[/m]
	[m1]林堡语[/m]

የሱዳን ሰንደቅ ዓላማ
苏丹国旗
	[m1]የሱዳን ሰንደቅ ዓላማ[/m]
	[m1]苏丹国旗[/m]

ሃሪ ፖተር ክፍል አራት (ፊልም)
哈利波特：火盃的考驗 (電影)
	[m1]ሃሪ ፖተር ክፍል አራት (ፊልም)[/m]
	[m1]哈利波特：火盃的考驗 (電影)[/m]

ሃሪ ፖተር ክፍል አምስት (ፊልም)
哈利波特：鳳凰會的密令 (電影)
	[m1]ሃሪ ፖተር ክፍል አምስት (ፊልም)[/m]
	[m1]哈利波特：鳳凰會的密令 (電影)[/m]

ሃሪ ፖተር ክፍል ሁለት (ፊልም)
哈利波特：消失的密室 (電影)
	[m1]ሃሪ ፖተር ክፍል ሁለት (ፊልም)[/m]
	[m1]哈利波特：消失的密室 (電影)[/m]

ሃሪ ፖተር ክፍል አንድ (ፊልም)
哈利波特：神秘的魔法石 (電影)
	[m1]ሃሪ ፖተር ክፍል አንድ (ፊልም)[/m]
	[m1]哈利波特：神秘的魔法石 (電影)[/m]

ሃሪ ፖተር ክፍል ሦስት (ፊልም)
哈利波特：阿茲卡班的逃犯 (電影)
	[m1]ሃሪ ፖተር ክፍል ሦስት (ፊልም)[/m]
	[m1]哈利波特：阿茲卡班的逃犯 (電影)[/m]

ጦጣ
猿
	[m1]ጦጣ[/m]
	[m1]猿[/m]

ሞላ
弹簧
	[m1]ሞላ[/m]
	[m1]弹簧[/m]

የሆንዱራስ ሰንደቅ ዓላማ
洪都拉斯国旗
	[m1]የሆንዱራስ ሰንደቅ ዓላማ[/m]
	[m1]洪都拉斯国旗[/m]

የጊኒ-ቢሳው ሰንደቅ ዓላማ
几内亚比绍国旗
	[m1]የጊኒ-ቢሳው ሰንደቅ ዓላማ[/m]
	[m1]几内亚比绍国旗[/m]

የናይጀሪያ ሰንደቅ ዓላማ
奈及利亞國旗
	[m1]የናይጀሪያ ሰንደቅ ዓላማ[/m]
	[m1]奈及利亞國旗[/m]

የሃይቲ ሰንደቅ ዓላማ
海地國旗
	[m1]የሃይቲ ሰንደቅ ዓላማ[/m]
	[m1]海地國旗[/m]

የማላዊ ሰንደቅ ዓላማ
马拉维国旗
	[m1]የማላዊ ሰንደቅ ዓላማ[/m]
	[m1]马拉维国旗[/m]

የኡጋንዳ ሰንደቅ ዓላማ
乌干达国旗
	[m1]የኡጋንዳ ሰንደቅ ዓላማ[/m]
	[m1]乌干达国旗[/m]

የኒጀር ሰንደቅ ዓላማ
尼日尔国旗
	[m1]የኒጀር ሰንደቅ ዓላማ[/m]
	[m1]尼日尔国旗[/m]

የሊክተንስታይን ሰንደቅ ዓላማ
列支敦斯登國旗
	[m1]የሊክተንስታይን ሰንደቅ ዓላማ[/m]
	[m1]列支敦斯登國旗[/m]

የሰሜን ኮርያ ሰንደቅ ዓላማ
朝鮮民主主義人民共和國國旗
	[m1]የሰሜን ኮርያ ሰንደቅ ዓላማ[/m]
	[m1]朝鮮民主主義人民共和國國旗[/m]

የባህማስ ሰንደቅ ዓላማ
巴哈马国旗
	[m1]የባህማስ ሰንደቅ ዓላማ[/m]
	[m1]巴哈马国旗[/m]

ሴሚራሚስ
沙米拉姆
	[m1]ሴሚራሚስ[/m]
	[m1]沙米拉姆[/m]

የባርባዶስ ሰንደቅ ዓላማ
巴巴多斯国旗
	[m1]የባርባዶስ ሰንደቅ ዓላማ[/m]
	[m1]巴巴多斯国旗[/m]

የሌሶቶ ሰንደቅ ዓላማ
莱索托国旗
	[m1]የሌሶቶ ሰንደቅ ዓላማ[/m]
	[m1]莱索托国旗[/m]

ጻላጊ
切羅基人
	[m1]ጻላጊ[/m]
	[m1]切羅基人[/m]

ኬኔት ካውንዳ
肯尼思·卡翁达
	[m1]ኬኔት ካውንዳ[/m]
	[m1]肯尼思·卡翁达[/m]

1 ቴቲ
荷爾-阿哈
	[m1]1 ቴቲ[/m]
	[m1]荷爾-阿哈[/m]

ኮይኔ ግሪክ
通用希臘語
	[m1]ኮይኔ ግሪክ[/m]
	[m1]通用希臘語[/m]

ሊያ ከበደ
莉雅·琦比德
	[m1]ሊያ ከበደ[/m]
	[m1]莉雅·琦比德[/m]

አርኖ ወንዝ
阿諾河
	[m1]አርኖ ወንዝ[/m]
	[m1]阿諾河[/m]

1 ኢድሪስ
伊德里斯一世 (利比亞)
	[m1]1 ኢድሪስ[/m]
	[m1]伊德里斯一世 (利比亞)[/m]

ጣና ሐይቅ
塔納湖
	[m1]ጣና ሐይቅ[/m]
	[m1]塔納湖[/m]

ፎረፎር
头皮屑
	[m1]ፎረፎር[/m]
	[m1]头皮屑[/m]

ሻታውኳ
肖托夸运动
	[m1]ሻታውኳ[/m]
	[m1]肖托夸运动[/m]

ሎጋን
洛根山
	[m1]ሎጋን[/m]
	[m1]洛根山[/m]

ንጥረ እሴት
绝对值
	[m1]ንጥረ እሴት[/m]
	[m1]绝对值[/m]

መሠረተ ልማት
基础设施
	[m1]መሠረተ ልማት[/m]
	[m1]基础设施[/m]

ሳማ
蕁麻
	[m1]ሳማ[/m]
	[m1]蕁麻[/m]

ሄራክሌስ
赫拉克勒斯
	[m1]ሄራክሌስ[/m]
	[m1]赫拉克勒斯[/m]

አቲካ
阿提卡
	[m1]አቲካ[/m]
	[m1]阿提卡[/m]

የሜክሲኮ ሰንደቅ ዓላማ
墨西哥国旗
	[m1]የሜክሲኮ ሰንደቅ ዓላማ[/m]
	[m1]墨西哥国旗[/m]

የአውሮፓ ሰንደቅ ዓላማ
欧盟旗帜
	[m1]የአውሮፓ ሰንደቅ ዓላማ[/m]
	[m1]欧盟旗帜[/m]

አሞራ
禿鷲
	[m1]አሞራ[/m]
	[m1]禿鷲[/m]

የፕላቶ ሪፐብሊክ
理想国
	[m1]የፕላቶ ሪፐብሊክ[/m]
	[m1]理想国[/m]

የሾጣጣ ክፍሎች
圆锥曲线
	[m1]የሾጣጣ ክፍሎች[/m]
	[m1]圆锥曲线[/m]

ሰም
蜡
	[m1]ሰም[/m]
	[m1]蜡[/m]

ፖርት ኤልሳቤጥ
伊莉莎白港
	[m1]ፖርት ኤልሳቤጥ[/m]
	[m1]伊莉莎白港[/m]

ኢማም
伊玛目
	[m1]ኢማም[/m]
	[m1]伊玛目[/m]

ኤሌክትሮኒክ ኢንጂኔሪንግ
电子工程
	[m1]ኤሌክትሮኒክ ኢንጂኔሪንግ[/m]
	[m1]电子工程[/m]

ዋርነር ብሮስ.
华纳兄弟
	[m1]ዋርነር ብሮስ.[/m]
	[m1]华纳兄弟[/m]

ስቲቭ እርዊን
史帝夫·厄文
	[m1]ስቲቭ እርዊን[/m]
	[m1]史帝夫·厄文[/m]

የኖህ መርከብ
诺亚方舟
	[m1]የኖህ መርከብ[/m]
	[m1]诺亚方舟[/m]

የኢራን ሰንደቅ ዓላማ
伊朗国旗
	[m1]የኢራን ሰንደቅ ዓላማ[/m]
	[m1]伊朗国旗[/m]

ሰንሊ፣ ዋዝ
桑利 (瓦兹省)
	[m1]ሰንሊ፣ ዋዝ[/m]
	[m1]桑利 (瓦兹省)[/m]

የቼክ ሪፐብሊክ ሰንደቅ ዓላማ
捷克国旗
	[m1]የቼክ ሪፐብሊክ ሰንደቅ ዓላማ[/m]
	[m1]捷克国旗[/m]

የባንግላዴሽ ሰንደቅ ዓላማ
孟加拉国国旗
	[m1]የባንግላዴሽ ሰንደቅ ዓላማ[/m]
	[m1]孟加拉国国旗[/m]

ቋጥኛዊ ይዘት ያላቸው ፕላኔቶች
类地行星
	[m1]ቋጥኛዊ ይዘት ያላቸው ፕላኔቶች[/m]
	[m1]类地行星[/m]

ከበሮ (ድረም)
爵士鼓
	[m1]ከበሮ (ድረም)[/m]
	[m1]爵士鼓[/m]

የፓኪስታን ሰንደቅ ዓላማ
巴基斯坦国旗
	[m1]የፓኪስታን ሰንደቅ ዓላማ[/m]
	[m1]巴基斯坦国旗[/m]

ፖርቶ የእግር ኳስ ክለብ
波尔图足球俱乐部
	[m1]ፖርቶ የእግር ኳስ ክለብ[/m]
	[m1]波尔图足球俱乐部[/m]

የእስራኤል ሰንደቅ ዓላማ
以色列国旗
	[m1]የእስራኤል ሰንደቅ ዓላማ[/m]
	[m1]以色列国旗[/m]

ለስተር ፒርሶን
莱斯特·皮尔逊
	[m1]ለስተር ፒርሶን[/m]
	[m1]莱斯特·皮尔逊[/m]

ኤላም
埃蘭
	[m1]ኤላም[/m]
	[m1]埃蘭[/m]

የግሪክ ሰንደቅ ዓላማ
希腊国旗
	[m1]የግሪክ ሰንደቅ ዓላማ[/m]
	[m1]希腊国旗[/m]

ማኪንሌይ ተራራ
丹奈利峰
	[m1]ማኪንሌይ ተራራ[/m]
	[m1]丹奈利峰[/m]

ሻርትረ
沙特尔
	[m1]ሻርትረ[/m]
	[m1]沙特尔[/m]

የቤኒን ሰንደቅ ዓላማ
贝宁国旗
	[m1]የቤኒን ሰንደቅ ዓላማ[/m]
	[m1]贝宁国旗[/m]

የላትቪያ ሰንደቅ ዓላማ
拉脱维亚国旗
	[m1]የላትቪያ ሰንደቅ ዓላማ[/m]
	[m1]拉脱维亚国旗[/m]

የግብፅ ሰንደቅ ዓላማ
埃及国旗
	[m1]የግብፅ ሰንደቅ ዓላማ[/m]
	[m1]埃及国旗[/m]

የባህሬን ሰንደቅ ዓላማ
巴林国旗
	[m1]የባህሬን ሰንደቅ ዓላማ[/m]
	[m1]巴林国旗[/m]

ናንጋ ፓርባት
南迦帕尔巴特峰
	[m1]ናንጋ ፓርባት[/m]
	[m1]南迦帕尔巴特峰[/m]

የአርጀንቲና ሰንደቅ ዓላማ
阿根廷国旗
	[m1]የአርጀንቲና ሰንደቅ ዓላማ[/m]
	[m1]阿根廷国旗[/m]

የጊዛ ታላቅ እስፊንክስ
狮身人面像
	[m1]የጊዛ ታላቅ እስፊንክስ[/m]
	[m1]狮身人面像[/m]

አክሮፖሊስ
雅典衛城
	[m1]አክሮፖሊስ[/m]
	[m1]雅典衛城[/m]

የ1954 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1954年世界盃足球賽
	[m1]የ1954 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1954年世界盃足球賽[/m]

የቻይና ህዝባዊ ሪፐብሊክ ሰንደቅ ዓላማ
中华人民共和国国旗
	[m1]የቻይና ህዝባዊ ሪፐብሊክ ሰንደቅ ዓላማ[/m]
	[m1]中华人民共和国国旗[/m]

የቬት ናም ሰንደቅ ዓላማ
越南國旗
	[m1]የቬት ናም ሰንደቅ ዓላማ[/m]
	[m1]越南國旗[/m]

ድኒስተር ወንዝ
德涅斯特河
	[m1]ድኒስተር ወንዝ[/m]
	[m1]德涅斯特河[/m]

ማውና ኬያ
冒纳凯阿火山
	[m1]ማውና ኬያ[/m]
	[m1]冒纳凯阿火山[/m]

ደቡብ ታራዋ
南塔拉瓦
	[m1]ደቡብ ታራዋ[/m]
	[m1]南塔拉瓦[/m]

አለማንኛ
阿勒曼尼语
	[m1]አለማንኛ[/m]
	[m1]阿勒曼尼语[/m]

ባቄላ
蚕豆
	[m1]ባቄላ[/m]
	[m1]蚕豆[/m]

መሰቃ
反諷
	[m1]መሰቃ[/m]
	[m1]反諷[/m]

ውሻል
楔子
	[m1]ውሻል[/m]
	[m1]楔子[/m]

ወሓካ ዴ ዋሬዝ
瓦哈卡市
	[m1]ወሓካ ዴ ዋሬዝ[/m]
	[m1]瓦哈卡市[/m]

ኖሪኩም
诺里库姆
	[m1]ኖሪኩም[/m]
	[m1]诺里库姆[/m]

ሥነ ግራፍ
图论
	[m1]ሥነ ግራፍ[/m]
	[m1]图论[/m]

ኤስ.ኤል. ቤንፊካ
里斯本與本菲卡體育俱樂部
	[m1]ኤስ.ኤል. ቤንፊካ[/m]
	[m1]里斯本與本菲卡體育俱樂部[/m]

የ1938 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1938年世界盃足球賽
	[m1]የ1938 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1938年世界盃足球賽[/m]

ፖሎክዋኔ
波羅克瓦尼
	[m1]ፖሎክዋኔ[/m]
	[m1]波羅克瓦尼[/m]

ቁልፍ
鑰匙
	[m1]ቁልፍ[/m]
	[m1]鑰匙[/m]

ሰባስቲያን አብሪዉ
塞巴斯蒂安·阿布鲁
	[m1]ሰባስቲያን አብሪዉ[/m]
	[m1]塞巴斯蒂安·阿布鲁[/m]

ኪሽ
基什
	[m1]ኪሽ[/m]
	[m1]基什[/m]

ቡርዥ
布尔日
	[m1]ቡርዥ[/m]
	[m1]布尔日[/m]

የ1950 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1950年世界盃足球賽
	[m1]የ1950 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1950年世界盃足球賽[/m]

ኤይን ራንድ
艾茵·兰德
	[m1]ኤይን ራንድ[/m]
	[m1]艾茵·兰德[/m]

የ1990 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1990年世界盃足球賽
	[m1]የ1990 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1990年世界盃足球賽[/m]

የ1958 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1958年世界盃足球賽
	[m1]የ1958 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1958年世界盃足球賽[/m]

ኤሌክትሪክ ዑደት
电路
	[m1]ኤሌክትሪክ ዑደት[/m]
	[m1]电路[/m]

የቤላሩስ ሰንደቅ ዓላማ
白俄罗斯国旗
	[m1]የቤላሩስ ሰንደቅ ዓላማ[/m]
	[m1]白俄罗斯国旗[/m]

ባክትሪያ
巴克特里亞
	[m1]ባክትሪያ[/m]
	[m1]巴克特里亞[/m]

የ1970 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1970年世界盃足球賽
	[m1]የ1970 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1970年世界盃足球賽[/m]

የክሮኤሽያ ሰንደቅ ዓላማ
克罗地亚国旗
	[m1]የክሮኤሽያ ሰንደቅ ዓላማ[/m]
	[m1]克罗地亚国旗[/m]

የሉክሰምበርግ ሰንደቅ ዓላማ
卢森堡国旗
	[m1]የሉክሰምበርግ ሰንደቅ ዓላማ[/m]
	[m1]卢森堡国旗[/m]

ቅኝ ግዛት
殖民地
	[m1]ቅኝ ግዛት[/m]
	[m1]殖民地[/m]

ኣብሽ
胡芦巴
	[m1]ኣብሽ[/m]
	[m1]胡芦巴[/m]

የብርሃን መወላገድ
衍射
	[m1]የብርሃን መወላገድ[/m]
	[m1]衍射[/m]

የቻይና አመት መቁጠሪያ
農曆
	[m1]የቻይና አመት መቁጠሪያ[/m]
	[m1]農曆[/m]

ናሙር
那慕爾
	[m1]ናሙር[/m]
	[m1]那慕爾[/m]

የ1966 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1966年世界盃足球賽
	[m1]የ1966 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1966年世界盃足球賽[/m]

የተባበሩት የዓረብ ግዛቶች ሰንደቅ ዓላማ
阿拉伯联合酋长国国旗
	[m1]የተባበሩት የዓረብ ግዛቶች ሰንደቅ ዓላማ[/m]
	[m1]阿拉伯联合酋长国国旗[/m]

የቡርኪና ፋሶ ሰንደቅ ዓላማ
布基纳法索国旗
	[m1]የቡርኪና ፋሶ ሰንደቅ ዓላማ[/m]
	[m1]布基纳法索国旗[/m]

መስተዋድድ
介詞
	[m1]መስተዋድድ[/m]
	[m1]介詞[/m]

የኒውተን የግስበት ቀመር
牛顿万有引力定律
	[m1]የኒውተን የግስበት ቀመር[/m]
	[m1]牛顿万有引力定律[/m]

የፊሊፒንስ ሰንደቅ ዓላማ
菲律賓國旗
	[m1]የፊሊፒንስ ሰንደቅ ዓላማ[/m]
	[m1]菲律賓國旗[/m]

የቦሊቪያ ሰንደቅ ዓላማ
玻利维亚国旗
	[m1]የቦሊቪያ ሰንደቅ ዓላማ[/m]
	[m1]玻利维亚国旗[/m]

የኡራጓይ ብሔራዊ እግር ኳስ ቡድን
烏拉圭國家足球隊
	[m1]የኡራጓይ ብሔራዊ እግር ኳስ ቡድን[/m]
	[m1]烏拉圭國家足球隊[/m]

የጋምቢያ ሰንደቅ ዓላማ
冈比亚国旗
	[m1]የጋምቢያ ሰንደቅ ዓላማ[/m]
	[m1]冈比亚国旗[/m]

የብርሃን መጠላለፍ
干涉 (物理学)
	[m1]የብርሃን መጠላለፍ[/m]
	[m1]干涉 (物理学)[/m]

ኦጋዴን
欧加登
	[m1]ኦጋዴን[/m]
	[m1]欧加登[/m]

ድርው
德勒
	[m1]ድርው[/m]
	[m1]德勒[/m]

ጥርስ (ማሽን)
齿轮
	[m1]ጥርስ (ማሽን)[/m]
	[m1]齿轮[/m]

ቁልቋል
梨果仙人掌
	[m1]ቁልቋል[/m]
	[m1]梨果仙人掌[/m]

ጎመን
甘藍
	[m1]ጎመን[/m]
	[m1]甘藍[/m]

ታላቅ ክብ
大圆
	[m1]ታላቅ ክብ[/m]
	[m1]大圆[/m]

ዓፄ ዘርአ ያዕቆብ
札拉·雅各布
	[m1]ዓፄ ዘርአ ያዕቆብ[/m]
	[m1]札拉·雅各布[/m]

ትሪቶን
特里同
	[m1]ትሪቶን[/m]
	[m1]特里同[/m]

ንግሥት ዘውዲቱ
佐迪图
	[m1]ንግሥት ዘውዲቱ[/m]
	[m1]佐迪图[/m]

ካልኩለስ
微积分学
	[m1]ካልኩለስ[/m]
	[m1]微积分学[/m]

ፌሮ
鋼筋
	[m1]ፌሮ[/m]
	[m1]鋼筋[/m]

አካድ
阿加德
	[m1]አካድ[/m]
	[m1]阿加德[/m]

ደን
登
	[m1]ደን[/m]
	[m1]登[/m]

የሷዴሽ ዝርዝር
斯瓦迪士核心詞列表
	[m1]የሷዴሽ ዝርዝር[/m]
	[m1]斯瓦迪士核心詞列表[/m]

ጃትሮፋ
麻疯树属
	[m1]ጃትሮፋ[/m]
	[m1]麻疯树属[/m]

የጀርመን እግር ኳስ ማህበር
德國足球總會
	[m1]የጀርመን እግር ኳስ ማህበር[/m]
	[m1]德國足球總會[/m]

ሊኦፖልድ ሴዳር ሴንጎር
利奥波德·塞达尔·桑戈尔
	[m1]ሊኦፖልድ ሴዳር ሴንጎር[/m]
	[m1]利奥波德·塞达尔·桑戈尔[/m]

ቱል
图勒 (默尔特-摩泽尔省)
	[m1]ቱል[/m]
	[m1]图勒 (默尔特-摩泽尔省)[/m]

ኆኅተ ወይ
异或门
	[m1]ኆኅተ ወይ[/m]
	[m1]异或门[/m]

ቺኑዋ አቼቤ
奇努阿·阿切贝
	[m1]ቺኑዋ አቼቤ[/m]
	[m1]奇努阿·阿切贝[/m]

ጉሎ
蓖麻
	[m1]ጉሎ[/m]
	[m1]蓖麻[/m]

ሱፍ
红花
	[m1]ሱፍ[/m]
	[m1]红花[/m]

ደስታ
牛瘟病毒
	[m1]ደስታ[/m]
	[m1]牛瘟病毒[/m]

ዘይላ
塞拉
	[m1]ዘይላ[/m]
	[m1]塞拉[/m]

ባምባ
猴面包树
	[m1]ባምባ[/m]
	[m1]猴面包树[/m]

አልቤር ለብረን
阿尔贝·勒布伦
	[m1]አልቤር ለብረን[/m]
	[m1]阿尔贝·勒布伦[/m]

አኖውን (ፊልም)
狙擊陌生人
	[m1]አኖውን (ፊልም)[/m]
	[m1]狙擊陌生人[/m]

ረኔ ኮቲ
勒内·科蒂
	[m1]ረኔ ኮቲ[/m]
	[m1]勒内·科蒂[/m]

ቪንሳን ኦሪዮል
樊尚·奥里奥尔
	[m1]ቪንሳን ኦሪዮል[/m]
	[m1]樊尚·奥里奥尔[/m]

ፓትሪስ ደ ማክ ማሆን
帕特里斯·麦克马洪
	[m1]ፓትሪስ ደ ማክ ማሆን[/m]
	[m1]帕特里斯·麦克马洪[/m]

ቃጫ
剑麻
	[m1]ቃጫ[/m]
	[m1]剑麻[/m]

ቀጥተኛ ጅረት
直流電
	[m1]ቀጥተኛ ጅረት[/m]
	[m1]直流電[/m]

ሴቪንግ አካውንት
存款
	[m1]ሴቪንግ አካውንት[/m]
	[m1]存款[/m]

ጆን ኔፐር
約翰·納皮爾
	[m1]ጆን ኔፐር[/m]
	[m1]約翰·納皮爾[/m]

ጊልጋመሽ
吉爾伽美什
	[m1]ጊልጋመሽ[/m]
	[m1]吉爾伽美什[/m]

የሞናኮ ሰንደቅ ዓላማ
摩纳哥国旗
	[m1]የሞናኮ ሰንደቅ ዓላማ[/m]
	[m1]摩纳哥国旗[/m]

የሞሮኮ ሰንደቅ ዓላማ
摩洛哥國旗
	[m1]የሞሮኮ ሰንደቅ ዓላማ[/m]
	[m1]摩洛哥國旗[/m]

ጥላ
影
	[m1]ጥላ[/m]
	[m1]影[/m]

ዋጋ
价格
	[m1]ዋጋ[/m]
	[m1]价格[/m]

የኮሎምቢያ ሰንደቅ ዓላማ
哥伦比亚国旗
	[m1]የኮሎምቢያ ሰንደቅ ዓላማ[/m]
	[m1]哥伦比亚国旗[/m]

ጥቅማዊነት
效益主義
	[m1]ጥቅማዊነት[/m]
	[m1]效益主義[/m]

ሳልዝብሪ
索爾茲伯里
	[m1]ሳልዝብሪ[/m]
	[m1]索爾茲伯里[/m]

የጋና ሰንደቅ ዓላማ
加纳国旗
	[m1]የጋና ሰንደቅ ዓላማ[/m]
	[m1]加纳国旗[/m]

የ1962 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1962年世界盃足球賽
	[m1]የ1962 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1962年世界盃足球賽[/m]

መለስ ዜናዊ
梅莱斯·泽纳维
	[m1]መለስ ዜናዊ[/m]
	[m1]梅莱斯·泽纳维[/m]

ክንፍ
翅膀
	[m1]ክንፍ[/m]
	[m1]翅膀[/m]

ክሬዲት ካርድ
信用卡
	[m1]ክሬዲት ካርድ[/m]
	[m1]信用卡[/m]

ጌጣጌጥ
珠寶
	[m1]ጌጣጌጥ[/m]
	[m1]珠寶[/m]

ተዳፋት
斜面
	[m1]ተዳፋት[/m]
	[m1]斜面[/m]

ሰልፍ
置換
	[m1]ሰልፍ[/m]
	[m1]置換[/m]

ጭምብል
面具
	[m1]ጭምብል[/m]
	[m1]面具[/m]

ሃሪ ፖተር ክፍል ሰባት (ፊልም)
哈利·波特与死亡圣器（上）
	[m1]ሃሪ ፖተር ክፍል ሰባት (ፊልም)[/m]
	[m1]哈利·波特与死亡圣器（上）[/m]

ሃሪ ፖተር ክፍል ስድስት (ፊልም)
哈利波特：混血王子的背叛 (電影)
	[m1]ሃሪ ፖተር ክፍል ስድስት (ፊልም)[/m]
	[m1]哈利波特：混血王子的背叛 (電影)[/m]

የኢትዮጵያ ሰንደቅ ዓላማ
衣索匹亞國旗
	[m1]የኢትዮጵያ ሰንደቅ ዓላማ[/m]
	[m1]衣索匹亞國旗[/m]

እንክርዳድ
毒麦
	[m1]እንክርዳድ[/m]
	[m1]毒麦[/m]

ጓያ
家山黧豆
	[m1]ጓያ[/m]
	[m1]家山黧豆[/m]

Thaler
塔勒
	[m1]Thaler[/m]
	[m1]塔勒[/m]

ካርታሔና
卡塔赫纳 (西班牙)
	[m1]ካርታሔና[/m]
	[m1]卡塔赫纳 (西班牙)[/m]

የኢራቅ ሰንደቅ ዓላማ
伊拉克国旗
	[m1]የኢራቅ ሰንደቅ ዓላማ[/m]
	[m1]伊拉克国旗[/m]

የቱኒዚያ ሰንደቅ ዓላማ
突尼西亞國旗
	[m1]የቱኒዚያ ሰንደቅ ዓላማ[/m]
	[m1]突尼西亞國旗[/m]

ሊሻሊሾ
尾穗苋
	[m1]ሊሻሊሾ[/m]
	[m1]尾穗苋[/m]

ሳርማትያ
萨尔马提亚人
	[m1]ሳርማትያ[/m]
	[m1]萨尔马提亚人[/m]

ከነዓን (ጥንታዊ አገር)
迦南
	[m1]ከነዓን (ጥንታዊ አገር)[/m]
	[m1]迦南[/m]

እዝራ ፓውንድ
艾兹拉·庞德
	[m1]እዝራ ፓውንድ[/m]
	[m1]艾兹拉·庞德[/m]

ሶከር ሲቲ
足球城體育場
	[m1]ሶከር ሲቲ[/m]
	[m1]足球城體育場[/m]

የበርማ ሰንደቅ ዓላማ
缅甸国旗
	[m1]የበርማ ሰንደቅ ዓላማ[/m]
	[m1]缅甸国旗[/m]

ቪንሶን ማሲፍ
文森山
	[m1]ቪንሶን ማሲፍ[/m]
	[m1]文森山[/m]

የሜክሲኮ ብሔራዊ እግር ኳስ ቡድን
墨西哥國家足球隊
	[m1]የሜክሲኮ ብሔራዊ እግር ኳስ ቡድን[/m]
	[m1]墨西哥國家足球隊[/m]

አቃቢነት
電容
	[m1]አቃቢነት[/m]
	[m1]電容[/m]

ሀቪየር ሄርናንዴዝ ባልካዛር
哈维尔·埃尔南德斯
	[m1]ሀቪየር ሄርናንዴዝ ባልካዛር[/m]
	[m1]哈维尔·埃尔南德斯[/m]

ኣደስ
香桃木属
	[m1]ኣደስ[/m]
	[m1]香桃木属[/m]

እስክርቢቶ
筆
	[m1]እስክርቢቶ[/m]
	[m1]筆[/m]

የኢኳዶር ሰንደቅ ዓላማ
厄瓜多爾國旗
	[m1]የኢኳዶር ሰንደቅ ዓላማ[/m]
	[m1]厄瓜多爾國旗[/m]

የኩዌት ሰንደቅ ዓላማ
科威特国旗
	[m1]የኩዌት ሰንደቅ ዓላማ[/m]
	[m1]科威特国旗[/m]

የኦማን ሰንደቅ ዓላማ
阿曼国旗
	[m1]የኦማን ሰንደቅ ዓላማ[/m]
	[m1]阿曼国旗[/m]

የኬንያ ሰንደቅ ዓላማ
肯尼亚国旗
	[m1]የኬንያ ሰንደቅ ዓላማ[/m]
	[m1]肯尼亚国旗[/m]

ኧሸር
亚瑟小子
	[m1]ኧሸር[/m]
	[m1]亚瑟小子[/m]

የብርሃን ነጸብራቅ
反射 (物理学)
	[m1]የብርሃን ነጸብራቅ[/m]
	[m1]反射 (物理学)[/m]

የ1974 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1974年世界盃足球賽
	[m1]የ1974 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1974年世界盃足球賽[/m]

ያኑስ
雅努斯
	[m1]ያኑስ[/m]
	[m1]雅努斯[/m]

ኤዲንሰን ካቫኒ
埃丁森·卡瓦尼
	[m1]ኤዲንሰን ካቫኒ[/m]
	[m1]埃丁森·卡瓦尼[/m]

ቁርጭምጭሚት
腳踝
	[m1]ቁርጭምጭሚት[/m]
	[m1]腳踝[/m]

ኬብሮን
希伯仑
	[m1]ኬብሮን[/m]
	[m1]希伯仑[/m]

የጆሮ ጌጥ
耳環
	[m1]የጆሮ ጌጥ[/m]
	[m1]耳環[/m]

ኦሬክ
烏魯克
	[m1]ኦሬክ[/m]
	[m1]烏魯克[/m]

መሰላል
摺梯
	[m1]መሰላል[/m]
	[m1]摺梯[/m]

ኤሚል ሉቤ
埃米勒·卢贝
	[m1]ኤሚል ሉቤ[/m]
	[m1]埃米勒·卢贝[/m]

ክሮማቶግራፊ
色谱法
	[m1]ክሮማቶግራፊ[/m]
	[m1]色谱法[/m]

አርካድያ
阿卡迪亞州
	[m1]አርካድያ[/m]
	[m1]阿卡迪亞州[/m]

ሪጋ አስረካቢ
連續函數 (拓撲學)
	[m1]ሪጋ አስረካቢ[/m]
	[m1]連續函數 (拓撲學)[/m]

ፓኖኒያ
潘诺尼亚
	[m1]ፓኖኒያ[/m]
	[m1]潘诺尼亚[/m]

የጆርዳን ሰንደቅ ዓላማ
约旦国旗
	[m1]የጆርዳን ሰንደቅ ዓላማ[/m]
	[m1]约旦国旗[/m]

ጀርም
病原体
	[m1]ጀርም[/m]
	[m1]病原体[/m]

ኔያንደርታል፥ ጀርመን
尼安德河谷
	[m1]ኔያንደርታል፥ ጀርመን[/m]
	[m1]尼安德河谷[/m]

ቸስተር
切斯特
	[m1]ቸስተር[/m]
	[m1]切斯特[/m]

የሁክ ህግ
胡克定律
	[m1]የሁክ ህግ[/m]
	[m1]胡克定律[/m]

ኔልስፕሩዊት
内尔斯普雷特
	[m1]ኔልስፕሩዊት[/m]
	[m1]内尔斯普雷特[/m]

የደቡብ አፍሪካ ብሔራዊ እግር ኳስ ቡድን
南非國家足球隊
	[m1]የደቡብ አፍሪካ ብሔራዊ እግር ኳስ ቡድን[/m]
	[m1]南非國家足球隊[/m]

ኆኅተ አመክንዮ
邏輯閘
	[m1]ኆኅተ አመክንዮ[/m]
	[m1]邏輯閘[/m]

የፓራጓይ ሰንደቅ ዓላማ
巴拉圭國旗
	[m1]የፓራጓይ ሰንደቅ ዓላማ[/m]
	[m1]巴拉圭國旗[/m]

ሄንሪ ጄምስ
亨利·詹姆斯
	[m1]ሄንሪ ጄምስ[/m]
	[m1]亨利·詹姆斯[/m]

ጎልጎታ
各各他
	[m1]ጎልጎታ[/m]
	[m1]各各他[/m]

የኢኳቶሪያል ጊኒ ሰንደቅ ዓላማ
赤道几内亚国旗
	[m1]የኢኳቶሪያል ጊኒ ሰንደቅ ዓላማ[/m]
	[m1]赤道几内亚国旗[/m]

ቦካ ጁኒየርስ
小保加體育會
	[m1]ቦካ ጁኒየርስ[/m]
	[m1]小保加體育會[/m]

የላይቤሪያ ሰንደቅ ዓላማ
利比里亚国旗
	[m1]የላይቤሪያ ሰንደቅ ዓላማ[/m]
	[m1]利比里亚国旗[/m]

የእንግሊዝ-ዛንዚባር ጦርነት
英桑战争
	[m1]የእንግሊዝ-ዛንዚባር ጦርነት[/m]
	[m1]英桑战争[/m]

ዲዮዶሮስ ሲኩሉስ
西西里的狄奧多羅斯
	[m1]ዲዮዶሮስ ሲኩሉስ[/m]
	[m1]西西里的狄奧多羅斯[/m]

አስተዳደር ህግ
行政法
	[m1]አስተዳደር ህግ[/m]
	[m1]行政法[/m]

ስታምፎርድ ብሪጅ (የእግር ኳስ ሜዳ)
史丹福橋球場
	[m1]ስታምፎርድ ብሪጅ (የእግር ኳስ ሜዳ)[/m]
	[m1]史丹福橋球場[/m]

ኃይሌ ገብረ ሥላሴ
海勒·格布雷西拉西耶
	[m1]ኃይሌ ገብረ ሥላሴ[/m]
	[m1]海勒·格布雷西拉西耶[/m]

የአሜሪካ ታላቅ ማኅተም
美国国徽
	[m1]የአሜሪካ ታላቅ ማኅተም[/m]
	[m1]美国国徽[/m]

የኒካራጓ ሰንደቅ ዓላማ
尼加拉瓜國旗
	[m1]የኒካራጓ ሰንደቅ ዓላማ[/m]
	[m1]尼加拉瓜國旗[/m]

አዙሪት ጉልበት
向心力
	[m1]አዙሪት ጉልበት[/m]
	[m1]向心力[/m]

የጆሜትሪክ ድርድር
等比数列
	[m1]የጆሜትሪክ ድርድር[/m]
	[m1]等比数列[/m]

ክኖሦስ
克诺索斯
	[m1]ክኖሦስ[/m]
	[m1]克诺索斯[/m]

ጌባል
朱拜勒
	[m1]ጌባል[/m]
	[m1]朱拜勒[/m]

የቻይና ሪፐብሊክ ሰንደቅ ዓላማ
中華民國國旗
	[m1]የቻይና ሪፐብሊክ ሰንደቅ ዓላማ[/m]
	[m1]中華民國國旗[/m]

ማርጋሬት ሚሸል
玛格丽特·米切尔
	[m1]ማርጋሬት ሚሸል[/m]
	[m1]玛格丽特·米切尔[/m]

ሐማት
哈马 (叙利亚)
	[m1]ሐማት[/m]
	[m1]哈马 (叙利亚)[/m]

የሞሪሽስ ሰንደቅ ዓላማ
毛里求斯国旗
	[m1]የሞሪሽስ ሰንደቅ ዓላማ[/m]
	[m1]毛里求斯国旗[/m]

የኤል ሳልቫዶር ሰንደቅ ዓላማ
薩爾瓦多國旗
	[m1]የኤል ሳልቫዶር ሰንደቅ ዓላማ[/m]
	[m1]薩爾瓦多國旗[/m]

ኬፕ ታውን ስታዲየም
開普敦球場
	[m1]ኬፕ ታውን ስታዲየም[/m]
	[m1]開普敦球場[/m]

ጆሞ ኬኒያታ
乔莫·肯雅塔
	[m1]ጆሞ ኬኒያታ[/m]
	[m1]乔莫·肯雅塔[/m]

አቀበት
梯度
	[m1]አቀበት[/m]
	[m1]梯度[/m]

ሴቱባል
塞图巴尔
	[m1]ሴቱባል[/m]
	[m1]塞图巴尔[/m]

ርቢ ስብስብ
笛卡儿积
	[m1]ርቢ ስብስብ[/m]
	[m1]笛卡儿积[/m]

መዝናኛ
娛樂
	[m1]መዝናኛ[/m]
	[m1]娛樂[/m]

ሬድየስ
半径
	[m1]ሬድየስ[/m]
	[m1]半径[/m]

ቦቬ
博韦
	[m1]ቦቬ[/m]
	[m1]博韦[/m]

ነጨሪኸት
左塞尔
	[m1]ነጨሪኸት[/m]
	[m1]左塞尔[/m]

ጊሌርሞ ፍራንኮ
古利姆·法蘭高
	[m1]ጊሌርሞ ፍራንኮ[/m]
	[m1]古利姆·法蘭高[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
2010年世界盃足球賽
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]2010年世界盃足球賽[/m]

ጥግ
极限 (数学)
	[m1]ጥግ[/m]
	[m1]极限 (数学)[/m]

ጋኔን
邪靈
	[m1]ጋኔን[/m]
	[m1]邪靈[/m]

ታህታይ ስብስብ
子集
	[m1]ታህታይ ስብስብ[/m]
	[m1]子集[/m]

እልከኝነት
电感
	[m1]እልከኝነት[/m]
	[m1]电感[/m]

ስፋት ብዜት
向量积
	[m1]ስፋት ብዜት[/m]
	[m1]向量积[/m]

የቶሪኖ ከፈን
都靈裹屍布
	[m1]የቶሪኖ ከፈን[/m]
	[m1]都靈裹屍布[/m]

የኩላሊት ጠጠር
腎結石
	[m1]የኩላሊት ጠጠር[/m]
	[m1]腎結石[/m]

የሩሲያ ሥነ-ፅሁፍ
俄国文学
	[m1]የሩሲያ ሥነ-ፅሁፍ[/m]
	[m1]俄国文学[/m]

ፖቶማክ ወንዝ
波托马克河
	[m1]ፖቶማክ ወንዝ[/m]
	[m1]波托马克河[/m]

እምነት ጽሁፍ
宗教經典
	[m1]እምነት ጽሁፍ[/m]
	[m1]宗教經典[/m]

አራስ ወንዝ
阿拉斯河
	[m1]አራስ ወንዝ[/m]
	[m1]阿拉斯河[/m]

የኢትዮጵያ ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን
埃塞俄比亞正教會
	[m1]የኢትዮጵያ ኦርቶዶክስ ተዋሕዶ ቤተ ክርስቲያን[/m]
	[m1]埃塞俄比亞正教會[/m]

ሰዶም
所多瑪與蛾摩拉
	[m1]ሰዶም[/m]
	[m1]所多瑪與蛾摩拉[/m]

የሒሳብ ምልክቶች
数学符号表
	[m1]የሒሳብ ምልክቶች[/m]
	[m1]数学符号表[/m]

ቲፎን
堤丰
	[m1]ቲፎን[/m]
	[m1]堤丰[/m]

ኤ.ኤስ. ሞናኮ የእግር ኳስ ክለብ
摩纳哥足球俱乐部
	[m1]ኤ.ኤስ. ሞናኮ የእግር ኳስ ክለብ[/m]
	[m1]摩纳哥足球俱乐部[/m]

ሱሳ
蘇薩
	[m1]ሱሳ[/m]
	[m1]蘇薩[/m]

ኖርማን ሜይለር
諾曼·梅勒
	[m1]ኖርማን ሜይለር[/m]
	[m1]諾曼·梅勒[/m]

አፖሎ 17
阿波罗17号
	[m1]አፖሎ 17[/m]
	[m1]阿波罗17号[/m]

ሐቱሳሽ
哈图沙
	[m1]ሐቱሳሽ[/m]
	[m1]哈图沙[/m]

ካምብሬ
康布雷
	[m1]ካምብሬ[/m]
	[m1]康布雷[/m]

ታላቬራ ዴ ላ ሬና
塔拉韦拉德拉雷纳
	[m1]ታላቬራ ዴ ላ ሬና[/m]
	[m1]塔拉韦拉德拉雷纳[/m]

ጥላ ብዜት
数量积
	[m1]ጥላ ብዜት[/m]
	[m1]数量积[/m]

ሎፍተስ ቨርስፌልድ ስታዲየም
洛夫托斯球場
	[m1]ሎፍተስ ቨርስፌልድ ስታዲየም[/m]
	[m1]洛夫托斯球場[/m]

አስኳል
蛋黃
	[m1]አስኳል[/m]
	[m1]蛋黃[/m]

ድግግሞሽ መከርከም
频率调制
	[m1]ድግግሞሽ መከርከም[/m]
	[m1]频率调制[/m]

ፍሪ ስቴት ስታዲየም
自由邦球場
	[m1]ፍሪ ስቴት ስታዲየም[/m]
	[m1]自由邦球場[/m]

ኔልሰን ማንዴላ ቤይ ስታዲየም
納爾遜·曼德拉海灣球場
	[m1]ኔልሰን ማንዴላ ቤይ ስታዲየም[/m]
	[m1]納爾遜·曼德拉海灣球場[/m]

ቁራ
厚嘴渡鸦
	[m1]ቁራ[/m]
	[m1]厚嘴渡鸦[/m]

ሩስተንበርግ
勒斯滕堡
	[m1]ሩስተንበርግ[/m]
	[m1]勒斯滕堡[/m]

ሂና
散沫花
	[m1]ሂና[/m]
	[m1]散沫花[/m]

አሮን ሞኮኤና
阿隆·莫科纳
	[m1]አሮን ሞኮኤና[/m]
	[m1]阿隆·莫科纳[/m]

1 ሳርጎን
萨尔贡一世 (亚述)
	[m1]1 ሳርጎን[/m]
	[m1]萨尔贡一世 (亚述)[/m]

ንጉስ ፋህድ
法赫德·本·阿卜杜勒-阿齐兹·阿勒沙特
	[m1]ንጉስ ፋህድ[/m]
	[m1]法赫德·本·阿卜杜勒-阿齐兹·阿勒沙特[/m]

ከርከሮ
疣豬
	[m1]ከርከሮ[/m]
	[m1]疣豬[/m]

ፊሊፕ ጆንሰን
菲力普·強生
	[m1]ፊሊፕ ጆንሰን[/m]
	[m1]菲力普·強生[/m]

ቁመት መከርከም
振幅調變
	[m1]ቁመት መከርከም[/m]
	[m1]振幅調變[/m]

ኦጋም ጽሕፈት
歐甘字母
	[m1]ኦጋም ጽሕፈት[/m]
	[m1]歐甘字母[/m]

የመረጃ ኅብረተሠብ
資訊社會
	[m1]የመረጃ ኅብረተሠብ[/m]
	[m1]資訊社會[/m]

ሜጋራ
墨伽拉
	[m1]ሜጋራ[/m]
	[m1]墨伽拉[/m]

ሮኒ ጄምስ ዲዮ
罗尼·詹姆斯·迪欧
	[m1]ሮኒ ጄምስ ዲዮ[/m]
	[m1]罗尼·詹姆斯·迪欧[/m]

የሒሳብ ታሪክ
数学史
	[m1]የሒሳብ ታሪክ[/m]
	[m1]数学史[/m]

የናውሩ ሰንደቅ ዓላማ
瑙鲁国旗
	[m1]የናውሩ ሰንደቅ ዓላማ[/m]
	[m1]瑙鲁国旗[/m]

ቀመር ዥብ
土狼
	[m1]ቀመር ዥብ[/m]
	[m1]土狼[/m]

ውህድ ስብስብ
并集
	[m1]ውህድ ስብስብ[/m]
	[m1]并集[/m]

የጋራ ስብስብ
交集
	[m1]የጋራ ስብስብ[/m]
	[m1]交集[/m]

የ1773 ዓ.ም. ታላቅ አውሎ ነፋስ
1780年大飓风
	[m1]የ1773 ዓ.ም. ታላቅ አውሎ ነፋስ[/m]
	[m1]1780年大飓风[/m]

ራፋኤል ማርኬዝ
拉法埃尔·马克斯
	[m1]ራፋኤል ማርኬዝ[/m]
	[m1]拉法埃尔·马克斯[/m]

ዳሼል ሃሜት
達許·漢密特
	[m1]ዳሼል ሃሜት[/m]
	[m1]達許·漢密特[/m]

ጪ
启
	[m1]ጪ[/m]
	[m1]启[/m]

ሮዘንቦርግ ቢ.ኬ.
洛辛堡足球會
	[m1]ሮዘንቦርግ ቢ.ኬ.[/m]
	[m1]洛辛堡足球會[/m]

ፒተር ሞካባ ስታዲየም
彼得·莫卡巴球場
	[m1]ፒተር ሞካባ ስታዲየም[/m]
	[m1]彼得·莫卡巴球場[/m]

ምቦምቤላ ስታዲየም
姆博貝拉球場
	[m1]ምቦምቤላ ስታዲየም[/m]
	[m1]姆博貝拉球場[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ቢ
2010年世界盃足球賽決賽週B組
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ቢ[/m]
	[m1]2010年世界盃足球賽決賽週B組[/m]

የኪርኮፍ ጅረት ህግ
基爾霍夫電路定律
	[m1]የኪርኮፍ ጅረት ህግ[/m]
	[m1]基爾霍夫電路定律[/m]

ሐረግ (ስዋሰው)
词组
	[m1]ሐረግ (ስዋሰው)[/m]
	[m1]词组[/m]

ዘንግ
軸
	[m1]ዘንግ[/m]
	[m1]軸[/m]

የመንግሥት ሃይማኖት
國教
	[m1]የመንግሥት ሃይማኖት[/m]
	[m1]國教[/m]

የደበኔ ሳጥን መርህ
鴿巢原理
	[m1]የደበኔ ሳጥን መርህ[/m]
	[m1]鴿巢原理[/m]

ክሩዜሮ ስፖርት ክለብ
高士路體育會
	[m1]ክሩዜሮ ስፖርት ክለብ[/m]
	[m1]高士路體育會[/m]

ኒፑር
尼普爾
	[m1]ኒፑር[/m]
	[m1]尼普爾[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ዲ
2010年世界盃足球賽決賽週D組
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ዲ[/m]
	[m1]2010年世界盃足球賽決賽週D組[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ሲ
2010年世界盃足球賽決賽週C組
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ሲ[/m]
	[m1]2010年世界盃足球賽決賽週C組[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ጂ
2010年世界盃足球賽決賽週G組
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ጂ[/m]
	[m1]2010年世界盃足球賽決賽週G組[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤፍ
2010年世界盃足球賽決賽週F組
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤፍ[/m]
	[m1]2010年世界盃足球賽決賽週F組[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኢ
2010年世界盃足球賽決賽週E組
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኢ[/m]
	[m1]2010年世界盃足球賽決賽週E組[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤ
2010年世界盃足球賽決賽週A組
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤ[/m]
	[m1]2010年世界盃足球賽決賽週A組[/m]

የፐላው ሰንደቅ ዓላማ
帕劳国旗
	[m1]የፐላው ሰንደቅ ዓላማ[/m]
	[m1]帕劳国旗[/m]

ሊዜ
利雪
	[m1]ሊዜ[/m]
	[m1]利雪[/m]

ሚስት
妻子
	[m1]ሚስት[/m]
	[m1]妻子[/m]

ሥዮንግ-ኑ
匈奴
	[m1]ሥዮንግ-ኑ[/m]
	[m1]匈奴[/m]

ቀይ ተኩላ
衣索比亞狼
	[m1]ቀይ ተኩላ[/m]
	[m1]衣索比亞狼[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤች
2010年世界盃足球賽決賽週H組
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ምድብ ኤች[/m]
	[m1]2010年世界盃足球賽決賽週H組[/m]

ሚጢሊኒ
米蒂利尼
	[m1]ሚጢሊኒ[/m]
	[m1]米蒂利尼[/m]

ማዕከላዊ ዋጋ እርግጥ
中值定理
	[m1]ማዕከላዊ ዋጋ እርግጥ[/m]
	[m1]中值定理[/m]

ሮያል ባፎኬንግ ስታዲየም
皇家班巴夫肯球場
	[m1]ሮያል ባፎኬንግ ስታዲየም[/m]
	[m1]皇家班巴夫肯球場[/m]

ኮሮር
科羅爾
	[m1]ኮሮር[/m]
	[m1]科羅爾[/m]

ኬራቲን
角蛋白
	[m1]ኬራቲን[/m]
	[m1]角蛋白[/m]

ሜኒስ
美尼斯
	[m1]ሜኒስ[/m]
	[m1]美尼斯[/m]

ናርመር
那尔迈
	[m1]ናርመር[/m]
	[m1]那尔迈[/m]

አርጎስ
阿尔戈斯
	[m1]አርጎስ[/m]
	[m1]阿尔戈斯[/m]

ኩችኔታ
轴承
	[m1]ኩችኔታ[/m]
	[m1]轴承[/m]

ሐረር
哈勒尔
	[m1]ሐረር[/m]
	[m1]哈勒尔[/m]

ምዕራፍ
位移
	[m1]ምዕራፍ[/m]
	[m1]位移[/m]

የማዕከላዊ ስታቲስቲክስ ኤጀንሲ
埃塞俄比亞中央統計局
	[m1]የማዕከላዊ ስታቲስቲክስ ኤጀንሲ[/m]
	[m1]埃塞俄比亞中央統計局[/m]

ስታንዳርድ ሊዬዥ
标准列日足球俱乐部
	[m1]ስታንዳርድ ሊዬዥ[/m]
	[m1]标准列日足球俱乐部[/m]

ሰንት፣ ፈረንሳይ
聖特斯
	[m1]ሰንት፣ ፈረንሳይ[/m]
	[m1]聖特斯[/m]

ሰቨርስኪ ዶኔትስ ወንዝ
北頓涅茨河
	[m1]ሰቨርስኪ ዶኔትስ ወንዝ[/m]
	[m1]北頓涅茨河[/m]

የሻንሺ ምድር መንቀጥቀጥ
嘉靖大地震
	[m1]የሻንሺ ምድር መንቀጥቀጥ[/m]
	[m1]嘉靖大地震[/m]

ቤንጎ (ክልል)
本哥省
	[m1]ቤንጎ (ክልል)[/m]
	[m1]本哥省[/m]

እርካብ
镫
	[m1]እርካብ[/m]
	[m1]镫[/m]

የአፍሪቃ አንድነት ድርጅት
非洲统一组织
	[m1]የአፍሪቃ አንድነት ድርጅት[/m]
	[m1]非洲统一组织[/m]

ዕዝራ
以斯拉
	[m1]ዕዝራ[/m]
	[m1]以斯拉[/m]

መላሽ አስረካቢ
反函數
	[m1]መላሽ አስረካቢ[/m]
	[m1]反函數[/m]

ሬሞን ፑዋንካሬ
雷蒙·普恩加萊
	[m1]ሬሞን ፑዋንካሬ[/m]
	[m1]雷蒙·普恩加萊[/m]

ሴይንት ህሊና፣ አሰንሽንና ትሪስተን ደ ኩና
圣赫勒拿、阿森松和特里斯坦-达库尼亚
	[m1]ሴይንት ህሊና፣ አሰንሽንና ትሪስተን ደ ኩና[/m]
	[m1]圣赫勒拿、阿森松和特里斯坦-达库尼亚[/m]

ብዕር
鋼筆
	[m1]ብዕር[/m]
	[m1]鋼筆[/m]

ሌምኖስ
利姆诺斯岛
	[m1]ሌምኖስ[/m]
	[m1]利姆诺斯岛[/m]

መንግስቱ ኃይለ ማርያም
海尔·马里亚姆·门格斯图
	[m1]መንግስቱ ኃይለ ማርያም[/m]
	[m1]海尔·马里亚姆·门格斯图[/m]

ነሰብር
内塞伯爾
	[m1]ነሰብር[/m]
	[m1]内塞伯爾[/m]

ድሬዳዋ
德雷达瓦
	[m1]ድሬዳዋ[/m]
	[m1]德雷达瓦[/m]

ስቲቨን ፒየናር
史蒂文·皮纳尔
	[m1]ስቲቨን ፒየናር[/m]
	[m1]史蒂文·皮纳尔[/m]

ዳንኤል አራፕ ሞይ
丹尼尔·阿拉普·莫伊
	[m1]ዳንኤል አራፕ ሞይ[/m]
	[m1]丹尼尔·阿拉普·莫伊[/m]

አፋር (ክልል)
阿法尔州
	[m1]አፋር (ክልል)[/m]
	[m1]阿法尔州[/m]

ቀይ ሽንኩርት
火葱
	[m1]ቀይ ሽንኩርት[/m]
	[m1]火葱[/m]

ህሊና
良心
	[m1]ህሊና[/m]
	[m1]良心[/m]

የብርሃን ዋለታ
偏振
	[m1]የብርሃን ዋለታ[/m]
	[m1]偏振[/m]

የኢትዮጵያ ብሄራዊ አርማ
埃塞俄比亚国徽
	[m1]የኢትዮጵያ ብሄራዊ አርማ[/m]
	[m1]埃塞俄比亚国徽[/m]

ደብረ ታቦር (እስራኤል)
塔博爾山
	[m1]ደብረ ታቦር (እስራኤል)[/m]
	[m1]塔博爾山[/m]

ረኒር
瑞尼爾山
	[m1]ረኒር[/m]
	[m1]瑞尼爾山[/m]

ማርቲን ካሴሬስ
馬田·卡沙利斯
	[m1]ማርቲን ካሴሬስ[/m]
	[m1]馬田·卡沙利斯[/m]

ሻጭ
推銷員
	[m1]ሻጭ[/m]
	[m1]推銷員[/m]

ሳትያግራሃ
真理堅固
	[m1]ሳትያግራሃ[/m]
	[m1]真理堅固[/m]

ሀቪየር አግዊሬ
哈维尔·阿吉雷
	[m1]ሀቪየር አግዊሬ[/m]
	[m1]哈维尔·阿吉雷[/m]

ሣራ
撒拉
	[m1]ሣራ[/m]
	[m1]撒拉[/m]

የሾቶኩ ሕግጋት
十七条宪法
	[m1]የሾቶኩ ሕግጋት[/m]
	[m1]十七条宪法[/m]

ዧንሡ
颛顼
	[m1]ዧንሡ[/m]
	[m1]颛顼[/m]

የሞንቲ ሖል ዕድል ጥያቄ
蒙提霍爾問題
	[m1]የሞንቲ ሖል ዕድል ጥያቄ[/m]
	[m1]蒙提霍爾問題[/m]

ታላቁ ሳርጎን
萨尔贡大帝
	[m1]ታላቁ ሳርጎን[/m]
	[m1]萨尔贡大帝[/m]

ሞይስያ
默西亞 (羅馬行省)
	[m1]ሞይስያ[/m]
	[m1]默西亞 (羅馬行省)[/m]

ካራን
哈兰 (土耳其)
	[m1]ካራን[/m]
	[m1]哈兰 (土耳其)[/m]

የመጻሕፍት ቤትና የመረጃ ጥናት
图书馆学
	[m1]የመጻሕፍት ቤትና የመረጃ ጥናት[/m]
	[m1]图书馆学[/m]

ላፕላስ ሽግግር
拉普拉斯变换
	[m1]ላፕላስ ሽግግር[/m]
	[m1]拉普拉斯变换[/m]

የዞራስተር ፍካሬ
查拉图斯特拉如是说
	[m1]የዞራስተር ፍካሬ[/m]
	[m1]查拉图斯特拉如是说[/m]

ትግራይ ክልል
提格雷州
	[m1]ትግራይ ክልል[/m]
	[m1]提格雷州[/m]

አሹር (ከተማ)
亚述古城
	[m1]አሹር (ከተማ)[/m]
	[m1]亚述古城[/m]

ሰርቲፊኬት ኦፍ ዲፖዚት
存款證書
	[m1]ሰርቲፊኬት ኦፍ ዲፖዚት[/m]
	[m1]存款證書[/m]

ደብረ ታቦር (ዓመት በዓል)
耶稣显聖容
	[m1]ደብረ ታቦር (ዓመት በዓል)[/m]
	[m1]耶稣显聖容[/m]

ታላቁ ቲግራኔስ
提格兰二世
	[m1]ታላቁ ቲግራኔስ[/m]
	[m1]提格兰二世[/m]

የእጅ አምባር
手镯
	[m1]የእጅ አምባር[/m]
	[m1]手镯[/m]

ናምሩድ
宁录
	[m1]ናምሩድ[/m]
	[m1]宁录[/m]

የጣልያን እግር ኳስ ፌዴሬሽን
意大利足球總會
	[m1]የጣልያን እግር ኳስ ፌዴሬሽን[/m]
	[m1]意大利足球總會[/m]

ኦሮሚያ ክልል
奧羅米亞州
	[m1]ኦሮሚያ ክልል[/m]
	[m1]奧羅米亞州[/m]

ደስና ወንዝ
傑斯納河
	[m1]ደስና ወንዝ[/m]
	[m1]傑斯納河[/m]

ሶማሌ ክልል
索馬里州
	[m1]ሶማሌ ክልል[/m]
	[m1]索馬里州[/m]

ስብሰባ
組合
	[m1]ስብሰባ[/m]
	[m1]組合[/m]

ቤተ እስራኤል
贝塔以色列
	[m1]ቤተ እስራኤል[/m]
	[m1]贝塔以色列[/m]

አማራ (ክልል)
阿姆哈拉州
	[m1]አማራ (ክልል)[/m]
	[m1]阿姆哈拉州[/m]

የአፍሪካ ፈንግል
非洲人类锥虫病
	[m1]የአፍሪካ ፈንግል[/m]
	[m1]非洲人类锥虫病[/m]

ሳሞትራቄ
萨莫色雷斯岛
	[m1]ሳሞትራቄ[/m]
	[m1]萨莫色雷斯岛[/m]

ደቡብ ብሔሮች ብሔረሰቦችና ሕዝቦች ክልል
南方州
	[m1]ደቡብ ብሔሮች ብሔረሰቦችና ሕዝቦች ክልል[/m]
	[m1]南方州[/m]

ሚሎ
米约
	[m1]ሚሎ[/m]
	[m1]米约[/m]

ላንግረ
朗格勒
	[m1]ላንግረ[/m]
	[m1]朗格勒[/m]

ፋይጦን
法厄同
	[m1]ፋይጦን[/m]
	[m1]法厄同[/m]

አሞራውያን
亞摩利人
	[m1]አሞራውያን[/m]
	[m1]亞摩利人[/m]

ፈርናንዶ ሙስሌራ
費爾南多·穆斯萊拉
	[m1]ፈርናንዶ ሙስሌራ[/m]
	[m1]費爾南多·穆斯萊拉[/m]

ብርጕድ
肉桂
	[m1]ብርጕድ[/m]
	[m1]肉桂[/m]

ጨለማ
黑暗
	[m1]ጨለማ[/m]
	[m1]黑暗[/m]

ቀጤ ነክ
垂直
	[m1]ቀጤ ነክ[/m]
	[m1]垂直[/m]

ሲ.ኤፍ.አር. ክሉዥ
CFR克卢日足球俱乐部
	[m1]ሲ.ኤፍ.አር. ክሉዥ[/m]
	[m1]CFR克卢日足球俱乐部[/m]

የኢትዮጵያ ብር
衣索比亞比爾
	[m1]የኢትዮጵያ ብር[/m]
	[m1]衣索比亞比爾[/m]

ኡጉይያ
毛里塔尼亞烏吉亞
	[m1]ኡጉይያ[/m]
	[m1]毛里塔尼亞烏吉亞[/m]

ከፍታ (ቶፖግራፊ)
顶峰
	[m1]ከፍታ (ቶፖግራፊ)[/m]
	[m1]顶峰[/m]

ላጋሽ
拉格什
	[m1]ላጋሽ[/m]
	[m1]拉格什[/m]

ኮሎ-ኮሎ
科洛科洛竞技俱乐部
	[m1]ኮሎ-ኮሎ[/m]
	[m1]科洛科洛竞技俱乐部[/m]

መንግሥተ ኢትዮጵያ
埃塞俄比亚帝国
	[m1]መንግሥተ ኢትዮጵያ[/m]
	[m1]埃塞俄比亚帝国[/m]

ላሊበላ
拉利貝拉
	[m1]ላሊበላ[/m]
	[m1]拉利貝拉[/m]

የእስፓንያ የዘውድ እግር ኳስ ፌዴሬሽን
西班牙皇家足球協會
	[m1]የእስፓንያ የዘውድ እግር ኳስ ፌዴሬሽን[/m]
	[m1]西班牙皇家足球協會[/m]

ቤንሻንጉል ጉሙዝ ክልል
本尚古勒-古馬茲州
	[m1]ቤንሻንጉል ጉሙዝ ክልል[/m]
	[m1]本尚古勒-古馬茲州[/m]

ጋምቤላ ሕዝቦች ክልል
甘貝拉州
	[m1]ጋምቤላ ሕዝቦች ክልል[/m]
	[m1]甘貝拉州[/m]

ቺቸስተር
奇切斯特
	[m1]ቺቸስተር[/m]
	[m1]奇切斯特[/m]

ጫት
巧茶
	[m1]ጫት[/m]
	[m1]巧茶[/m]

ኩዋውቴሞክ ብላንኮ
庫奧特莫克·白蘭高
	[m1]ኩዋውቴሞክ ብላንኮ[/m]
	[m1]庫奧特莫克·白蘭高[/m]

ሲፊዌ ሻባላላ
西费韦·沙巴拉拉
	[m1]ሲፊዌ ሻባላላ[/m]
	[m1]西费韦·沙巴拉拉[/m]

ጠጣር ጂዎሜትሪ
立体几何
	[m1]ጠጣር ጂዎሜትሪ[/m]
	[m1]立体几何[/m]

የአውስትራልያ ከተሞች ዝርዝር
澳大利亞城市列表
	[m1]የአውስትራልያ ከተሞች ዝርዝር[/m]
	[m1]澳大利亞城市列表[/m]

ሎቲ
賴索托洛蒂
	[m1]ሎቲ[/m]
	[m1]賴索托洛蒂[/m]

2 ሳርጎን
薩爾貢二世
	[m1]2 ሳርጎን[/m]
	[m1]薩爾貢二世[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ጥሎ ማለፍ
2010年世界盃足球賽淘汰賽階段
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ጥሎ ማለፍ[/m]
	[m1]2010年世界盃足球賽淘汰賽階段[/m]

ካይፈንግ
开封市
	[m1]ካይፈንግ[/m]
	[m1]开封市[/m]

ቲፊናቅ
提非納文字
	[m1]ቲፊናቅ[/m]
	[m1]提非納文字[/m]

ኩንግ-ፉ
功夫
	[m1]ኩንግ-ፉ[/m]
	[m1]功夫[/m]

ዎልተር ጋርጋኖ
瓦尔特·加尔加诺
	[m1]ዎልተር ጋርጋኖ[/m]
	[m1]瓦尔特·加尔加诺[/m]

ካርሎስ ሳልሲዶ
卡路士·沙斯度
	[m1]ካርሎስ ሳልሲዶ[/m]
	[m1]卡路士·沙斯度[/m]

ቪ ኤች ዲ ኤል
VHDL
	[m1]ቪ ኤች ዲ ኤል[/m]
	[m1]VHDL[/m]

ንዮን
尼永 (德龙省)
	[m1]ንዮን[/m]
	[m1]尼永 (德龙省)[/m]

ምያው ብሔር
苗族
	[m1]ምያው ብሔር[/m]
	[m1]苗族[/m]

ኤሪዱ
埃里都
	[m1]ኤሪዱ[/m]
	[m1]埃里都[/m]

ሚልተን ኦቦቴ
米尔顿·奥博特
	[m1]ሚልተን ኦቦቴ[/m]
	[m1]米尔顿·奥博特[/m]

3 ቴልጌልቴልፌልሶር
提格拉特帕拉沙尔三世
	[m1]3 ቴልጌልቴልፌልሶር[/m]
	[m1]提格拉特帕拉沙尔三世[/m]

ለ ቪጋን፣ ጋርድ
勒维冈 (加尔省)
	[m1]ለ ቪጋን፣ ጋርድ[/m]
	[m1]勒维冈 (加尔省)[/m]

ክልዩቼቭስካያ ሶፕካ
克柳切夫火山
	[m1]ክልዩቼቭስካያ ሶፕካ[/m]
	[m1]克柳切夫火山[/m]

ጩፉ
曲阜市
	[m1]ጩፉ[/m]
	[m1]曲阜市[/m]

ጣኔዎስ
塔尼斯
	[m1]ጣኔዎስ[/m]
	[m1]塔尼斯[/m]

ቸልምስፎርድ
切爾姆斯福德
	[m1]ቸልምስፎርድ[/m]
	[m1]切爾姆斯福德[/m]

ሳሮኒክ ወሽመት
萨龙湾
	[m1]ሳሮኒክ ወሽመት[/m]
	[m1]萨龙湾[/m]

ልዩ ትምህርት
特殊教育
	[m1]ልዩ ትምህርት[/m]
	[m1]特殊教育[/m]

«የ1812 መቅድም»
1812序曲
	[m1]«የ1812 መቅድም»[/m]
	[m1]1812序曲[/m]

ቤንጉዌላ (ክልል)
本吉拉省
	[m1]ቤንጉዌላ (ክልል)[/m]
	[m1]本吉拉省[/m]

ባል
丈夫
	[m1]ባል[/m]
	[m1]丈夫[/m]

ሳሞጊትኛ
薩莫吉提亞語
	[m1]ሳሞጊትኛ[/m]
	[m1]薩莫吉提亞語[/m]

ፒኮ ቦሊቫር
玻利瓦尔峰
	[m1]ፒኮ ቦሊቫር[/m]
	[m1]玻利瓦尔峰[/m]

የአሜሪካ ሕገ መንግሥት 22ኛ ማሻሻያ አንቀጽ
美國憲法第二十二修正案
	[m1]የአሜሪካ ሕገ መንግሥት 22ኛ ማሻሻያ አንቀጽ[/m]
	[m1]美國憲法第二十二修正案[/m]

ካትሌጎ ምፌላ
卡德勒戈·穆费拉
	[m1]ካትሌጎ ምፌላ[/m]
	[m1]卡德勒戈·穆费拉[/m]

ጉብጠት
曲率
	[m1]ጉብጠት[/m]
	[m1]曲率[/m]

ማክሲሚሊያኖ ፔሬራ
麥斯·彭利拿
	[m1]ማክሲሚሊያኖ ፔሬራ[/m]
	[m1]麥斯·彭利拿[/m]

ቦንጋኒ ኩማሎ
博纳尼·库马洛
	[m1]ቦንጋኒ ኩማሎ[/m]
	[m1]博纳尼·库马洛[/m]

ቲሚሽ ወንዝ
蒂米什河
	[m1]ቲሚሽ ወንዝ[/m]
	[m1]蒂米什河[/m]

አልቫሮ ፔሬራ
艾華路·彭利拿
	[m1]አልቫሮ ፔሬራ[/m]
	[m1]艾華路·彭利拿[/m]

ዲዬጎ ጎዲን
迭戈·戈丁
	[m1]ዲዬጎ ጎዲን[/m]
	[m1]迭戈·戈丁[/m]

ክለብ አትሌቲኮ ኢንዲፔንዲየንቴ
独立竞技俱乐部
	[m1]ክለብ አትሌቲኮ ኢንዲፔንዲየንቴ[/m]
	[m1]独立竞技俱乐部[/m]

ኩዋንዶ ኩባንጎ
庫安多古班哥省
	[m1]ኩዋንዶ ኩባንጎ[/m]
	[m1]庫安多古班哥省[/m]

የኢትዮጵያ ዘመን አቆጣጠር
埃塞俄比亞曆
	[m1]የኢትዮጵያ ዘመን አቆጣጠር[/m]
	[m1]埃塞俄比亞曆[/m]

ካጊሾ ዲክጋኮይ
卡吉索·迪加戈尔
	[m1]ካጊሾ ዲክጋኮይ[/m]
	[m1]卡吉索·迪加戈尔[/m]

በርናርድ ፓርከር
伯纳德·帕克
	[m1]በርናርድ ፓርከር[/m]
	[m1]伯纳德·帕克[/m]

ፍራንሲስኮ ሀቪየር ሮድሪጌዝ
法蘭斯高·查維亞·洛迪古斯
	[m1]ፍራንሲስኮ ሀቪየር ሮድሪጌዝ[/m]
	[m1]法蘭斯高·查維亞·洛迪古斯[/m]

ሳዲ ካርኖ
玛利·弗朗索瓦·萨迪·卡诺
	[m1]ሳዲ ካርኖ[/m]
	[m1]玛利·弗朗索瓦·萨迪·卡诺[/m]

ክሪስቲነሃምን
克里斯蒂娜港
	[m1]ክሪስቲነሃምን[/m]
	[m1]克里斯蒂娜港[/m]

ኢቱሜሌንግ ኩኔ
伊图梅伦·库内
	[m1]ኢቱሜሌንግ ኩኔ[/m]
	[m1]伊图梅伦·库内[/m]

የአሦር ነገሥታት ዝርዝር
亚述君主列表
	[m1]የአሦር ነገሥታት ዝርዝር[/m]
	[m1]亚述君主列表[/m]

ሳን ሎሬንዞ ዴ አልማግሮ
圣洛伦索竞技
	[m1]ሳን ሎሬንዞ ዴ አልማግሮ[/m]
	[m1]圣洛伦索竞技[/m]

ፊጌሬንሴ እግር ኳስ ክለብ
費古倫斯足球會
	[m1]ፊጌሬንሴ እግር ኳስ ክለብ[/m]
	[m1]費古倫斯足球會[/m]

ጀይ ለኖ
杰·雷诺
	[m1]ጀይ ለኖ[/m]
	[m1]杰·雷诺[/m]

ጎንደር ከተማ
貢德爾
	[m1]ጎንደር ከተማ[/m]
	[m1]貢德爾[/m]

የዕውነታ ሠንጠረዥ
真值表
	[m1]የዕውነታ ሠንጠረዥ[/m]
	[m1]真值表[/m]

መልከ ጼዴቅ
麥基洗德
	[m1]መልከ ጼዴቅ[/m]
	[m1]麥基洗德[/m]

ንጉስ ጊንጥ
蠍子王 (埃及法老)
	[m1]ንጉስ ጊንጥ[/m]
	[m1]蠍子王 (埃及法老)[/m]

አሪስ የእግር ኳስ ክለብ (ቴሳሎኒኪ)
阿瑞斯足球俱乐部
	[m1]አሪስ የእግር ኳስ ክለብ (ቴሳሎኒኪ)[/m]
	[m1]阿瑞斯足球俱乐部[/m]

አርጀንቲኖስ ጁኒየርስ
阿根廷青年
	[m1]አርጀንቲኖስ ጁኒየርስ[/m]
	[m1]阿根廷青年[/m]

ቲታኖማኪያ
提坦之战
	[m1]ቲታኖማኪያ[/m]
	[m1]提坦之战[/m]

ፖል አንደርሰን
波尔·安德森
	[m1]ፖል አንደርሰን[/m]
	[m1]波尔·安德森[/m]

ተረችነት
可证伪性
	[m1]ተረችነት[/m]
	[m1]可证伪性[/m]

መጽሐፈ ሄኖክ
以諾書
	[m1]መጽሐፈ ሄኖክ[/m]
	[m1]以諾書[/m]

የኢትዮጵያ ፕሪሚየር ሊግ
埃塞俄比亚足球甲级联赛
	[m1]የኢትዮጵያ ፕሪሚየር ሊግ[/m]
	[m1]埃塞俄比亚足球甲级联赛[/m]

አንጉን
安谷
	[m1]አንጉን[/m]
	[m1]安谷[/m]

ጃደን ስሚዝ
贾登·史密斯
	[m1]ጃደን ስሚዝ[/m]
	[m1]贾登·史密斯[/m]

ግሬሚዮ ፉት-ቦል ፖርቶ አሌግረንሴ
甘美奧阿雷格里港足球會
	[m1]ግሬሚዮ ፉት-ቦል ፖርቶ አሌግረንሴ[/m]
	[m1]甘美奧阿雷格里港足球會[/m]

ኮርትኒ ላቭ
寇特妮·洛芙
	[m1]ኮርትኒ ላቭ[/m]
	[m1]寇特妮·洛芙[/m]

ታሪፋ
塔里法
	[m1]ታሪፋ[/m]
	[m1]塔里法[/m]

የግብጽ ኖሞች
诺姆
	[m1]የግብጽ ኖሞች[/m]
	[m1]诺姆[/m]

ቤይታር ጀሩሳሌም የእግር ኳስ ክለብ
耶路撒冷贝塔足球俱乐部
	[m1]ቤይታር ጀሩሳሌም የእግር ኳስ ክለብ[/m]
	[m1]耶路撒冷贝塔足球俱乐部[/m]

ሳርጎን
薩爾貢
	[m1]ሳርጎን[/m]
	[m1]薩爾貢[/m]

ጢያ
蒂亞
	[m1]ጢያ[/m]
	[m1]蒂亞[/m]

የቡልጋሪያ ሰንደቅ ዓላማ
保加利亚国旗
	[m1]የቡልጋሪያ ሰንደቅ ዓላማ[/m]
	[m1]保加利亚国旗[/m]

አተሚክ ሰዓት
原子鐘
	[m1]አተሚክ ሰዓት[/m]
	[m1]原子鐘[/m]

ሶበክነፈሩ
塞贝克涅弗鲁
	[m1]ሶበክነፈሩ[/m]
	[m1]塞贝克涅弗鲁[/m]

ካም
含姆
	[m1]ካም[/m]
	[m1]含姆[/m]

ሊቨርፑል
利物浦 (消歧義)
	[m1]ሊቨርፑል[/m]
	[m1]利物浦 (消歧義)[/m]

ሽፈራው
辣木
	[m1]ሽፈራው[/m]
	[m1]辣木[/m]

ሀዲስ
聖訓
	[m1]ሀዲስ[/m]
	[m1]聖訓[/m]

አላህ
安拉
	[m1]አላህ[/m]
	[m1]安拉[/m]

መልአክ
天使
	[m1]መልአክ[/m]
	[m1]天使[/m]

ቬርኖን፣ ዑር
韦尔农 (厄尔省)
	[m1]ቬርኖን፣ ዑር[/m]
	[m1]韦尔农 (厄尔省)[/m]

ፉሢ
伏羲
	[m1]ፉሢ[/m]
	[m1]伏羲[/m]

ፒኮ ደ ኦሪዛባ
奧里薩巴山
	[m1]ፒኮ ደ ኦሪዛባ[/m]
	[m1]奧里薩巴山[/m]

ቪዲዮ ኮንፈረስ
视频会议
	[m1]ቪዲዮ ኮንፈረስ[/m]
	[m1]视频会议[/m]

ኤድፉ
埃德富
	[m1]ኤድፉ[/m]
	[m1]埃德富[/m]

መና
吗哪
	[m1]መና[/m]
	[m1]吗哪[/m]

ሄርሚኖን
赫尔米诺人
	[m1]ሄርሚኖን[/m]
	[m1]赫尔米诺人[/m]

ጥርኝ
非洲靈貓
	[m1]ጥርኝ[/m]
	[m1]非洲靈貓[/m]

ሶማሌ (ብሔር)
索馬里人
	[m1]ሶማሌ (ብሔር)[/m]
	[m1]索馬里人[/m]

የኩሽ መንግሥት
库施
	[m1]የኩሽ መንግሥት[/m]
	[m1]库施[/m]

የቴቭኒን እርግጥ
戴维南定理
	[m1]የቴቭኒን እርግጥ[/m]
	[m1]戴维南定理[/m]

ካረንታን
卡朗唐
	[m1]ካረንታን[/m]
	[m1]卡朗唐[/m]

የውጭ ስብስብ
补集
	[m1]የውጭ ስብስብ[/m]
	[m1]补集[/m]

ኩሜ (ጣልያን)
庫邁
	[m1]ኩሜ (ጣልያን)[/m]
	[m1]庫邁[/m]

ሳን ሆዜ ቺናንተኪያ
圣何塞奇南特基利亚
	[m1]ሳን ሆዜ ቺናንተኪያ[/m]
	[m1]圣何塞奇南特基利亚[/m]

ላርሳ
拉爾薩
	[m1]ላርሳ[/m]
	[m1]拉爾薩[/m]

ቱዴላ
图德拉
	[m1]ቱዴላ[/m]
	[m1]图德拉[/m]

ዳግማዊ ምኒልክ
孟利尼克二世
	[m1]ዳግማዊ ምኒልክ[/m]
	[m1]孟利尼克二世[/m]

የፈረንሳይ እግር ኳስ ፌዴሬሽን
法國足球總會
	[m1]የፈረንሳይ እግር ኳስ ፌዴሬሽን[/m]
	[m1]法國足球總會[/m]

ድጂታል ክፍተት
數位落差
	[m1]ድጂታል ክፍተት[/m]
	[m1]數位落差[/m]

የወርቃማ ጎል
黃金入球
	[m1]የወርቃማ ጎል[/m]
	[m1]黃金入球[/m]

የብራዚል እግር ኳስ ኮንፌዴሬሽን
巴西足球协会
	[m1]የብራዚል እግር ኳስ ኮንፌዴሬሽን[/m]
	[m1]巴西足球协会[/m]

ቅብብል
复合函数
	[m1]ቅብብል[/m]
	[m1]复合函数[/m]

ማሪ
马里 (叙利亚)
	[m1]ማሪ[/m]
	[m1]马里 (叙利亚)[/m]

ሃሰኩራ ጹነናጋ
支仓常长
	[m1]ሃሰኩራ ጹነናጋ[/m]
	[m1]支仓常长[/m]

ማሩን
栗色
	[m1]ማሩን[/m]
	[m1]栗色[/m]

የኢትዮጵያ አየር መንገድ
埃塞俄比亞航空
	[m1]የኢትዮጵያ አየር መንገድ[/m]
	[m1]埃塞俄比亞航空[/m]

ድንቅ ነሽ
露西 (南方古猿)
	[m1]ድንቅ ነሽ[/m]
	[m1]露西 (南方古猿)[/m]

የሰማያዊ ተራሮች ከተማ
藍山市
	[m1]የሰማያዊ ተራሮች ከተማ[/m]
	[m1]藍山市[/m]

ኤበርስበርግ
埃伯斯贝格
	[m1]ኤበርስበርግ[/m]
	[m1]埃伯斯贝格[/m]

ማይል
英里
	[m1]ማይል[/m]
	[m1]英里[/m]

የዓለም አቀፍ እግር ኳስ ማኅበር
国际足球联合会
	[m1]የዓለም አቀፍ እግር ኳስ ማኅበር[/m]
	[m1]国际足球联合会[/m]

1 ሻምሺ-አዳድ
沙姆希阿达德一世
	[m1]1 ሻምሺ-አዳድ[/m]
	[m1]沙姆希阿达德一世[/m]

አዮሊስ
伊奥利亚
	[m1]አዮሊስ[/m]
	[m1]伊奥利亚[/m]

አጋዘን
山薮羚
	[m1]አጋዘን[/m]
	[m1]山薮羚[/m]

አበንስበርግ
阿本斯贝格
	[m1]አበንስበርግ[/m]
	[m1]阿本斯贝格[/m]

ሰለሞናዊው ሥርወ መንግሥት
所罗门王朝
	[m1]ሰለሞናዊው ሥርወ መንግሥት[/m]
	[m1]所罗门王朝[/m]

ዲዬጎ ፎርላን
迪亞高·科蘭
	[m1]ዲዬጎ ፎርላን[/m]
	[m1]迪亞高·科蘭[/m]

ዓፄ ቴዎድሮስ
特沃德罗斯二世
	[m1]ዓፄ ቴዎድሮስ[/m]
	[m1]特沃德罗斯二世[/m]

አጥንት
骨骼
	[m1]አጥንት[/m]
	[m1]骨骼[/m]

አጣብቂ
緊固件
	[m1]አጣብቂ[/m]
	[m1]緊固件[/m]

ታላቅ የአናባቢ መፈራረቅ
元音大推移
	[m1]ታላቅ የአናባቢ መፈራረቅ[/m]
	[m1]元音大推移[/m]

ብሮክን ሂል (ከተማ)
布罗肯希尔
	[m1]ብሮክን ሂል (ከተማ)[/m]
	[m1]布罗肯希尔[/m]

ሳላ (እንስሳ)
汤氏瞪羚
	[m1]ሳላ (እንስሳ)[/m]
	[m1]汤氏瞪羚[/m]

አንታዮስ
安泰俄斯
	[m1]አንታዮስ[/m]
	[m1]安泰俄斯[/m]

ዳቢሎስ (ኢስላም)
伊布力斯
	[m1]ዳቢሎስ (ኢስላም)[/m]
	[m1]伊布力斯[/m]

በአላህ ስም እጅግ በጣም ሩህሩህ በጣም አዛኝ በሆነው
太斯米
	[m1]በአላህ ስም እጅግ በጣም ሩህሩህ በጣም አዛኝ በሆነው[/m]
	[m1]太斯米[/m]

አሌክሳንድረ ሚየራን
亚历山大·米勒兰
	[m1]አሌክሳንድረ ሚየራን[/m]
	[m1]亚历山大·米勒兰[/m]

ራንጎ (ፊልም)
飆風雷哥
	[m1]ራንጎ (ፊልም)[/m]
	[m1]飆風雷哥[/m]

ራስ ዳሸን
拉斯·达善峰
	[m1]ራስ ዳሸን[/m]
	[m1]拉斯·达善峰[/m]

አርዠንቶን-ሱር-ክሮይዝ
克勒斯河畔阿尔让通
	[m1]አርዠንቶን-ሱር-ክሮይዝ[/m]
	[m1]克勒斯河畔阿尔让通[/m]

ኩርባ
斜率
	[m1]ኩርባ[/m]
	[m1]斜率[/m]

ምጽዋ
马萨瓦
	[m1]ምጽዋ[/m]
	[m1]马萨瓦[/m]

የኅሊና ነፃነት
思想自由
	[m1]የኅሊና ነፃነት[/m]
	[m1]思想自由[/m]

ነቀን
希拉孔波利斯
	[m1]ነቀን[/m]
	[m1]希拉孔波利斯[/m]

ፑንት
朋特之地
	[m1]ፑንት[/m]
	[m1]朋特之地[/m]

ያዕቆብ
雅各 (舊約聖經)
	[m1]ያዕቆብ[/m]
	[m1]雅各 (舊約聖經)[/m]

ኦስካር ፔሬዝ ሮሃስ
奥斯卡·佩雷斯·罗哈斯
	[m1]ኦስካር ፔሬዝ ሮሃስ[/m]
	[m1]奥斯卡·佩雷斯·罗哈斯[/m]

ጋስቶን ዱሜርግ
加斯东·杜梅格
	[m1]ጋስቶን ዱሜርግ[/m]
	[m1]加斯东·杜梅格[/m]

አሌክስ ሄሊይ
艾利斯·哈利
	[m1]አሌክስ ሄሊይ[/m]
	[m1]艾利斯·哈利[/m]

ፌሊክስ ፎር
菲利·福尔
	[m1]ፌሊክስ ፎር[/m]
	[m1]菲利·福尔[/m]

ዡል ግሬቪ
儒勒·格雷維
	[m1]ዡል ግሬቪ[/m]
	[m1]儒勒·格雷維[/m]

2 መንቱሆተፕ
孟图霍特普二世
	[m1]2 መንቱሆተፕ[/m]
	[m1]孟图霍特普二世[/m]

2 ሓኖ
汉诺 (航海家)
	[m1]2 ሓኖ[/m]
	[m1]汉诺 (航海家)[/m]

አርማን ፋሊዬር
阿尔芒·法利埃
	[m1]አርማን ፋሊዬር[/m]
	[m1]阿尔芒·法利埃[/m]

ኡር-ናሙ
乌尔那木
	[m1]ኡር-ናሙ[/m]
	[m1]乌尔那木[/m]

ናራም-ሲን (አካድ)
納拉姆辛
	[m1]ናራም-ሲን (አካድ)[/m]
	[m1]納拉姆辛[/m]

አራም
亞蘭 (消歧義)
	[m1]አራም[/m]
	[m1]亞蘭 (消歧義)[/m]

ካቲ ራይክስ
凱絲·萊克斯
	[m1]ካቲ ራይክስ[/m]
	[m1]凱絲·萊克斯[/m]

ንጉጊ ዋ ቲዮንጎ
恩古吉·瓦·提昂戈
	[m1]ንጉጊ ዋ ቲዮንጎ[/m]
	[m1]恩古吉·瓦·提昂戈[/m]

ጃኒኮሎ
贾尼科洛山
	[m1]ጃኒኮሎ[/m]
	[m1]贾尼科洛山[/m]

ሺካጎ ፋየር እግር ኳስ ክለብ
芝加哥火焰足球會
	[m1]ሺካጎ ፋየር እግር ኳስ ክለብ[/m]
	[m1]芝加哥火焰足球會[/m]

የፖርቱጋል እግር ኳስ ፌዴሬሽን
葡萄牙足球總會
	[m1]የፖርቱጋል እግር ኳስ ፌዴሬሽን[/m]
	[m1]葡萄牙足球總會[/m]

አቫሪስ
阿瓦里斯
	[m1]አቫሪስ[/m]
	[m1]阿瓦里斯[/m]

ጌራርዶ ቶራዶ
赫拉多·托拉多
	[m1]ጌራርዶ ቶራዶ[/m]
	[m1]赫拉多·托拉多[/m]

ሰባስቲያን ኤጉሬን
塞巴斯蒂安·埃古倫
	[m1]ሰባስቲያን ኤጉሬን[/m]
	[m1]塞巴斯蒂安·埃古倫[/m]

ሲቦኒሶ ጋክሳ
西博尼索·加夸
	[m1]ሲቦኒሶ ጋክሳ[/m]
	[m1]西博尼索·加夸[/m]

3 መንቱሆተፕ
曼图霍特普三世
	[m1]3 መንቱሆተፕ[/m]
	[m1]曼图霍特普三世[/m]

ጉዴአ
古地亞
	[m1]ጉዴአ[/m]
	[m1]古地亞[/m]

1 አንተፍ
因提夫一世
	[m1]1 አንተፍ[/m]
	[m1]因提夫一世[/m]

ኣልቅም
田菁属
	[m1]ኣልቅም[/m]
	[m1]田菁属[/m]

እምቧይ
黄水茄
	[m1]እምቧይ[/m]
	[m1]黄水茄[/m]

ሰባስቲያን ኮአቴስ
塞巴斯蒂安·科茨
	[m1]ሰባስቲያን ኮአቴስ[/m]
	[m1]塞巴斯蒂安·科茨[/m]

እንዳሁላ
伽蓝菜属
	[m1]እንዳሁላ[/m]
	[m1]伽蓝菜属[/m]

ኮባ
象腿蕉属
	[m1]ኮባ[/m]
	[m1]象腿蕉属[/m]

ሸንኖንግ
神农
	[m1]ሸንኖንግ[/m]
	[m1]神农[/m]

ሹን
舜
	[m1]ሹን[/m]
	[m1]舜[/m]

ሪሙሽ
瑞穆什
	[m1]ሪሙሽ[/m]
	[m1]瑞穆什[/m]

4 መንቱሆተፕ
曼图霍特普四世
	[m1]4 መንቱሆተፕ[/m]
	[m1]曼图霍特普四世[/m]

2 አንተፍ
因提夫二世
	[m1]2 አንተፍ[/m]
	[m1]因提夫二世[/m]

ሙሳ ዳዲ ካማራ
穆萨·达迪斯·卡马拉
	[m1]ሙሳ ዳዲ ካማራ[/m]
	[m1]穆萨·达迪斯·卡马拉[/m]

ክርስቲያን ሮድሪጌዝ
基斯甸·洛迪古斯
	[m1]ክርስቲያን ሮድሪጌዝ[/m]
	[m1]基斯甸·洛迪古斯[/m]

ኢግናሲዮ ማሪያ ጎንዛሌዝ
伊拿斯奧·干沙利斯
	[m1]ኢግናሲዮ ማሪያ ጎንዛሌዝ[/m]
	[m1]伊拿斯奧·干沙利斯[/m]

ዣን ካዚሚር-ፔሪዬ
让·卡西米尔-佩里埃
	[m1]ዣን ካዚሚር-ፔሪዬ[/m]
	[m1]让·卡西米尔-佩里埃[/m]

ብሩስ ጎልዲንግ
布鲁斯·戈尔丁
	[m1]ብሩስ ጎልዲንግ[/m]
	[m1]布鲁斯·戈尔丁[/m]

ሪካርዶ ኦሶሪዮ
里卡多·奥索里奥
	[m1]ሪካርዶ ኦሶሪዮ[/m]
	[m1]里卡多·奥索里奥[/m]

ጋን ዪንግ
甘英
	[m1]ጋን ዪንግ[/m]
	[m1]甘英[/m]

ሰባስቲያን ፈርናንዴዝ
塞巴斯蒂安·费尔南德斯
	[m1]ሰባስቲያን ፈርናንዴዝ[/m]
	[m1]塞巴斯蒂安·费尔南德斯[/m]

ጆን ባርት
约翰·巴思
	[m1]ጆን ባርት[/m]
	[m1]约翰·巴思[/m]

ሴፖ ማሲሌላ
特塞波·马斯莱拉
	[m1]ሴፖ ማሲሌላ[/m]
	[m1]特塞波·马斯莱拉[/m]

ፖል ኒኮላስ አጊላር
保罗·尼古拉斯·阿吉拉尔
	[m1]ፖል ኒኮላስ አጊላር[/m]
	[m1]保罗·尼古拉斯·阿吉拉尔[/m]

2 ፒያንኪ
皮耶
	[m1]2 ፒያንኪ[/m]
	[m1]皮耶[/m]

ኡሩካጊና
乌鲁卡基那
	[m1]ኡሩካጊና[/m]
	[m1]乌鲁卡基那[/m]

ቴኮ ሞዲሴ
泰科·莫迪塞
	[m1]ቴኮ ሞዲሴ[/m]
	[m1]泰科·莫迪塞[/m]

ሹልጊ
舒尔吉
	[m1]ሹልጊ[/m]
	[m1]舒尔吉[/m]

ሉጋል-ዛገ-ሲ
卢加尔扎克西
	[m1]ሉጋል-ዛገ-ሲ[/m]
	[m1]卢加尔扎克西[/m]

3 አንተፍ
因提夫三世
	[m1]3 አንተፍ[/m]
	[m1]因提夫三世[/m]

የኢትዮጵያ ሶማሊያ ጦርነት
歐加登戰爭
	[m1]የኢትዮጵያ ሶማሊያ ጦርነት[/m]
	[m1]歐加登戰爭[/m]

ሮስ ማክዶናልድ
羅斯·麥唐諾
	[m1]ሮስ ማክዶናልድ[/m]
	[m1]羅斯·麥唐諾[/m]

ሮዛሪዮ ሴንትራል
罗萨里奥中央
	[m1]ሮዛሪዮ ሴንትራል[/m]
	[m1]罗萨里奥中央[/m]

ኦሮሞ
奥罗莫人
	[m1]ኦሮሞ[/m]
	[m1]奥罗莫人[/m]

አቢሳሬ
阿比-萨莱
	[m1]አቢሳሬ[/m]
	[m1]阿比-萨莱[/m]

ሾርዥ
绍尔日
	[m1]ሾርዥ[/m]
	[m1]绍尔日[/m]

ምጊሞ
莫斯科國立國際關係學院
	[m1]ምጊሞ[/m]
	[m1]莫斯科國立國際關係學院[/m]

ብሪሜ
布里默
	[m1]ብሪሜ[/m]
	[m1]布里默[/m]

አር ኤል ሲ ዑደት
RLC电路
	[m1]አር ኤል ሲ ዑደት[/m]
	[m1]RLC电路[/m]

ሽኮኮ
蹄兔
	[m1]ሽኮኮ[/m]
	[m1]蹄兔[/m]

ቁርቁራ
印度棗
	[m1]ቁርቁራ[/m]
	[m1]印度棗[/m]

አልበሪ
奥尔伯里
	[m1]አልበሪ[/m]
	[m1]奥尔伯里[/m]

ማሽላ
高粱
	[m1]ማሽላ[/m]
	[m1]高粱[/m]

መቀሌ
默克萊
	[m1]መቀሌ[/m]
	[m1]默克萊[/m]

አኒታ
阿尼塔
	[m1]አኒታ[/m]
	[m1]阿尼塔[/m]

ዠንጊሽ ቾኩሱ
托木尔峰
	[m1]ዠንጊሽ ቾኩሱ[/m]
	[m1]托木尔峰[/m]

ሚስኪቶ
米斯基托人
	[m1]ሚስኪቶ[/m]
	[m1]米斯基托人[/m]

ሬኒልዌ ሌትሾሎኒያኔ
雷尼尔维·勒特索隆亚尼
	[m1]ሬኒልዌ ሌትሾሎኒያኔ[/m]
	[m1]雷尼尔维·勒特索隆亚尼[/m]

ሉካስ ትዋላ
卢卡斯·特瓦拉
	[m1]ሉካስ ትዋላ[/m]
	[m1]卢卡斯·特瓦拉[/m]

አቡጊዳ
元音附标文字
	[m1]አቡጊዳ[/m]
	[m1]元音附标文字[/m]

ፌርፋክስ ካውንቲ
費爾法克斯縣 (維吉尼亞州)
	[m1]ፌርፋክስ ካውንቲ[/m]
	[m1]費爾法克斯縣 (維吉尼亞州)[/m]

አዳብ
阿達卜
	[m1]አዳብ[/m]
	[m1]阿達卜[/m]

ኹታዊሬ ወጋፍ
威格夫
	[m1]ኹታዊሬ ወጋፍ[/m]
	[m1]威格夫[/m]

ሻርካሊሻሪ
沙尔卡利沙瑞
	[m1]ሻርካሊሻሪ[/m]
	[m1]沙尔卡利沙瑞[/m]

አዳማ
阿達瑪
	[m1]አዳማ[/m]
	[m1]阿達瑪[/m]

አሌክሳንድር ሄሊዮስ
亚历山大·赫利俄斯
	[m1]አሌክሳንድር ሄሊዮስ[/m]
	[m1]亚历山大·赫利俄斯[/m]

በርናርድ ምላሙድ
伯纳德·马拉默德
	[m1]በርናርድ ምላሙድ[/m]
	[m1]伯纳德·马拉默德[/m]

አማር-ሲን
阿马尔-辛
	[m1]አማር-ሲን[/m]
	[m1]阿马尔-辛[/m]

ኤአናቱም
恩納圖姆
	[m1]ኤአናቱም[/m]
	[m1]恩納圖姆[/m]

ኢቢ-ሲን
伊比辛
	[m1]ኢቢ-ሲን[/m]
	[m1]伊比辛[/m]

1 ነፈርሆተፕ
内弗尔霍特普一世
	[m1]1 ነፈርሆተፕ[/m]
	[m1]内弗尔霍特普一世[/m]

አዲግራት
阿迪格拉特
	[m1]አዲግራት[/m]
	[m1]阿迪格拉特[/m]

ሹ-ሲን
舒辛
	[m1]ሹ-ሲን[/m]
	[m1]舒辛[/m]

ሱሙ-አቡም
苏姆阿布姆
	[m1]ሱሙ-አቡም[/m]
	[m1]苏姆阿布姆[/m]

ፈቃድ
意志
	[m1]ፈቃድ[/m]
	[m1]意志[/m]

ሲክዮን
西锡安
	[m1]ሲክዮን[/m]
	[m1]西锡安[/m]

ፒጣና
皮坦纳
	[m1]ፒጣና[/m]
	[m1]皮坦纳[/m]

ቢታንያ
比提尼亞
	[m1]ቢታንያ[/m]
	[m1]比提尼亞[/m]

ወደፊት ገስግሺ ውድ እናት ኢትዮጵያ
前進，我的母親衣索比亞
	[m1]ወደፊት ገስግሺ ውድ እናት ኢትዮጵያ[/m]
	[m1]前進，我的母親衣索比亞[/m]

ዲዬጎ ሉጋኖ
迭戈·卢加诺
	[m1]ዲዬጎ ሉጋኖ[/m]
	[m1]迭戈·卢加诺[/m]

ሲን-ሙባሊት
辛·穆巴里特
	[m1]ሲን-ሙባሊት[/m]
	[m1]辛·穆巴里特[/m]

ሆር አዊብሬ
荷尔 (法老)
	[m1]ሆር አዊብሬ[/m]
	[m1]荷尔 (法老)[/m]

ኤሽኑና
埃什南纳
	[m1]ኤሽኑና[/m]
	[m1]埃什南纳[/m]

አርዋድ
艾尔瓦德岛
	[m1]አርዋድ[/m]
	[m1]艾尔瓦德岛[/m]

ኣምባሩድ
樹番茄
	[m1]ኣምባሩድ[/m]
	[m1]樹番茄[/m]

ኡቱ-ኸጛል
乌图赫加尔
	[m1]ኡቱ-ኸጛል[/m]
	[m1]乌图赫加尔[/m]

ኒኑርታ-አፒል-ኤኩር
尼努尔塔-阿帕尔-伊库尔
	[m1]ኒኑርታ-አፒል-ኤኩር[/m]
	[m1]尼努尔塔-阿帕尔-伊库尔[/m]

ኤንመባራገሲ
恩美巴拉格西
	[m1]ኤንመባራገሲ[/m]
	[m1]恩美巴拉格西[/m]

ኤንመተና
恩铁美那
	[m1]ኤንመተና[/m]
	[m1]恩铁美那[/m]

አድዋ
阿杜瓦
	[m1]አድዋ[/m]
	[m1]阿杜瓦[/m]

ኡሰርካሬ ኸንጀር
汗杰
	[m1]ኡሰርካሬ ኸንጀር[/m]
	[m1]汗杰[/m]

ኃይለማሪያም ደሳለኝ
海爾馬里亞姆·德薩萊尼
	[m1]ኃይለማሪያም ደሳለኝ[/m]
	[m1]海爾馬里亞姆·德薩萊尼[/m]

የቤልጅግ የዘውድ እግር ኳስ ማህበር
比利時足球協會
	[m1]የቤልጅግ የዘውድ እግር ኳስ ማህበር[/m]
	[m1]比利時足球協會[/m]

ጅማ
吉馬
	[m1]ጅማ[/m]
	[m1]吉馬[/m]

መሲሊም
麦西里姆
	[m1]መሲሊም[/m]
	[m1]麦西里姆[/m]

ቁንጫ
跳蚤
	[m1]ቁንጫ[/m]
	[m1]跳蚤[/m]

ሳምሱ-ዲታና
萨姆苏·地塔那
	[m1]ሳምሱ-ዲታና[/m]
	[m1]萨姆苏·地塔那[/m]

አጋታርከስ
阿伽撒尔基德斯
	[m1]አጋታርከስ[/m]
	[m1]阿伽撒尔基德斯[/m]

ሻንግጭዩ
商丘市
	[m1]ሻንግጭዩ[/m]
	[m1]商丘市[/m]

ዡ
杼
	[m1]ዡ[/m]
	[m1]杼[/m]

ጋስቶን ራሚሬዝ
加斯頓·拉美利斯
	[m1]ጋስቶን ራሚሬዝ[/m]
	[m1]加斯頓·拉美利斯[/m]

ደብረ አማና
努爾山脈
	[m1]ደብረ አማና[/m]
	[m1]努爾山脈[/m]

የስዊድን እግር ኳስ ማህበር
瑞典足球協會
	[m1]የስዊድን እግር ኳስ ማህበር[/m]
	[m1]瑞典足球協會[/m]

አርፋክስድ
亚法撒
	[m1]አርፋክስድ[/m]
	[m1]亚法撒[/m]

ሪም-ሲን
瑞姆辛一世
	[m1]ሪም-ሲን[/m]
	[m1]瑞姆辛一世[/m]

ሒሚልኮን
希米尔科
	[m1]ሒሚልኮን[/m]
	[m1]希米尔科[/m]

1 እሽመ-ዳጋን
伊什麦达干
	[m1]1 እሽመ-ዳጋን[/m]
	[m1]伊什麦达干[/m]

ክለብ አሜሪካ
阿美利加足球俱樂部
	[m1]ክለብ አሜሪካ[/m]
	[m1]阿美利加足球俱樂部[/m]

ዳርዳኑስ
達耳達諾斯
	[m1]ዳርዳኑስ[/m]
	[m1]達耳達諾斯[/m]

እፃዊ ተዋልዶ
營養繁殖
	[m1]እፃዊ ተዋልዶ[/m]
	[m1]營養繁殖[/m]

ፋሲል ግቢ
法西尔盖比
	[m1]ፋሲል ግቢ[/m]
	[m1]法西尔盖比[/m]

ባሕር-ዳር
巴赫達爾
	[m1]ባሕር-ዳር[/m]
	[m1]巴赫達爾[/m]

ጀምፓ ላሂሪ
鍾芭·拉希莉
	[m1]ጀምፓ ላሂሪ[/m]
	[m1]鍾芭·拉希莉[/m]

ማርጋሬት ላንዶን
瑪格麗特·蘭登
	[m1]ማርጋሬት ላንዶን[/m]
	[m1]瑪格麗特·蘭登[/m]

ንዚንጋ ምባንዴ
恩津加
	[m1]ንዚንጋ ምባንዴ[/m]
	[m1]恩津加[/m]

1 ካዳሽማን-ኤንሊል
卡达什曼·恩利尔一世
	[m1]1 ካዳሽማን-ኤንሊል[/m]
	[m1]卡达什曼·恩利尔一世[/m]

የስዊዘርላንድ እግር ኳስ ማህበር
瑞士足球協會
	[m1]የስዊዘርላንድ እግር ኳስ ማህበር[/m]
	[m1]瑞士足球協會[/m]

«የተከሠተው ዕድል»
昭昭天命
	[m1]«የተከሠተው ዕድል»[/m]
	[m1]昭昭天命[/m]

መሮ
鑿
	[m1]መሮ[/m]
	[m1]鑿[/m]

የኦራፂዮች ቃለ መሐላ
荷拉斯兄弟之誓
	[m1]የኦራፂዮች ቃለ መሐላ[/m]
	[m1]荷拉斯兄弟之誓[/m]

አምፖስታ
安波斯塔
	[m1]አምፖስታ[/m]
	[m1]安波斯塔[/m]

ታን ሶን ናት ዓለም አቀፍ አውሮፕላን ማረፊያ
新山一國際機場
	[m1]ታን ሶን ናት ዓለም አቀፍ አውሮፕላን ማረፊያ[/m]
	[m1]新山一國際機場[/m]

ኤድዊን ቫን ደር ሳር
埃德文·范德萨
	[m1]ኤድዊን ቫን ደር ሳር[/m]
	[m1]埃德文·范德萨[/m]

ደራሲ
作者
	[m1]ደራሲ[/m]
	[m1]作者[/m]

ፓሪስ ሴንት-ጀርሜይን የእግር ኳስ ክለብ
巴黎圣日耳曼足球俱乐部
	[m1]ፓሪስ ሴንት-ጀርሜይን የእግር ኳስ ክለብ[/m]
	[m1]巴黎圣日耳曼足球俱乐部[/m]

አላማ ኢቅባል
穆罕默德·伊克巴勒
	[m1]አላማ ኢቅባል[/m]
	[m1]穆罕默德·伊克巴勒[/m]

የሞዛምቢክ ሰንደቅ ዓላማ
莫桑比克国旗
	[m1]የሞዛምቢክ ሰንደቅ ዓላማ[/m]
	[m1]莫桑比克国旗[/m]

ሊኒያር እኩልዮሽ
一次方程
	[m1]ሊኒያር እኩልዮሽ[/m]
	[m1]一次方程[/m]

ሬማገን
雷马根
	[m1]ሬማገን[/m]
	[m1]雷马根[/m]

ቢላል
比拉勒
	[m1]ቢላል[/m]
	[m1]比拉勒[/m]

ስቶከራው
施托克勞
	[m1]ስቶከራው[/m]
	[m1]施托克勞[/m]

ኬልሃይም
克尔海姆
	[m1]ኬልሃይም[/m]
	[m1]克尔海姆[/m]

ጨረቃ ላይ መውጣት
登陸月球
	[m1]ጨረቃ ላይ መውጣት[/m]
	[m1]登陸月球[/m]

የኮሪያ እግር ኳስ ማህበር
韓國足球協會
	[m1]የኮሪያ እግር ኳስ ማህበር[/m]
	[m1]韓國足球協會[/m]

ሃማሮዕ
哈马勒市
	[m1]ሃማሮዕ[/m]
	[m1]哈马勒市[/m]

ክለብ ናስዮናል ዴ ፉትቦል
民族足球俱乐部
	[m1]ክለብ ናስዮናል ዴ ፉትቦል[/m]
	[m1]民族足球俱乐部[/m]

ኢሲን
伊辛
	[m1]ኢሲን[/m]
	[m1]伊辛[/m]

ኤሌክትሪክ ፍሰት
电通量
	[m1]ኤሌክትሪክ ፍሰት[/m]
	[m1]电通量[/m]

ዔቦር
希伯
	[m1]ዔቦር[/m]
	[m1]希伯[/m]

ባየርብሩን
拜埃尔布伦
	[m1]ባየርብሩን[/m]
	[m1]拜埃尔布伦[/m]

የላይቤሪያ ፕሬዝዳንት
利比里亚总统列表
	[m1]የላይቤሪያ ፕሬዝዳንት[/m]
	[m1]利比里亚总统列表[/m]

ሜሪማክ ወንዝ
梅里马克河
	[m1]ሜሪማክ ወንዝ[/m]
	[m1]梅里马克河[/m]

መሪካሬ
梅利卡拉
	[m1]መሪካሬ[/m]
	[m1]梅利卡拉[/m]

ሳቢዩም
萨比乌姆
	[m1]ሳቢዩም[/m]
	[m1]萨比乌姆[/m]

ሱሙላኤል
苏姆拉埃尔
	[m1]ሱሙላኤል[/m]
	[m1]苏姆拉埃尔[/m]

አፒል-ሲን
阿皮尔-辛
	[m1]አፒል-ሲን[/m]
	[m1]阿皮尔-辛[/m]

ድልማጥያ
達爾馬提亞
	[m1]ድልማጥያ[/m]
	[m1]達爾馬提亞[/m]

አሶሳ
阿索萨
	[m1]አሶሳ[/m]
	[m1]阿索萨[/m]

በእንግሊዝ የሚገኙ የእግር ኳስ ሜዳዎች ዝርዝር
英格蘭足球場列表
	[m1]በእንግሊዝ የሚገኙ የእግር ኳስ ሜዳዎች ዝርዝር[/m]
	[m1]英格蘭足球場列表[/m]

የአሜሪካን ዶላር ኢንዴክስ
美元指数
	[m1]የአሜሪካን ዶላር ኢንዴክስ[/m]
	[m1]美元指数[/m]

የኢትዮጵያ እግር ኳስ ፌዴሬሽን
埃塞俄比亞足球協會
	[m1]የኢትዮጵያ እግር ኳስ ፌዴሬሽን[/m]
	[m1]埃塞俄比亞足球協會[/m]

የኤል ሳልቫዶር እግር ኳስ ፌዴሬሽን
薩爾瓦多足球協會
	[m1]የኤል ሳልቫዶር እግር ኳስ ፌዴሬሽን[/m]
	[m1]薩爾瓦多足球協會[/m]

ዳንጉን ዋንገም
檀君
	[m1]ዳንጉን ዋንገም[/m]
	[m1]檀君[/m]

ሔርሆር
赫里霍尔
	[m1]ሔርሆር[/m]
	[m1]赫里霍尔[/m]

ዱዱ
杜度 (国王)
	[m1]ዱዱ[/m]
	[m1]杜度 (国王)[/m]

ኆኅተ እና
与门
	[m1]ኆኅተ እና[/m]
	[m1]与门[/m]

ኆኅተ ወይም
或门
	[m1]ኆኅተ ወይም[/m]
	[m1]或门[/m]

እሽቢ-ኤራ
伊什比·埃拉
	[m1]እሽቢ-ኤራ[/m]
	[m1]伊什比·埃拉[/m]

ጂዮቫኒ ዶስ ሳንቶስ
吉奥瓦尼·多斯桑托斯
	[m1]ጂዮቫኒ ዶስ ሳንቶስ[/m]
	[m1]吉奥瓦尼·多斯桑托斯[/m]

ኤጲሮስ
伊庇鲁斯地区
	[m1]ኤጲሮስ[/m]
	[m1]伊庇鲁斯地区[/m]

የፍርድ ቀን
最后的审判 (壁画)
	[m1]የፍርድ ቀን[/m]
	[m1]最后的审判 (壁画)[/m]

አንሻን
安善
	[m1]አንሻን[/m]
	[m1]安善[/m]

ሲክ ሰምፔር ቲራኒስ
Sic semper tyrannis
	[m1]ሲክ ሰምፔር ቲራኒስ[/m]
	[m1]Sic semper tyrannis[/m]

ኤበርስሃውዘን
埃贝尔斯豪森
	[m1]ኤበርስሃውዘን[/m]
	[m1]埃贝尔斯豪森[/m]

ኖይማገን-ድሮን
诺伊马根-德赫龙
	[m1]ኖይማገን-ድሮን[/m]
	[m1]诺伊马根-德赫龙[/m]

የቻይና እግር ኳስ ማህበር
中国足球协会
	[m1]የቻይና እግር ኳስ ማህበር[/m]
	[m1]中国足球协会[/m]

አልባሴቴ ባሎምፕዬ
阿爾巴塞特足球會
	[m1]አልባሴቴ ባሎምፕዬ[/m]
	[m1]阿爾巴塞特足球會[/m]

ፒኮ ክሪስቶባል ኮሎን
哥伦布峰
	[m1]ፒኮ ክሪስቶባል ኮሎን[/m]
	[m1]哥伦布峰[/m]

የጃፓን እግር ኳስ ማህበር
日本足球協會
	[m1]የጃፓን እግር ኳስ ማህበር[/m]
	[m1]日本足球協會[/m]

ዳኑቢዮ የእግር ኳስ ክለብ
多瑙河足球俱乐部
	[m1]ዳኑቢዮ የእግር ኳስ ክለብ[/m]
	[m1]多瑙河足球俱乐部[/m]

ታራ
他拉
	[m1]ታራ[/m]
	[m1]他拉[/m]

አንቅቲፊ
安赫梯菲
	[m1]አንቅቲፊ[/m]
	[m1]安赫梯菲[/m]

አክሻክ
阿克沙克
	[m1]አክሻክ[/m]
	[m1]阿克沙克[/m]

የቺሌ እግር ኳስ ፌዴሬሽን
智利足球协会
	[m1]የቺሌ እግር ኳስ ፌዴሬሽን[/m]
	[m1]智利足球协会[/m]

ክለብ ኦሊምፒያ
奥林匹亚俱乐部
	[m1]ክለብ ኦሊምፒያ[/m]
	[m1]奥林匹亚俱乐部[/m]

ጎልበርን (ከተማ)
古尔本
	[m1]ጎልበርን (ከተማ)[/m]
	[m1]古尔本[/m]

አርሚዳል
阿米代尔
	[m1]አርሚዳል[/m]
	[m1]阿米代尔[/m]

ሴስኖክ (ከተማ)
塞斯诺克
	[m1]ሴስኖክ (ከተማ)[/m]
	[m1]塞斯诺克[/m]

የሲሸልስ እግር ኳስ ፌዴሬሽን
塞舌爾足球協會
	[m1]የሲሸልስ እግር ኳስ ፌዴሬሽን[/m]
	[m1]塞舌爾足球協會[/m]

ልድያ
呂底亞
	[m1]ልድያ[/m]
	[m1]呂底亞[/m]

ኪልቅያ
奇里乞亚
	[m1]ኪልቅያ[/m]
	[m1]奇里乞亚[/m]

የሳዑዲ አረቢያ እግር ኳስ ፌዴሬሽን
沙特阿拉伯足球協會
	[m1]የሳዑዲ አረቢያ እግር ኳስ ፌዴሬሽን[/m]
	[m1]沙特阿拉伯足球協會[/m]

የኡዝቤኪስታን እግር ኳስ ፌዴሬሽን
乌兹别克斯坦足球协会
	[m1]የኡዝቤኪስታን እግር ኳስ ፌዴሬሽን[/m]
	[m1]乌兹别克斯坦足球协会[/m]

የማሌዢያ እግር ኳስ ማህበር
馬來西亞足球協會
	[m1]የማሌዢያ እግር ኳስ ማህበር[/m]
	[m1]馬來西亞足球協會[/m]

የኪርጊዝ ሪፐብሊክ እግር ኳስ ፌዴሬሽን
吉爾吉斯斯坦足球協會
	[m1]የኪርጊዝ ሪፐብሊክ እግር ኳስ ፌዴሬሽን[/m]
	[m1]吉爾吉斯斯坦足球協會[/m]

ሚስያ
密细亚
	[m1]ሚስያ[/m]
	[m1]密细亚[/m]

ቀበቶ (ማሽን)
带 (机械)
	[m1]ቀበቶ (ማሽን)[/m]
	[m1]带 (机械)[/m]

ዳ ዩ
禹
	[m1]ዳ ዩ[/m]
	[m1]禹[/m]

ሹዱሩል
苏·图如尔
	[m1]ሹዱሩል[/m]
	[m1]苏·图如尔[/m]

ጉሬዛ
东黑白疣猴
	[m1]ጉሬዛ[/m]
	[m1]东黑白疣猴[/m]

ማርሽ ተፈሪ
保持开朗，埃塞俄比亚
	[m1]ማርሽ ተፈሪ[/m]
	[m1]保持开朗，埃塞俄比亚[/m]

ኮፕዮር ወንዝ
霍皮奧爾河
	[m1]ኮፕዮር ወንዝ[/m]
	[m1]霍皮奧爾河[/m]

ቆረቆር
頭癬
	[m1]ቆረቆር[/m]
	[m1]頭癬[/m]

የኖርተን እርግጥ
諾頓定理
	[m1]የኖርተን እርግጥ[/m]
	[m1]諾頓定理[/m]

ሊፒት-ኤንሊል
里皮特·恩利尔
	[m1]ሊፒት-ኤንሊል[/m]
	[m1]里皮特·恩利尔[/m]

ዊንድሁክ ሆዜ ኩታኮ ዓለምአቀፍ አውሮፕላን ማረፊያ
霍齐亚·库塔科国际机场
	[m1]ዊንድሁክ ሆዜ ኩታኮ ዓለምአቀፍ አውሮፕላን ማረፊያ[/m]
	[m1]霍齐亚·库塔科国际机场[/m]

ናቪያ
纳维亚
	[m1]ናቪያ[/m]
	[m1]纳维亚[/m]

ኒዦን
尼容 (上马恩省)
	[m1]ኒዦን[/m]
	[m1]尼容 (上马恩省)[/m]

የጎባጣ ርዝመት
弧长
	[m1]የጎባጣ ርዝመት[/m]
	[m1]弧长[/m]

ይስሐቅ
以撒
	[m1]ይስሐቅ[/m]
	[m1]以撒[/m]

ሳካዎች
塞族
	[m1]ሳካዎች[/m]
	[m1]塞族[/m]

ሶዶ
索多
	[m1]ሶዶ[/m]
	[m1]索多[/m]

ሳን ማሪኖ
聖馬力諾 (消歧義)
	[m1]ሳን ማሪኖ[/m]
	[m1]聖馬力諾 (消歧義)[/m]

ኢሉሹማ
伊路舒玛
	[m1]ኢሉሹማ[/m]
	[m1]伊路舒玛[/m]

ሐቡር ወንዝ
哈布爾河
	[m1]ሐቡር ወንዝ[/m]
	[m1]哈布爾河[/m]

ክሊፍተን፥ አሪዞና
克利夫頓 (亞利桑那州)
	[m1]ክሊፍተን፥ አሪዞና[/m]
	[m1]克利夫頓 (亞利桑那州)[/m]

ባንፊልድ አትሌቲክ ክለብ
班菲尔德竞技俱乐部
	[m1]ባንፊልድ አትሌቲክ ክለብ[/m]
	[m1]班菲尔德竞技俱乐部[/m]

ክሪስታል ራዲዮ
矿石收音机
	[m1]ክሪስታል ራዲዮ[/m]
	[m1]矿石收音机[/m]

የኢትዮጵያ አየር መንገድ በረራ 409
埃塞俄比亞航空409號班機空難
	[m1]የኢትዮጵያ አየር መንገድ በረራ 409[/m]
	[m1]埃塞俄比亞航空409號班機空難[/m]

ታራንትኛ
塔伦蒂诺语
	[m1]ታራንትኛ[/m]
	[m1]塔伦蒂诺语[/m]

የናቡከደነጾር የምስል ሕልም
但以理书第2章
	[m1]የናቡከደነጾር የምስል ሕልም[/m]
	[m1]但以理书第2章[/m]

ማሪያ ዛል
玛丽亚萨尔
	[m1]ማሪያ ዛል[/m]
	[m1]玛丽亚萨尔[/m]

ባተርስት (ከተማ)
巴瑟斯特 (新南威尔士州)
	[m1]ባተርስት (ከተማ)[/m]
	[m1]巴瑟斯特 (新南威尔士州)[/m]

የኡር-ናሙ ሕግጋት
吾珥南模法典
	[m1]የኡር-ናሙ ሕግጋት[/m]
	[m1]吾珥南模法典[/m]

ሺንሺ
神市
	[m1]ሺንሺ[/m]
	[m1]神市[/m]

ክለብ አትሌቲኮ ሴሮ
塞罗竞技俱乐部
	[m1]ክለብ አትሌቲኮ ሴሮ[/m]
	[m1]塞罗竞技俱乐部[/m]

1 ኤሪሹም
伊里舒姆一世
	[m1]1 ኤሪሹም[/m]
	[m1]伊里舒姆一世[/m]

ዲ ኩ
嚳
	[m1]ዲ ኩ[/m]
	[m1]嚳[/m]

የኡራጓይ እግር ኳስ ማህበር
乌拉圭足球协会
	[m1]የኡራጓይ እግር ኳስ ማህበር[/m]
	[m1]乌拉圭足球协会[/m]

ርግ ቬዳ
梨俱吠陀
	[m1]ርግ ቬዳ[/m]
	[m1]梨俱吠陀[/m]

የሀንጋሪ እግር ኳስ ፌዴሬሽን
匈牙利足球總會
	[m1]የሀንጋሪ እግር ኳስ ፌዴሬሽን[/m]
	[m1]匈牙利足球總會[/m]

4 ካሽቲሊያሽ
卡什提里亚什四世
	[m1]4 ካሽቲሊያሽ[/m]
	[m1]卡什提里亚什四世[/m]

ዳሚቅ-ኢሊሹ
达米克—伊利舒
	[m1]ዳሚቅ-ኢሊሹ[/m]
	[m1]达米克—伊利舒[/m]

ኢላ-ካብካቡ
伊拉-卡布卡巴
	[m1]ኢላ-ካብካቡ[/m]
	[m1]伊拉-卡布卡巴[/m]

ኡኒቨርሲዳድ ዴ ቺሌ ክለብ
智利大学足球俱乐部
	[m1]ኡኒቨርሲዳድ ዴ ቺሌ ክለብ[/m]
	[m1]智利大学足球俱乐部[/m]

Yeghishe Charents
叶格依舍·恰连茨
	[m1]Yeghishe Charents[/m]
	[m1]叶格依舍·恰连茨[/m]

የሲቢሊን ራዕዮች
西比拉神谕
	[m1]የሲቢሊን ራዕዮች[/m]
	[m1]西比拉神谕[/m]

አሰላ
阿塞拉
	[m1]አሰላ[/m]
	[m1]阿塞拉[/m]

ደብረ ዘይት
德布雷塞特
	[m1]ደብረ ዘይት[/m]
	[m1]德布雷塞特[/m]

አፅትላን
阿茲特蘭
	[m1]አፅትላን[/m]
	[m1]阿茲特蘭[/m]

ዓይንባይን ዝምድና
遞迴關係式
	[m1]ዓይንባይን ዝምድና[/m]
	[m1]遞迴關係式[/m]

ጎባ
戈巴
	[m1]ጎባ[/m]
	[m1]戈巴[/m]

ባዮና
拜奥纳
	[m1]ባዮና[/m]
	[m1]拜奥纳[/m]

ባስተርናያውያን
巴斯塔奈人
	[m1]ባስተርናያውያን[/m]
	[m1]巴斯塔奈人[/m]

ደሴ
德西 (埃塞俄比亞)
	[m1]ደሴ[/m]
	[m1]德西 (埃塞俄比亞)[/m]

የባንጯን ውግያ
阪泉之战
	[m1]የባንጯን ውግያ[/m]
	[m1]阪泉之战[/m]

ጅጅጋ
吉吉加
	[m1]ጅጅጋ[/m]
	[m1]吉吉加[/m]

አዋሳ
阿瓦薩
	[m1]አዋሳ[/m]
	[m1]阿瓦薩[/m]

ሚዳቋ
灰小羚羊
	[m1]ሚዳቋ[/m]
	[m1]灰小羚羊[/m]

ከቅድመ-ሴማዊ የደረሱት ጽሕፈቶች ትውልድ
原始西奈文字系譜
	[m1]ከቅድመ-ሴማዊ የደረሱት ጽሕፈቶች ትውልድ[/m]
	[m1]原始西奈文字系譜[/m]

ጋምቤላ (ከተማ)
甘贝拉
	[m1]ጋምቤላ (ከተማ)[/m]
	[m1]甘贝拉[/m]

ማጫ
聘礼
	[m1]ማጫ[/m]
	[m1]聘礼[/m]

ሲ.ኤፍ. ሞንተሬይ
蒙特雷足球俱乐部
	[m1]ሲ.ኤፍ. ሞንተሬይ[/m]
	[m1]蒙特雷足球俱乐部[/m]

ኪልሜስ አትሌቲኮ ክለብ
基尔梅斯竞技俱乐部
	[m1]ኪልሜስ አትሌቲኮ ክለብ[/m]
	[m1]基尔梅斯竞技俱乐部[/m]

የሆንዱራስ ራስ ገዥ ብሔራዊ እግር ኳስ ፌዴሬሽን
洪都拉斯國家足球協會
	[m1]የሆንዱራስ ራስ ገዥ ብሔራዊ እግር ኳስ ፌዴሬሽን[/m]
	[m1]洪都拉斯國家足球協會[/m]

አዋሽ ወንዝ
阿瓦什河
	[m1]አዋሽ ወንዝ[/m]
	[m1]阿瓦什河[/m]

ሐይክ
哈伊克
	[m1]ሐይክ[/m]
	[m1]哈伊克[/m]

የአዋሽ በሔራዊ ፓርክ
阿瓦什國家公園
	[m1]የአዋሽ በሔራዊ ፓርክ[/m]
	[m1]阿瓦什國家公園[/m]

ባሌ ዞን
巴萊地區
	[m1]ባሌ ዞን[/m]
	[m1]巴萊地區[/m]

ታሁሙልኮ
塔胡木耳科火山
	[m1]ታሁሙልኮ[/m]
	[m1]塔胡木耳科火山[/m]

ሜኖንጉዌ
梅農蓋
	[m1]ሜኖንጉዌ[/m]
	[m1]梅農蓋[/m]

ያው
尧
	[m1]ያው[/m]
	[m1]尧[/m]

ታፋላ
塔法利亚
	[m1]ታፋላ[/m]
	[m1]塔法利亚[/m]

የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ቡድኖች
2010年世界盃足球賽參賽名單
	[m1]የ2010 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ቡድኖች[/m]
	[m1]2010年世界盃足球賽參賽名單[/m]

የኢትዮጵያ ነገሥታት
埃塞俄比亚君主列表
	[m1]የኢትዮጵያ ነገሥታት[/m]
	[m1]埃塞俄比亚君主列表[/m]

የኮሎምቢያ እግር ኳስ ፌዴሬሽን
哥伦比亚足球协会
	[m1]የኮሎምቢያ እግር ኳስ ፌዴሬሽን[/m]
	[m1]哥伦比亚足球协会[/m]

የደቡብ አፍሪካ እግር ኳስ ማህበር
南非足球協會
	[m1]የደቡብ አፍሪካ እግር ኳስ ማህበር[/m]
	[m1]南非足球協會[/m]

ኒው ዚላንድ እግር ኳስ
新西蘭足球協會
	[m1]ኒው ዚላንድ እግር ኳስ[/m]
	[m1]新西蘭足球協會[/m]

ተከዜ
特克澤河
	[m1]ተከዜ[/m]
	[m1]特克澤河[/m]

ጤፍ
苔麸
	[m1]ጤፍ[/m]
	[m1]苔麸[/m]

ዲፌንሶር ስፖርቲንግ
防卫者体育
	[m1]ዲፌንሶር ስፖርቲንግ[/m]
	[m1]防卫者体育[/m]

ጉራጌ
古拉格人
	[m1]ጉራጌ[/m]
	[m1]古拉格人[/m]

መስ-አኔ-ፓዳ
阿-安涅帕达
	[m1]መስ-አኔ-ፓዳ[/m]
	[m1]阿-安涅帕达[/m]

ፍሎረንስ፥ አሪዞና
弗洛伦斯 (亚利桑那州)
	[m1]ፍሎረንስ፥ አሪዞና[/m]
	[m1]弗洛伦斯 (亚利桑那州)[/m]

ክሩዝ አዙል
藍十字體育會
	[m1]ክሩዝ አዙል[/m]
	[m1]藍十字體育會[/m]

እስኩቴስ
斯基提亞
	[m1]እስኩቴስ[/m]
	[m1]斯基提亞[/m]

የአንጎላ ፕሬዝዳንት
安哥拉总统
	[m1]የአንጎላ ፕሬዝዳንት[/m]
	[m1]安哥拉总统[/m]

ቁና
锥台
	[m1]ቁና[/m]
	[m1]锥台[/m]

ክለብ ሊበርታድ
自由俱乐部
	[m1]ክለብ ሊበርታድ[/m]
	[m1]自由俱乐部[/m]

ወጋኝ አግላይ መርህ
排容原理
	[m1]ወጋኝ አግላይ መርህ[/m]
	[m1]排容原理[/m]

ቲግሬስ ዴ ላ ዩ.ኤ.ኤን.ኤል.
新莱昂自治大学老虎足球俱乐部
	[m1]ቲግሬስ ዴ ላ ዩ.ኤ.ኤን.ኤል.[/m]
	[m1]新莱昂自治大学老虎足球俱乐部[/m]

ሴሬሶ ኦሳካ
大阪櫻花
	[m1]ሴሬሶ ኦሳካ[/m]
	[m1]大阪櫻花[/m]

ሻንዶንግ ልሳነ ምድር
山东半岛
	[m1]ሻንዶንግ ልሳነ ምድር[/m]
	[m1]山东半岛[/m]

የኮስታ ሪካ እግር ኳስ ፌዴሬሽን
哥斯達黎加足球協會
	[m1]የኮስታ ሪካ እግር ኳስ ፌዴሬሽን[/m]
	[m1]哥斯達黎加足球協會[/m]

ሞንቴቪዴዮ ዋንደረረስ
蒙得维的亚流浪者足球俱乐部
	[m1]ሞንቴቪዴዮ ዋንደረረስ[/m]
	[m1]蒙得维的亚流浪者足球俱乐部[/m]

በቂና አስፈላጊ
充分必要条件
	[m1]በቂና አስፈላጊ[/m]
	[m1]充分必要条件[/m]

ጥቁር አባይ
青尼罗河
	[m1]ጥቁር አባይ[/m]
	[m1]青尼罗河[/m]

ኑር-አዳድ
努尔·阿达德
	[m1]ኑር-አዳድ[/m]
	[m1]努尔·阿达德[/m]

ኤንሊል-ባኒ
恩利尔·巴尼
	[m1]ኤንሊል-ባኒ[/m]
	[m1]恩利尔·巴尼[/m]

ኤናናቱም
伊南那吐姆一世
	[m1]ኤናናቱም[/m]
	[m1]伊南那吐姆一世[/m]

ሰኸምካሬ 5 አመነምሃት
塞赫姆卡拉
	[m1]ሰኸምካሬ 5 አመነምሃት[/m]
	[m1]塞赫姆卡拉[/m]

የ2003 ዓ.ም. ፉኩሺማ አደጋ ውጤት
福島第一核電廠事故的輻射影響
	[m1]የ2003 ዓ.ም. ፉኩሺማ አደጋ ውጤት[/m]
	[m1]福島第一核電廠事故的輻射影響[/m]

ዛላሉቩ
佐洛勒弗
	[m1]ዛላሉቩ[/m]
	[m1]佐洛勒弗[/m]

ፓርከር፥ አሪዞና
帕克 (亚利桑那州)
	[m1]ፓርከር፥ አሪዞና[/m]
	[m1]帕克 (亚利桑那州)[/m]

የቱኒዚያ እግር ኳስ ፌዴሬሽን
突尼斯足球總會
	[m1]የቱኒዚያ እግር ኳስ ፌዴሬሽን[/m]
	[m1]突尼斯足球總會[/m]

የካሜሩን እግር ኳስ ፌዴሬሽን
喀麥隆足球協會
	[m1]የካሜሩን እግር ኳስ ፌዴሬሽን[/m]
	[m1]喀麥隆足球協會[/m]

ካሌብ
迦勒
	[m1]ካሌብ[/m]
	[m1]迦勒[/m]

ይሁዳዊ-ሮማንስ ቋንቋዎች
犹太-罗曼语支
	[m1]ይሁዳዊ-ሮማንስ ቋንቋዎች[/m]
	[m1]犹太-罗曼语支[/m]

ላ አልሙኒያ ዴ ዶኛ ጎዲና
拉尔穆尼亚德多尼亚戈迪纳
	[m1]ላ አልሙኒያ ዴ ዶኛ ጎዲና[/m]
	[m1]拉尔穆尼亚德多尼亚戈迪纳[/m]

እንጀራ
英杰拉
	[m1]እንጀራ[/m]
	[m1]英杰拉[/m]

የዑር ንጉሣዊ ጨዋታ
烏爾王族局戲
	[m1]የዑር ንጉሣዊ ጨዋታ[/m]
	[m1]烏爾王族局戲[/m]

ሣባ (የአረቢያ ግዛት)
赛伯伊人
	[m1]ሣባ (የአረቢያ ግዛት)[/m]
	[m1]赛伯伊人[/m]

የእስክንድርያ ቤተክርስቲያን ፓትርያርኮች
亞歷山大科普特正教教宗列表
	[m1]የእስክንድርያ ቤተክርስቲያን ፓትርያርኮች[/m]
	[m1]亞歷山大科普特正教教宗列表[/m]

ታርዳሖስ
塔尔达霍斯
	[m1]ታርዳሖስ[/m]
	[m1]塔尔达霍斯[/m]

ቤናቬንቴ፣ ዛሞራ
贝纳文特
	[m1]ቤናቬንቴ፣ ዛሞራ[/m]
	[m1]贝纳文特[/m]

የኤሽኑና ሕግጋት
伊施嫩納法典
	[m1]የኤሽኑና ሕግጋት[/m]
	[m1]伊施嫩納法典[/m]

ቦዲቲ
博迪提
	[m1]ቦዲቲ[/m]
	[m1]博迪提[/m]

ሴት
赛特 (消歧义)
	[m1]ሴት[/m]
	[m1]赛特 (消歧义)[/m]

ቦንጋ
邦加
	[m1]ቦንጋ[/m]
	[m1]邦加[/m]

የደም ቧንቧ
血管
	[m1]የደም ቧንቧ[/m]
	[m1]血管[/m]

ችፌ
湿疹
	[m1]ችፌ[/m]
	[m1]湿疹[/m]

ኤስቱዲያንቴስ ቴኮስ
特科斯大学生
	[m1]ኤስቱዲያንቴስ ቴኮስ[/m]
	[m1]特科斯大学生[/m]

ሁዋቺፓቶ ስፖርት ክለብ
瓦奇巴托体育俱乐部
	[m1]ሁዋቺፓቶ ስፖርት ክለብ[/m]
	[m1]瓦奇巴托体育俱乐部[/m]

ሶሂህ ቡሃሪ
布哈里聖訓
	[m1]ሶሂህ ቡሃሪ[/m]
	[m1]布哈里聖訓[/m]

ሰናፌ
瑟納費
	[m1]ሰናፌ[/m]
	[m1]瑟納費[/m]

ሺንዠንግ
新郑市
	[m1]ሺንዠንግ[/m]
	[m1]新郑市[/m]

የጓቴማላ ብሔራዊ እግር ኳስ ፌዴሬሽን
危地馬拉國家足球協會
	[m1]የጓቴማላ ብሔራዊ እግር ኳስ ፌዴሬሽን[/m]
	[m1]危地馬拉國家足球協會[/m]

የካናዳ እግር ኳስ ማህበር
加拿大足球協會
	[m1]የካናዳ እግር ኳስ ማህበር[/m]
	[m1]加拿大足球協會[/m]

ሐረሪ ሕዝብ ክልል
哈勒爾州
	[m1]ሐረሪ ሕዝብ ክልል[/m]
	[m1]哈勒爾州[/m]

ቦግዳ ፌንግ
博格达峰
	[m1]ቦግዳ ፌንግ[/m]
	[m1]博格达峰[/m]

ደብተር
練習簿
	[m1]ደብተር[/m]
	[m1]練習簿[/m]

የኢራን እስላማዊ ሪፐብሊክ እግር ኳስ ፌዴሬሽን
伊朗足球協會
	[m1]የኢራን እስላማዊ ሪፐብሊክ እግር ኳስ ፌዴሬሽን[/m]
	[m1]伊朗足球協會[/m]

ፐንቻክ ጃያ
查亞峰
	[m1]ፐንቻክ ጃያ[/m]
	[m1]查亞峰[/m]

የአንጎላ እግር ኳስ ፌዴሬሽን
安哥拉足球協會
	[m1]የአንጎላ እግር ኳስ ፌዴሬሽን[/m]
	[m1]安哥拉足球協會[/m]

ርዎ ሽዌ
额济纳河
	[m1]ርዎ ሽዌ[/m]
	[m1]额济纳河[/m]

ናምቻ ባርዋ
南迦巴瓦峰
	[m1]ናምቻ ባርዋ[/m]
	[m1]南迦巴瓦峰[/m]

ካርቱም ኤርፖርት
喀土穆国际机场
	[m1]ካርቱም ኤርፖርት[/m]
	[m1]喀土穆国际机场[/m]

ዳንኤል ሃንድለር
丹尼爾·韓德勒
	[m1]ዳንኤል ሃንድለር[/m]
	[m1]丹尼爾·韓德勒[/m]

ራንቢር ካፑር
兰比尔·卡普尔
	[m1]ራንቢር ካፑር[/m]
	[m1]兰比尔·卡普尔[/m]

የምዕራብ ንጉሥ እናት
西王母
	[m1]የምዕራብ ንጉሥ እናት[/m]
	[m1]西王母[/m]

ኡር-ናንሼ
乌尔南塞
	[m1]ኡር-ናንሼ[/m]
	[m1]乌尔南塞[/m]

የዥዎሉ ውግያ
涿鹿之戰
	[m1]የዥዎሉ ውግያ[/m]
	[m1]涿鹿之戰[/m]

የተጠበሰ ዶሮ
炸雞
	[m1]የተጠበሰ ዶሮ[/m]
	[m1]炸雞[/m]

ቅድመ-ሴማዊ ጽሕፈት
青銅中期文化時期字母
	[m1]ቅድመ-ሴማዊ ጽሕፈት[/m]
	[m1]青銅中期文化時期字母[/m]

ቆንጣጭ እርግጥ
夾擠定理
	[m1]ቆንጣጭ እርግጥ[/m]
	[m1]夾擠定理[/m]

የማሊ እግር ኳስ ፌዴሬሽን
馬里足球協會
	[m1]የማሊ እግር ኳስ ፌዴሬሽን[/m]
	[m1]馬里足球協會[/m]

ሊፒት-እሽታር
里皮特·伊什塔
	[m1]ሊፒት-እሽታር[/m]
	[m1]里皮特·伊什塔[/m]

ዙር ግልባጭ
換質換位律
	[m1]ዙር ግልባጭ[/m]
	[m1]換質換位律[/m]

የፈጠራዎች ታሪክ
发明年表
	[m1]የፈጠራዎች ታሪክ[/m]
	[m1]发明年表[/m]

ሲማሮን ወንዝ
锡马龙河
	[m1]ሲማሮን ወንዝ[/m]
	[m1]锡马龙河[/m]

ክለብ ሳንድዊች
俱乐部三明治
	[m1]ክለብ ሳንድዊች[/m]
	[m1]俱乐部三明治[/m]

ሻሰኖን
沙桑翁
	[m1]ሻሰኖን[/m]
	[m1]沙桑翁[/m]

ሳን ሉዊስ የእግር ኳስ ክለብ
圣路易斯足球俱乐部
	[m1]ሳን ሉዊስ የእግር ኳስ ክለብ[/m]
	[m1]圣路易斯足球俱乐部[/m]

ሰቆጣ
塞科塔
	[m1]ሰቆጣ[/m]
	[m1]塞科塔[/m]

እንጅባራ
因吉巴拉
	[m1]እንጅባራ[/m]
	[m1]因吉巴拉[/m]

ወልቂጤ
韋爾基特
	[m1]ወልቂጤ[/m]
	[m1]韋爾基特[/m]

አጋሮ
阿加羅
	[m1]አጋሮ[/m]
	[m1]阿加羅[/m]

ኮርያ
韩国 (消歧义)
	[m1]ኮርያ[/m]
	[m1]韩国 (消歧义)[/m]

ሊቨርፑል የእግር ኳስ ክለብ
利物浦足球俱乐部
	[m1]ሊቨርፑል የእግር ኳስ ክለብ[/m]
	[m1]利物浦足球俱乐部[/m]

ሊቨርፑል የእግር ኳስ ክለብ (ሞንቴቪድዮ)
利物浦足球俱乐部 (乌拉圭)
	[m1]ሊቨርፑል የእግር ኳስ ክለብ (ሞንቴቪድዮ)[/m]
	[m1]利物浦足球俱乐部 (乌拉圭)[/m]

ኩሽ (የካም ልጅ)
古实人
	[m1]ኩሽ (የካም ልጅ)[/m]
	[m1]古实人[/m]

ሎክ ዱክ
涇陽王
	[m1]ሎክ ዱክ[/m]
	[m1]涇陽王[/m]

ቶሪ ደሴት
托里島
	[m1]ቶሪ ደሴት[/m]
	[m1]托里島[/m]

ሚዛናዊ ውጭ ስብስብ
对称差
	[m1]ሚዛናዊ ውጭ ስብስብ[/m]
	[m1]对称差[/m]

ሻውሃው
少昊
	[m1]ሻውሃው[/m]
	[m1]少昊[/m]

ቺ ዮው
蚩尤
	[m1]ቺ ዮው[/m]
	[m1]蚩尤[/m]

ጢኒስ
提尼斯
	[m1]ጢኒስ[/m]
	[m1]提尼斯[/m]

ታይ ካንግ
太康 (夏朝)
	[m1]ታይ ካንግ[/m]
	[m1]太康 (夏朝)[/m]

ጉን
鲧
	[m1]ጉን[/m]
	[m1]鲧[/m]

አራም (ጥንታዊ አገር)
亞蘭 (地方)
	[m1]አራም (ጥንታዊ አገር)[/m]
	[m1]亞蘭 (地方)[/m]

የሜክሲኮ እግር ኳስ ፌዴሬሽን
墨西哥足球协会
	[m1]የሜክሲኮ እግር ኳስ ፌዴሬሽን[/m]
	[m1]墨西哥足球协会[/m]

ናኮር
拿鹤
	[m1]ናኮር[/m]
	[m1]拿鹤[/m]

ሴሮሕ
西鹿
	[m1]ሴሮሕ[/m]
	[m1]西鹿[/m]

የመርዌ ጽሕፈት
麥羅埃文
	[m1]የመርዌ ጽሕፈት[/m]
	[m1]麥羅埃文[/m]

ማንግ
芒
	[m1]ማንግ[/m]
	[m1]芒[/m]

ሤ
泄
	[m1]ሤ[/m]
	[m1]泄[/m]

የሩዋንዳ እግር ኳስ ፌዴሬሽን
盧旺達足球協會
	[m1]የሩዋንዳ እግር ኳስ ፌዴሬሽን[/m]
	[m1]盧旺達足球協會[/m]

ዦንግ ካንግ
中康
	[m1]ዦንግ ካንግ[/m]
	[m1]中康[/m]

ሥያንግ
相 (夏朝)
	[m1]ሥያንግ[/m]
	[m1]相 (夏朝)[/m]

ሻውካንግ
少康
	[m1]ሻውካንግ[/m]
	[m1]少康[/m]

ቡ ጅያንግ
不降
	[m1]ቡ ጅያንግ[/m]
	[m1]不降[/m]

ኋይ
槐
	[m1]ኋይ[/m]
	[m1]槐[/m]

ትርምስ
错排问题
	[m1]ትርምስ[/m]
	[m1]错排问题[/m]

ዲ ዥዕ
挚 (中国君王)
	[m1]ዲ ዥዕ[/m]
	[m1]挚 (中国君王)[/m]

የካልኩለስ መሰረታዊ እርግጥ
微积分基本定理
	[m1]የካልኩለስ መሰረታዊ እርግጥ[/m]
	[m1]微积分基本定理[/m]

Epagomenal
置閏
	[m1]Epagomenal[/m]
	[m1]置閏[/m]

ሸሆኔ
有蹄類
	[m1]ሸሆኔ[/m]
	[m1]有蹄類[/m]

ፖል ካጋሜ
保罗·卡加梅
	[m1]ፖል ካጋሜ[/m]
	[m1]保罗·卡加梅[/m]

አዲስ አበባ ዩኒቨርስቲ
亞的斯亞貝巴大學
	[m1]አዲስ አበባ ዩኒቨርስቲ[/m]
	[m1]亞的斯亞貝巴大學[/m]

መተማ
米提瑪
	[m1]መተማ[/m]
	[m1]米提瑪[/m]

ላይ አፈር
表土
	[m1]ላይ አፈር[/m]
	[m1]表土[/m]

አምቦ
安波
	[m1]አምቦ[/m]
	[m1]安波[/m]

ጉንጉኑም
冈古农
	[m1]ጉንጉኑም[/m]
	[m1]冈古农[/m]

ቲሪጋን
梯雷根
	[m1]ቲሪጋን[/m]
	[m1]梯雷根[/m]

የጎንግሄ እንደራሴነት
共和 (西周)
	[m1]የጎንግሄ እንደራሴነት[/m]
	[m1]共和 (西周)[/m]

ክለብ ኔካክሳ
内卡哈俱乐部
	[m1]ክለብ ኔካክሳ[/m]
	[m1]内卡哈俱乐部[/m]

ሱሙኤል
苏穆埃尔
	[m1]ሱሙኤል[/m]
	[m1]苏穆埃尔[/m]

የኮምፒዩተር አውታር
计算机网络
	[m1]የኮምፒዩተር አውታር[/m]
	[m1]计算机网络[/m]

የኢትዮጵያ አየር መንገድ በረራ 961
埃塞俄比亞航空961號班機空難
	[m1]የኢትዮጵያ አየር መንገድ በረራ 961[/m]
	[m1]埃塞俄比亞航空961號班機空難[/m]

ኡር-ዛባባ
乌尔扎巴巴
	[m1]ኡር-ዛባባ[/m]
	[m1]乌尔扎巴巴[/m]

እስልምና ባህል
伊斯兰文化
	[m1]እስልምና ባህል[/m]
	[m1]伊斯兰文化[/m]

ኤንሻኩሻና
恩沙库沙那
	[m1]ኤንሻኩሻና[/m]
	[m1]恩沙库沙那[/m]

ዙር
逆命题
	[m1]ዙር[/m]
	[m1]逆命题[/m]

አልቫሮ ራፋኤል ጎንዛሌዝ
阿尔瓦罗·拉斐尔·冈萨雷斯
	[m1]አልቫሮ ራፋኤል ጎንዛሌዝ[/m]
	[m1]阿尔瓦罗·拉斐尔·冈萨雷斯[/m]

ቃል (ቃል መግባት)
责任
	[m1]ቃል (ቃል መግባት)[/m]
	[m1]责任[/m]

ሌዙ
嫘祖
	[m1]ሌዙ[/m]
	[m1]嫘祖[/m]

ክሻትሪያ
刹帝利
	[m1]ክሻትሪያ[/m]
	[m1]刹帝利[/m]

አ ፖብራ ዴ ትሪቬስ
阿波夫拉德特里韦斯
	[m1]አ ፖብራ ዴ ትሪቬስ[/m]
	[m1]阿波夫拉德特里韦斯[/m]

የሰለሞን ደሴቶች እግር ኳስ ፌዴሬሽን
所罗门群岛足球协会
	[m1]የሰለሞን ደሴቶች እግር ኳስ ፌዴሬሽን[/m]
	[m1]所罗门群岛足球协会[/m]

የ1934 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ
1934年世界盃足球賽
	[m1]የ1934 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ[/m]
	[m1]1934年世界盃足球賽[/m]

ሞናርካስ ሞሬሊያ
莫雷利亚君主竞技俱乐部
	[m1]ሞናርካስ ሞሬሊያ[/m]
	[m1]莫雷利亚君主竞技俱乐部[/m]

የኅልውና ድንጋጤ
畏
	[m1]የኅልውና ድንጋጤ[/m]
	[m1]畏[/m]

ሀበሻ
哈比沙人
	[m1]ሀበሻ[/m]
	[m1]哈比沙人[/m]

ፍሬኄናል ዴ ላ ሲዬራ
夫雷赫纳尔德拉谢拉
	[m1]ፍሬኄናል ዴ ላ ሲዬራ[/m]
	[m1]夫雷赫纳尔德拉谢拉[/m]

ሜዲና ዴ ሪዮ ሴኮ
梅迪纳德里奥塞科
	[m1]ሜዲና ዴ ሪዮ ሴኮ[/m]
	[m1]梅迪纳德里奥塞科[/m]

ከርቤ
没药属
	[m1]ከርቤ[/m]
	[m1]没药属[/m]

ፋሌቅ
法勒
	[m1]ፋሌቅ[/m]
	[m1]法勒[/m]

ሴሊሴስ
赛利塞斯
	[m1]ሴሊሴስ[/m]
	[m1]赛利塞斯[/m]

ሞንሬያል ዴ አሪዛ
蒙雷亚尔德亚里萨
	[m1]ሞንሬያል ዴ አሪዛ[/m]
	[m1]蒙雷亚尔德亚里萨[/m]

ኦሶርኖ ላ ማዮር
奥索尔诺拉迈奥尔
	[m1]ኦሶርኖ ላ ማዮር[/m]
	[m1]奥索尔诺拉迈奥尔[/m]

ግሽጣ
刺果番荔枝
	[m1]ግሽጣ[/m]
	[m1]刺果番荔枝[/m]

የመዋቅር ትንታኔ
结构分析
	[m1]የመዋቅር ትንታኔ[/m]
	[m1]结构分析[/m]

ሊትጎ (ከተማ)
利斯戈
	[m1]ሊትጎ (ከተማ)[/m]
	[m1]利斯戈[/m]

ኑግ
小油菊
	[m1]ኑግ[/m]
	[m1]小油菊[/m]

ሉጋላንዳ
卢伽尔兰达
	[m1]ሉጋላንዳ[/m]
	[m1]卢伽尔兰达[/m]

ሸንኖንግ በንጻው ጂንግ
神农本草经
	[m1]ሸንኖንግ በንጻው ጂንግ[/m]
	[m1]神农本草经[/m]

የቶንጋ እግር ኳስ ማህበር
湯加足球協會
	[m1]የቶንጋ እግር ኳስ ማህበር[/m]
	[m1]湯加足球協會[/m]

ሃን ዥዎ
寒浞
	[m1]ሃን ዥዎ[/m]
	[m1]寒浞[/m]

ሰሜን ተራራ
塞米恩山脈
	[m1]ሰሜን ተራራ[/m]
	[m1]塞米恩山脈[/m]

የኢትዮጵያ መልክዐ ምድር
埃塞俄比亞地理
	[m1]የኢትዮጵያ መልክዐ ምድር[/m]
	[m1]埃塞俄比亞地理[/m]

አደም
阿丹
	[m1]አደም[/m]
	[m1]阿丹[/m]

ቱራስ
提拉斯
	[m1]ቱራስ[/m]
	[m1]提拉斯[/m]

የኖህ ልጆች
挪亞眾子
	[m1]የኖህ ልጆች[/m]
	[m1]挪亞眾子[/m]

ራግው
拉吴
	[m1]ራግው[/m]
	[m1]拉吴[/m]

የምድር በርበሬ
金鈕扣
	[m1]የምድር በርበሬ[/m]
	[m1]金鈕扣[/m]

መቅደላ
安巴馬利安
	[m1]መቅደላ[/m]
	[m1]安巴馬利安[/m]

የአክሱም ሐውልት
阿克苏姆方尖碑
	[m1]የአክሱም ሐውልት[/m]
	[m1]阿克苏姆方尖碑[/m]

መስኪያጝካሸር
美什千加舍尔
	[m1]መስኪያጝካሸር[/m]
	[m1]美什千加舍尔[/m]

ኢኩኑም
伊库努姆
	[m1]ኢኩኑም[/m]
	[m1]伊库努姆[/m]

ኤነታርዚ
恩嫩塔尔西
	[m1]ኤነታርዚ[/m]
	[m1]恩嫩塔尔西[/m]

ፍኖተ ሰላም
費諾特塞蘭
	[m1]ፍኖተ ሰላም[/m]
	[m1]費諾特塞蘭[/m]

ዝሆን
象科
	[m1]ዝሆን[/m]
	[m1]象科[/m]

መስኪአጝ-ኑና
美斯恰克南那
	[m1]መስኪአጝ-ኑና[/m]
	[m1]美斯恰克南那[/m]

ሰንሰለት
滚子链
	[m1]ሰንሰለት[/m]
	[m1]滚子链[/m]

ወልደያ
沃爾迪亞
	[m1]ወልደያ[/m]
	[m1]沃爾迪亞[/m]

የዓለም ሀገራት ባንዲራዎች
國旗列表
	[m1]የዓለም ሀገራት ባንዲራዎች[/m]
	[m1]國旗列表[/m]

ህዝብ
人民
	[m1]ህዝብ[/m]
	[m1]人民[/m]

1 ፑዙር-አሹር
普祖尔亚述一世
	[m1]1 ፑዙር-አሹር[/m]
	[m1]普祖尔亚述一世[/m]

ዋራድ-ሲን
瓦拉德·辛
	[m1]ዋራድ-ሲን[/m]
	[m1]瓦拉德·辛[/m]

ሲሊ-አዳድ
西里·阿达德
	[m1]ሲሊ-አዳድ[/m]
	[m1]西里·阿达德[/m]

ወልወል
瓦爾瓦爾
	[m1]ወልወል[/m]
	[m1]瓦爾瓦爾[/m]

ሻሊም-አሁም
沙利姆-阿赫
	[m1]ሻሊም-አሁም[/m]
	[m1]沙利姆-阿赫[/m]

2 ፑዙር-አሹር
普祖尔亚述二世
	[m1]2 ፑዙር-አሹር[/m]
	[m1]普祖尔亚述二世[/m]

ሲን-ኢዲናም
辛·伊地那姆
	[m1]ሲን-ኢዲናም[/m]
	[m1]辛·伊地那姆[/m]

ኢዲን-ዳጋን
伊丁·达干
	[m1]ኢዲን-ዳጋን[/m]
	[m1]伊丁·达干[/m]

ኡር-ኒኑርታ
乌尔·尼努尔塔
	[m1]ኡር-ኒኑርታ[/m]
	[m1]乌尔·尼努尔塔[/m]

ሲን-ኢቂሻም
辛·伊凯沙姆
	[m1]ሲን-ኢቂሻም[/m]
	[m1]辛·伊凯沙姆[/m]

2 ኤሪሹም
伊里舒姆二世
	[m1]2 ኤሪሹም[/m]
	[m1]伊里舒姆二世[/m]

ኡርዱኩጋ
乌尔杜库伽
	[m1]ኡርዱኩጋ[/m]
	[m1]乌尔杜库伽[/m]

እንጦጦ
恩托托山
	[m1]እንጦጦ[/m]
	[m1]恩托托山[/m]

እንኮይ
海檀木
	[m1]እንኮይ[/m]
	[m1]海檀木[/m]

ኋሥያ
华夏
	[m1]ኋሥያ[/m]
	[m1]华夏[/m]

ሌባ
偷竊
	[m1]ሌባ[/m]
	[m1]偷竊[/m]

ጎርጎራ
戈爾戈拉
	[m1]ጎርጎራ[/m]
	[m1]戈爾戈拉[/m]

ልዑል
王爵
	[m1]ልዑል[/m]
	[m1]王爵[/m]

ካጌራ ወንዝ
卡蓋拉河
	[m1]ካጌራ ወንዝ[/m]
	[m1]卡蓋拉河[/m]

ሰመራ
塞梅拉
	[m1]ሰመራ[/m]
	[m1]塞梅拉[/m]

ሰሊጥ
芝麻
	[m1]ሰሊጥ[/m]
	[m1]芝麻[/m]

ኢተር-ፒሻ
伊泰尔·皮沙
	[m1]ኢተር-ፒሻ[/m]
	[m1]伊泰尔·皮沙[/m]

ሲን-ማጊር
辛·玛吉尔
	[m1]ሲን-ማጊር[/m]
	[m1]辛·玛吉尔[/m]

ደቡብ ወሎ ዞን
南沃洛地區
	[m1]ደቡብ ወሎ ዞን[/m]
	[m1]南沃洛地區[/m]

እንፍራዝ
恩法拉斯
	[m1]እንፍራዝ[/m]
	[m1]恩法拉斯[/m]

ቡር-ሲን
布尔·辛
	[m1]ቡር-ሲን[/m]
	[m1]布尔·辛[/m]

ሹ-ኢሊሹ
舒·伊里舒
	[m1]ሹ-ኢሊሹ[/m]
	[m1]舒·伊里舒[/m]

ኤራ-ኢሚቲ
伊拉·伊米提
	[m1]ኤራ-ኢሚቲ[/m]
	[m1]伊拉·伊米提[/m]

ሲን-ኤሪባም
辛·埃瑞巴姆
	[m1]ሲን-ኤሪባም[/m]
	[m1]辛·埃瑞巴姆[/m]

ያንዲ
炎帝
	[m1]ያንዲ[/m]
	[m1]炎帝[/m]

ምስራቅ ሀረርጌ ዞን
東哈勒爾蓋地區
	[m1]ምስራቅ ሀረርጌ ዞን[/m]
	[m1]東哈勒爾蓋地區[/m]

የሞሮኮ የዘውድ እግር ኳስ ፌዴሬሽን
摩洛哥皇家足球協會
	[m1]የሞሮኮ የዘውድ እግር ኳስ ፌዴሬሽን[/m]
	[m1]摩洛哥皇家足球協會[/m]

ዲሲ የሕዝብ ትምህርት ቤቶች
华府公立学校
	[m1]ዲሲ የሕዝብ ትምህርት ቤቶች[/m]
	[m1]华府公立学校[/m]

ሲግቱና
錫格蒂納
	[m1]ሲግቱና[/m]
	[m1]錫格蒂納[/m]

ቀጨሞ
铁仔
	[m1]ቀጨሞ[/m]
	[m1]铁仔[/m]

ቱዲያ
图迪亚
	[m1]ቱዲያ[/m]
	[m1]图迪亚[/m]

የስያትል መንግስታዊ ትምህርት ቤቶች
西雅圖公立學校
	[m1]የስያትል መንግስታዊ ትምህርት ቤቶች[/m]
	[m1]西雅圖公立學校[/m]

ኣስያ ቢንት መህዙም
阿西叶
	[m1]ኣስያ ቢንት መህዙም[/m]
	[m1]阿西叶[/m]

ቀንጠፋ
老虎刺属
	[m1]ቀንጠፋ[/m]
	[m1]老虎刺属[/m]

ሞጣ
莫塔
	[m1]ሞጣ[/m]
	[m1]莫塔[/m]

ሶፍ-ዑመር
索夫奧馬爾岩洞
	[m1]ሶፍ-ዑመር[/m]
	[m1]索夫奧馬爾岩洞[/m]

ጥድፈት
速率
	[m1]ጥድፈት[/m]
	[m1]速率[/m]

ጉና
古納山
	[m1]ጉና[/m]
	[m1]古納山[/m]

ቤቴል
伯特利
	[m1]ቤቴል[/m]
	[m1]伯特利[/m]

የስብስብ ብዛት
势 (数学)
	[m1]የስብስብ ብዛት[/m]
	[m1]势 (数学)[/m]

ግብፅ
埃及
	[m1]ግብፅ[/m]
	[m1]埃及[/m]

ቡሩ
扶娄
	[m1]ቡሩ[/m]
	[m1]扶娄[/m]

ካናዳ
加拿大
	[m1]ካናዳ[/m]
	[m1]加拿大[/m]

ሰውንግ ጀ-ጊ
成在基
	[m1]ሰውንግ ጀ-ጊ[/m]
	[m1]成在基[/m]

አመድ በር
阿梅德貝爾
	[m1]አመድ በር[/m]
	[m1]阿梅德貝爾[/m]

ነጭ አባይ
白尼罗河
	[m1]ነጭ አባይ[/m]
	[m1]白尼罗河[/m]

ሲ.አር. ቫስኮ ደ ጋማ
華斯高足球會
	[m1]ሲ.አር. ቫስኮ ደ ጋማ[/m]
	[m1]華斯高足球會[/m]

ቀረፃ
錄音
	[m1]ቀረፃ[/m]
	[m1]錄音[/m]

የኦርኾን ጽሕፈት
突厥文
	[m1]የኦርኾን ጽሕፈት[/m]
	[m1]突厥文[/m]

ቼሪ ክሪክ የትምህርት ድስትሪክት
櫻桃溪學區
	[m1]ቼሪ ክሪክ የትምህርት ድስትሪክት[/m]
	[m1]櫻桃溪學區[/m]

ዳንሽዌ
丹江
	[m1]ዳንሽዌ[/m]
	[m1]丹江[/m]

ዳንዡ
丹朱
	[m1]ዳንዡ[/m]
	[m1]丹朱[/m]

መተሬ
星粟草
	[m1]መተሬ[/m]
	[m1]星粟草[/m]

ደምበጫ
登貝沙
	[m1]ደምበጫ[/m]
	[m1]登貝沙[/m]

የተጠበሰ ዓሣ
炸魚
	[m1]የተጠበሰ ዓሣ[/m]
	[m1]炸魚[/m]

ሀዋሳ ዩኒቨርስቲ
阿瓦薩大學
	[m1]ሀዋሳ ዩኒቨርስቲ[/m]
	[m1]阿瓦薩大學[/m]

ቅማል
蝨毛目
	[m1]ቅማል[/m]
	[m1]蝨毛目[/m]

የፎሪየር ሽግግር
傅里叶变换
	[m1]የፎሪየር ሽግግር[/m]
	[m1]傅里叶变换[/m]

ጓንግዶንግኛ
粤语
	[m1]ጓንግዶንግኛ[/m]
	[m1]粤语[/m]

ኦክሌይ ሃል
奥克利·霍尔
	[m1]ኦክሌይ ሃል[/m]
	[m1]奥克利·霍尔[/m]

ካሮት
胡萝卜
	[m1]ካሮት[/m]
	[m1]胡萝卜[/m]

ሐቲ
哈梯人
	[m1]ሐቲ[/m]
	[m1]哈梯人[/m]

ሲያትል የህዝብ ቤተ መጻሕፍት
西雅图公立图书馆
	[m1]ሲያትል የህዝብ ቤተ መጻሕፍት[/m]
	[m1]西雅图公立图书馆[/m]

ትሮያኒ፣ ማሶቪያ
特洛疆尼
	[m1]ትሮያኒ፣ ማሶቪያ[/m]
	[m1]特洛疆尼[/m]

ጥገኛ አምክንዮ
实质条件
	[m1]ጥገኛ አምክንዮ[/m]
	[m1]实质条件[/m]

የቪዛ መስፈርቶች ለኢትዮጵያ ዜጎች
衣索比亞公民簽證要求
	[m1]የቪዛ መስፈርቶች ለኢትዮጵያ ዜጎች[/m]
	[m1]衣索比亞公民簽證要求[/m]

ሴኬም
示劍
	[m1]ሴኬም[/m]
	[m1]示劍[/m]

ፍድቀል
凱爾特板棋
	[m1]ፍድቀል[/m]
	[m1]凱爾特板棋[/m]

ሰውሃን
于西翰
	[m1]ሰውሃን[/m]
	[m1]于西翰[/m]

ነፋስ መውጫ
內法斯穆沙
	[m1]ነፋስ መውጫ[/m]
	[m1]內法斯穆沙[/m]

ካርግ
嘉勒
	[m1]ካርግ[/m]
	[m1]嘉勒[/m]

ዥዎሉ
涿鹿镇
	[m1]ዥዎሉ[/m]
	[m1]涿鹿镇[/m]

ኖዕል
魯乙
	[m1]ኖዕል[/m]
	[m1]魯乙[/m]

ሃንዩል
翰栗
	[m1]ሃንዩል[/m]
	[m1]翰栗[/m]

ኦሳጉ
烏斯丘
	[m1]ኦሳጉ[/m]
	[m1]烏斯丘[/m]

ጊዛ ሜዳ
孟菲斯及其墓地金字塔
	[m1]ጊዛ ሜዳ[/m]
	[m1]孟菲斯及其墓地金字塔[/m]

ሆዜ ማሪያ ኺሜኔዝ
荷西·瑪利亞·基文尼斯
	[m1]ሆዜ ማሪያ ኺሜኔዝ[/m]
	[m1]荷西·瑪利亞·基文尼斯[/m]

ሙላቱ ተሾመ
穆拉图·特肖梅
	[m1]ሙላቱ ተሾመ[/m]
	[m1]穆拉图·特肖梅[/m]

ጉዕል
丘乙
	[m1]ጉዕል[/m]
	[m1]丘乙[/m]

የ2014 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ቡድኖች
2014年世界盃足球賽參賽名單
	[m1]የ2014 እ.ኤ.አ. ፊፋ የዓለም ዋንጫ ቡድኖች[/m]
	[m1]2014年世界盃足球賽參賽名單[/m]

ታልሙን
逹門
	[m1]ታልሙን[/m]
	[m1]逹門[/m]

አሱል
阿述
	[m1]አሱል[/m]
	[m1]阿述[/m]

