#NAME "bo-zh Wikidict"
#INDEX_LANGUAGE "Tibetan"
#CONTENTS_LANGUAGE "Chinese"

ཨ་ཧྥེ་རི་ཁ།
非洲
	[m1]ཨ་ཧྥེ་རི་ཁ།[/m]
	[m1]非洲[/m]

ཉི་ཧོང་།
日本
	[m1]ཉི་ཧོང་།[/m]
	[m1]日本[/m]

ནོར་ཝེ།
挪威
	[m1]ནོར་ཝེ།[/m]
	[m1]挪威[/m]

སི་ཁོ་ཁྲི་ལན་ཌི།
蘇格蘭
	[m1]སི་ཁོ་ཁྲི་ལན་ཌི།[/m]
	[m1]蘇格蘭[/m]

ཨར་ལེན་ཌ།
爱尔兰共和国
	[m1]ཨར་ལེན་ཌ།[/m]
	[m1]爱尔兰共和国[/m]

ཧུང་གྷ་རི།
匈牙利
	[m1]ཧུང་གྷ་རི།[/m]
	[m1]匈牙利[/m]

ཞི་པན་ཡ།
西班牙
	[m1]ཞི་པན་ཡ།[/m]
	[m1]西班牙[/m]

ཨ་མེ་རི་ཁ་རྒྱལ་ཕྲན་མཉམ་འབྲེལ་རྒྱལ་ཁབ།
美国
	[m1]ཨ་མེ་རི་ཁ་རྒྱལ་ཕྲན་མཉམ་འབྲེལ་རྒྱལ་ཁབ།[/m]
	[m1]美国[/m]

པེར་ཅིན།
比利时
	[m1]པེར་ཅིན།[/m]
	[m1]比利时[/m]

ལུ་སེམ་བའུརག (རྒྱལ་ཁབ།)
卢森堡
	[m1]ལུ་སེམ་བའུརག (རྒྱལ་ཁབ།)[/m]
	[m1]卢森堡[/m]

སའི་གོ་ལ།
地球
	[m1]སའི་གོ་ལ།[/m]
	[m1]地球[/m]

འཚོ་བ།
生命
	[m1]འཚོ་བ།[/m]
	[m1]生命[/m]

ཤི་བ།
死亡
	[m1]ཤི་བ།[/m]
	[m1]死亡[/m]

འགྲོ་བ་མི།
人
	[m1]འགྲོ་བ་མི།[/m]
	[m1]人[/m]

དགའ་སྐྱིད།
快樂
	[m1]དགའ་སྐྱིད།[/m]
	[m1]快樂[/m]

ཧྥིན་ལན།
芬兰
	[m1]ཧྥིན་ལན།[/m]
	[m1]芬兰[/m]

སི་ཝེ་དེན།
瑞典
	[m1]སི་ཝེ་དེན།[/m]
	[m1]瑞典[/m]

དན་མྲག
丹麦
	[m1]དན་མྲག[/m]
	[m1]丹麦[/m]

ཕོ་ལན།
波兰
	[m1]ཕོ་ལན།[/m]
	[m1]波兰[/m]

ལི་ཐུ་ཨེ་ནི་ཡ།
立陶宛
	[m1]ལི་ཐུ་ཨེ་ནི་ཡ།[/m]
	[m1]立陶宛[/m]

ཨི་ཏ་ལི།
意大利
	[m1]ཨི་ཏ་ལི།[/m]
	[m1]意大利[/m]

སུད་སི།
瑞士
	[m1]སུད་སི།[/m]
	[m1]瑞士[/m]

ཨོ་སི་ཐྲི་ཡ།
奥地利
	[m1]ཨོ་སི་ཐྲི་ཡ།[/m]
	[m1]奥地利[/m]

ཀེ་རི་སི།
希腊
	[m1]ཀེ་རི་སི།[/m]
	[m1]希腊[/m]

ཏུར་ཀི།
土耳其
	[m1]ཏུར་ཀི།[/m]
	[m1]土耳其[/m]

སྦི་རག
啤酒
	[m1]སྦི་རག[/m]
	[m1]啤酒[/m]

པོ་ཅུ་གྷལ།
葡萄牙
	[m1]པོ་ཅུ་གྷལ།[/m]
	[m1]葡萄牙[/m]

ཡོ་རོབ་གླིང་།
欧洲
	[m1]ཡོ་རོབ་གླིང་།[/m]
	[m1]欧洲[/m]

ཨེ་ཤེ་ཡ།
亚洲
	[m1]ཨེ་ཤེ་ཡ།[/m]
	[m1]亚洲[/m]

ལྷོ་མཐའི་གླིང་།
南极洲
	[m1]ལྷོ་མཐའི་གླིང་།[/m]
	[m1]南极洲[/m]

ཧོ་ལན།
荷兰
	[m1]ཧོ་ལན།[/m]
	[m1]荷兰[/m]

ནེའུ་ཡོར་ཀ།
纽约
	[m1]ནེའུ་ཡོར་ཀ།[/m]
	[m1]纽约[/m]

ཝ་ཤིན་ཏྲོན།
华盛顿哥伦比亚特区
	[m1]ཝ་ཤིན་ཏྲོན།[/m]
	[m1]华盛顿哥伦比亚特区[/m]

སན་ཧྥུ་རན་སིས་ཁོ
旧金山
	[m1]སན་ཧྥུ་རན་སིས་ཁོ[/m]
	[m1]旧金山[/m]

པེར་ལིན།
柏林
	[m1]པེར་ལིན།[/m]
	[m1]柏林[/m]

གློག་ཀླད།
電子計算機
	[m1]གློག་ཀླད།[/m]
	[m1]電子計算機[/m]

པེར་ནེ།
伯尔尼
	[m1]པེར་ནེ།[/m]
	[m1]伯尔尼[/m]

ཀྲེ་ནེ་ཝ།
日内瓦
	[m1]ཀྲེ་ནེ་ཝ།[/m]
	[m1]日内瓦[/m]

བ་རག་ཨོ་པྰ་མ།
贝拉克·奥巴马
	[m1]བ་རག་ཨོ་པྰ་མ།[/m]
	[m1]贝拉克·奥巴马[/m]

ཨུ་རུ་གུ་ཡེ།
乌拉圭
	[m1]ཨུ་རུ་གུ་ཡེ།[/m]
	[m1]乌拉圭[/m]

པ་སེལ།
巴塞尔
	[m1]པ་སེལ།[/m]
	[m1]巴塞尔[/m]

ལོན་ཊོན།
伦敦
	[m1]ལོན་ཊོན།[/m]
	[m1]伦敦[/m]

ཁ་ཡི་རོ
开罗
	[m1]ཁ་ཡི་རོ[/m]
	[m1]开罗[/m]

ཡ་ལི་ཧྲན་ད
亚历山大港
	[m1]ཡ་ལི་ཧྲན་ད[/m]
	[m1]亚历山大港[/m]

ཕ་རི།
巴黎
	[m1]ཕ་རི།[/m]
	[m1]巴黎[/m]

མེག་སི་ཀོ།
墨西哥
	[m1]མེག་སི་ཀོ།[/m]
	[m1]墨西哥[/m]

ནུབ་རྒྱ་མཚོ་ཆེན་པོ།
大西洋
	[m1]ནུབ་རྒྱ་མཚོ་ཆེན་པོ།[/m]
	[m1]大西洋[/m]

ཞི་བདེ་རྒྱ་མཚོ་ཆེན་པོ།
太平洋
	[m1]ཞི་བདེ་རྒྱ་མཚོ་ཆེན་པོ།[/m]
	[m1]太平洋[/m]

ཁྰ་ལེ་ཧྥོར་ནི་ཡ།
加利福尼亚州
	[m1]ཁྰ་ལེ་ཧྥོར་ནི་ཡ།[/m]
	[m1]加利福尼亚州[/m]

བོ་སེ་ཊོན།
波士顿
	[m1]བོ་སེ་ཊོན།[/m]
	[m1]波士顿[/m]

གཟའ་ཟླ་བ།
星期一
	[m1]གཟའ་ཟླ་བ།[/m]
	[m1]星期一[/m]

མིག་དམར།
火星
	[m1]མིག་དམར།[/m]
	[m1]火星[/m]

མ་ཨེར་སི།
玛尔斯
	[m1]མ་ཨེར་སི།[/m]
	[m1]玛尔斯[/m]

ཁེ་ནི་ཡ།
肯尼亚
	[m1]ཁེ་ནི་ཡ།[/m]
	[m1]肯尼亚[/m]

ཨི་ཐི་ཨོ་པི་ཡ།
埃塞俄比亚
	[m1]ཨི་ཐི་ཨོ་པི་ཡ།[/m]
	[m1]埃塞俄比亚[/m]

ཀ་ན།
加纳
	[m1]ཀ་ན།[/m]
	[m1]加纳[/m]

གཟའ་མིག་དམར།
星期二
	[m1]གཟའ་མིག་དམར།[/m]
	[m1]星期二[/m]

གཟའ་ལྷག་པ།
星期三
	[m1]གཟའ་ལྷག་པ།[/m]
	[m1]星期三[/m]

གཟའ་ཕུར་བུ།
星期四
	[m1]གཟའ་ཕུར་བུ།[/m]
	[m1]星期四[/m]

གཟའ་པ་སངས།
星期五
	[m1]གཟའ་པ་སངས།[/m]
	[m1]星期五[/m]

གཟའ་སྤེན་པ།
星期六
	[m1]གཟའ་སྤེན་པ།[/m]
	[m1]星期六[/m]

གཟའ་ཉི་མ།
星期日
	[m1]གཟའ་ཉི་མ།[/m]
	[m1]星期日[/m]

སེང་གེ།
狮
	[m1]སེང་གེ།[/m]
	[m1]狮[/m]

ཧྥ་རན་སི།
法国
	[m1]ཧྥ་རན་སི།[/m]
	[m1]法国[/m]

ཁྱི།
犬
	[m1]ཁྱི།[/m]
	[m1]犬[/m]

དབྱིན་ཇི་མཉམ་འབྲེལ།
英国
	[m1]དབྱིན་ཇི་མཉམ་འབྲེལ།[/m]
	[m1]英国[/m]

ཞི་མི།
猫
	[m1]ཞི་མི།[/m]
	[m1]猫[/m]

ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ།
中华人民共和国
	[m1]ཀྲུང་ཧྭ་མི་དམངས་སྤྱི་མཐུན་རྒྱལ་ཁབ།[/m]
	[m1]中华人民共和国[/m]

ཧྥ་རན་སིའི་སྐད།
法语
	[m1]ཧྥ་རན་སིའི་སྐད།[/m]
	[m1]法语[/m]

ཉ།
鱼
	[m1]ཉ།[/m]
	[m1]鱼[/m]

ཨ་རག་ཉིང་ཁུ།
乙醇
	[m1]ཨ་རག་ཉིང་ཁུ།[/m]
	[m1]乙醇[/m]

པུ་རུ་ཟིལ།
巴西
	[m1]པུ་རུ་ཟིལ།[/m]
	[m1]巴西[/m]

ཧྥ་རན་སུའཱ་ཨོ་ལན་དེ།
弗朗索瓦·奥朗德
	[m1]ཧྥ་རན་སུའཱ་ཨོ་ལན་དེ།[/m]
	[m1]弗朗索瓦·奥朗德[/m]

ཨུ་རུ་སུ།
俄罗斯
	[m1]ཨུ་རུ་སུ།[/m]
	[m1]俄罗斯[/m]

ཕའེ།
Π
	[m1]ཕའེ།[/m]
	[m1]Π[/m]

ཨ་ལ་པ་མ།
亚拉巴马州
	[m1]ཨ་ལ་པ་མ།[/m]
	[m1]亚拉巴马州[/m]

སན་པའུ་ལོ་
聖保羅 (巴西)
	[m1]སན་པའུ་ལོ་[/m]
	[m1]聖保羅 (巴西)[/m]

འཇར་མན།
德国
	[m1]འཇར་མན།[/m]
	[m1]德国[/m]

བྷེ་ལ་རསུ།
白俄罗斯
	[m1]བྷེ་ལ་རསུ།[/m]
	[m1]白俄罗斯[/m]

འཇར་མན་སྐད།
德语
	[m1]འཇར་མན་སྐད།[/m]
	[m1]德语[/m]

ཨཡིསུ་ལེན་ཌ།
冰岛
	[m1]ཨཡིསུ་ལེན་ཌ།[/m]
	[m1]冰岛[/m]

ཨིསུ་ཊོ་ནིཡ།
爱沙尼亚
	[m1]ཨིསུ་ཊོ་ནིཡ།[/m]
	[m1]爱沙尼亚[/m]

སྤེན་པ།
土星
	[m1]སྤེན་པ།[/m]
	[m1]土星[/m]

སྤེན་པའི་གདུབ་ཀོར།
土星環
	[m1]སྤེན་པའི་གདུབ་ཀོར།[/m]
	[m1]土星環[/m]

སེའུ།
樱
	[m1]སེའུ།[/m]
	[m1]樱[/m]

དམག་འཁྲུག
战争
	[m1]དམག་འཁྲུག[/m]
	[m1]战争[/m]

༡ (གྲངས་ཀ།)
1
	[m1]༡ (གྲངས་ཀ།)[/m]
	[m1]1[/m]

༢ (གྲངས་ཀ།)
2
	[m1]༢ (གྲངས་ཀ།)[/m]
	[m1]2[/m]

༣ (གྲངས་ཀ།)
3
	[m1]༣ (གྲངས་ཀ།)[/m]
	[m1]3[/m]

༤ (གྲངས་ཀ།)
4
	[m1]༤ (གྲངས་ཀ།)[/m]
	[m1]4[/m]

༥ (གྲངས་ཀ།)
5
	[m1]༥ (གྲངས་ཀ།)[/m]
	[m1]5[/m]

༠ (གྲངས་ཀ།)
0
	[m1]༠ (གྲངས་ཀ།)[/m]
	[m1]0[/m]

ལ་ཊ་ཝིཡ།
拉脫維亞
	[m1]ལ་ཊ་ཝིཡ།[/m]
	[m1]拉脫維亞[/m]

ཨུཀ་རཡི་ནི།
乌克兰
	[m1]ཨུཀ་རཡི་ནི།[/m]
	[m1]乌克兰[/m]

ཅེ་ཁེ།
捷克
	[m1]ཅེ་ཁེ།[/m]
	[m1]捷克[/m]

སི་ལོ་ཕ་ཁེ།
斯洛伐克
	[m1]སི་ལོ་ཕ་ཁེ།[/m]
	[m1]斯洛伐克[/m]

སི་ལོ་ཝེ་ནི་ཡ།
斯洛文尼亚
	[m1]སི་ལོ་ཝེ་ནི་ཡ།[/m]
	[m1]斯洛文尼亚[/m]

ལྦེ་ནི་སུ་ནི།
维尔纽斯
	[m1]ལྦེ་ནི་སུ་ནི།[/m]
	[m1]维尔纽斯[/m]

མོལ་དོ་ཝ།
摩尔多瓦
	[m1]མོལ་དོ་ཝ།[/m]
	[m1]摩尔多瓦[/m]

རོ་མ་ནི་ཡ།
羅馬尼亞
	[m1]རོ་མ་ནི་ཡ།[/m]
	[m1]羅馬尼亞[/m]

པུ་ར་ག་རི་ཡ།
保加利亚
	[m1]པུ་ར་ག་རི་ཡ།[/m]
	[m1]保加利亚[/m]

རོ་མ།
罗马
	[m1]རོ་མ།[/m]
	[m1]罗马[/m]

མ་སེ་ཌོ་ནིཡ། (རྒྱལ་ཁབ།)
馬其頓共和國
	[m1]མ་སེ་ཌོ་ནིཡ། (རྒྱལ་ཁབ།)[/m]
	[m1]馬其頓共和國[/m]

ཨལ་པ་ཉི་ཡ།
阿尔巴尼亚
	[m1]ཨལ་པ་ཉི་ཡ།[/m]
	[m1]阿尔巴尼亚[/m]

གེ་རེན་ལ
格陵兰
	[m1]གེ་རེན་ལ[/m]
	[m1]格陵兰[/m]

ཁུརོ་ཤི་ཡ།
克罗地亚
	[m1]ཁུརོ་ཤི་ཡ།[/m]
	[m1]克罗地亚[/m]

བྷོསུ་ནིཡ་དང་ཧར་ཛེ་གྷོ་ཝི་ན།
波斯尼亚和黑塞哥维那
	[m1]བྷོསུ་ནིཡ་དང་ཧར་ཛེ་གྷོ་ཝི་ན།[/m]
	[m1]波斯尼亚和黑塞哥维那[/m]

ཨ་ཛར་བཡི་ཇན།
阿塞拜疆
	[m1]ཨ་ཛར་བཡི་ཇན།[/m]
	[m1]阿塞拜疆[/m]

ཨན་ཌོར་ར།
安道尔
	[m1]ཨན་ཌོར་ར།[/m]
	[m1]安道尔[/m]

སེ་པི་རི་སི།
賽普勒斯
	[m1]སེ་པི་རི་སི།[/m]
	[m1]賽普勒斯[/m]

འཇོར་ཇི་ཡ། (རྒྱལ་ཁབ།)
格鲁吉亚
	[m1]འཇོར་ཇི་ཡ། (རྒྱལ་ཁབ།)[/m]
	[m1]格鲁吉亚[/m]

ཀཛ་ཀིསུ་གཏན།
哈萨克斯坦
	[m1]ཀཛ་ཀིསུ་གཏན།[/m]
	[m1]哈萨克斯坦[/m]

མལ་ཏ།
马耳他
	[m1]མལ་ཏ།[/m]
	[m1]马耳他[/m]

མོ་ན་ཁོ།
摩纳哥
	[m1]མོ་ན་ཁོ།[/m]
	[m1]摩纳哥[/m]

མོན་ཊེནིག་རོ།
蒙特內哥羅
	[m1]མོན་ཊེནིག་རོ།[/m]
	[m1]蒙特內哥羅[/m]

ཝ་ཏི་ཀན་གྲོང་ཁྱོར།
梵蒂冈
	[m1]ཝ་ཏི་ཀན་གྲོང་ཁྱོར།[/m]
	[m1]梵蒂冈[/m]

སན་མ་རི་ནོ།
圣马力诺
	[m1]སན་མ་རི་ནོ།[/m]
	[m1]圣马力诺[/m]

པུའུ་ལུའུ་སེལ​།
布鲁塞尔-首都大区
	[m1]པུའུ་ལུའུ་སེལ​།[/m]
	[m1]布鲁塞尔-首都大区[/m]

ཀུ་བ།
古巴
	[m1]ཀུ་བ།[/m]
	[m1]古巴[/m]

བེ་ལི་ཛི།
伯利兹
	[m1]བེ་ལི་ཛི།[/m]
	[m1]伯利兹[/m]

བར་བ་ཌོ་སི།
巴巴多斯
	[m1]བར་བ་ཌོ་སི།[/m]
	[m1]巴巴多斯[/m]

ཨིན་རྡུ་ནི་ཤིས་ཡ།
印度尼西亚
	[m1]ཨིན་རྡུ་ནི་ཤིས་ཡ།[/m]
	[m1]印度尼西亚[/m]

ལྷོ་ཨ་ཧྥེ་རི་ཁ།
南非
	[m1]ལྷོ་ཨ་ཧྥེ་རི་ཁ།[/m]
	[m1]南非[/m]

ཨཱལ་ཇི་རི་ཡ།
阿尔及利亚
	[m1]ཨཱལ་ཇི་རི་ཡ།[/m]
	[m1]阿尔及利亚[/m]

ཨུ་ཟ་བྷེ་ཁི་སི་ཐན།
乌兹别克斯坦
	[m1]ཨུ་ཟ་བྷེ་ཁི་སི་ཐན།[/m]
	[m1]乌兹别克斯坦[/m]

ཕྰོ་ཟོ་ནན།
波茲南
	[m1]ཕྰོ་ཟོ་ནན།[/m]
	[m1]波茲南[/m]

ཐ་ཧྲི་ཀན།
塔什干
	[m1]ཐ་ཧྲི་ཀན།[/m]
	[m1]塔什干[/m]

ཝར་སོ།
华沙
	[m1]ཝར་སོ།[/m]
	[m1]华沙[/m]

ཆུ།
水
	[m1]ཆུ།[/m]
	[m1]水[/m]

ཆགས།
性别
	[m1]ཆགས།[/m]
	[m1]性别[/m]

ཆགས་སློང་རྩོམ་རིག
色情
	[m1]ཆགས་སློང་རྩོམ་རིག[/m]
	[m1]色情[/m]

ཁ་ལའོ་ཊ་མོ་ནེ།
克洛德·莫奈
	[m1]ཁ་ལའོ་ཊ་མོ་ནེ།[/m]
	[m1]克洛德·莫奈[/m]

ཅི་ལི།
智利
	[m1]ཅི་ལི།[/m]
	[m1]智利[/m]

ཡེ་ཤུ།
耶稣
	[m1]ཡེ་ཤུ།[/m]
	[m1]耶稣[/m]

ཨེལ་ཝེ་སི་ཕིར་ཟི་ལཱེ།
埃爾維斯·皮禮士利
	[m1]ཨེལ་ཝེ་སི་ཕིར་ཟི་ལཱེ།[/m]
	[m1]埃爾維斯·皮禮士利[/m]

གཱ་ལི་ལེའོ་གཱ་ལི་ལེའི།
伽利略·伽利莱
	[m1]གཱ་ལི་ལེའོ་གཱ་ལི་ལེའི།[/m]
	[m1]伽利略·伽利莱[/m]

ལྷག་པ།
水星
	[m1]ལྷག་པ།[/m]
	[m1]水星[/m]

ལོ་རྒྱུས།
历史
	[m1]ལོ་རྒྱུས།[/m]
	[m1]历史[/m]

པ་སངས།
金星
	[m1]པ་སངས།[/m]
	[m1]金星[/m]

སྐད་རིགས།
語言
	[m1]སྐད་རིགས།[/m]
	[m1]語言[/m]

བརྩེ་དུང་།
愛
	[m1]བརྩེ་དུང་།[/m]
	[m1]愛[/m]

ཕུར་བུ།
木星
	[m1]ཕུར་བུ།[/m]
	[m1]木星[/m]

སྐར་མ་གནམ་རྒྱལ།
天王星
	[m1]སྐར་མ་གནམ་རྒྱལ།[/m]
	[m1]天王星[/m]

ནི་ཀོ་ལ་ས་ར་ཀོ་ཟི།
尼古拉·萨科齐
	[m1]ནི་ཀོ་ལ་ས་ར་ཀོ་ཟི།[/m]
	[m1]尼古拉·萨科齐[/m]

སྐར་མ་མཚོ་རྒྱལ།
海王星
	[m1]སྐར་མ་མཚོ་རྒྱལ།[/m]
	[m1]海王星[/m]

སེང་ག་ཕོར།
新加坡
	[m1]སེང་ག་ཕོར།[/m]
	[m1]新加坡[/m]

ཚན་རིག
科学
	[m1]ཚན་རིག[/m]
	[m1]科学[/m]

མིར་ཡམ །
馬利亞 (耶穌的母親)
	[m1]མིར་ཡམ །[/m]
	[m1]馬利亞 (耶穌的母親)[/m]

ལི་ཆེ་ཏན་སཏིན།
列支敦斯登
	[m1]ལི་ཆེ་ཏན་སཏིན།[/m]
	[m1]列支敦斯登[/m]

ལུས་རྩལ།
体育运动
	[m1]ལུས་རྩལ།[/m]
	[m1]体育运动[/m]

ཨྰ་སྦྲོལ་ཧྥུ་ཧི་ཐུ་ལུར།
阿道夫·希特勒
	[m1]ཨྰ་སྦྲོལ་ཧྥུ་ཧི་ཐུ་ལུར།[/m]
	[m1]阿道夫·希特勒[/m]

འཛམ་གླིང་འཁྲུག་ཆེན་དང་པོ།
第一次世界大战
	[m1]འཛམ་གླིང་འཁྲུག་ཆེན་དང་པོ།[/m]
	[m1]第一次世界大战[/m]

འཛམ་གླིང་འཁྲུག་ཆེན་གཉིས་པ་
第二次世界大战
	[m1]འཛམ་གླིང་འཁྲུག་ཆེན་གཉིས་པ་[/m]
	[m1]第二次世界大战[/m]

ཧྥུ་ཐ་ཅ་ཨ་རག
伏特加
	[m1]ཧྥུ་ཐ་ཅ་ཨ་རག[/m]
	[m1]伏特加[/m]

སི་ཀོཔ་ཇི།
斯科普里
	[m1]སི་ཀོཔ་ཇི།[/m]
	[m1]斯科普里[/m]

རྩིས་རིག
数学
	[m1]རྩིས་རིག[/m]
	[m1]数学[/m]

ལ་ཏིན་སྐད།
拉丁语
	[m1]ལ་ཏིན་སྐད།[/m]
	[m1]拉丁语[/m]

བྷཧ་རཡིན།
巴林
	[m1]བྷཧ་རཡིན།[/m]
	[m1]巴林[/m]

ཨར་མེ་ནི་ཡ།
亞美尼亞
	[m1]ཨར་མེ་ནི་ཡ།[/m]
	[m1]亞美尼亞[/m]

སེར་བྷི་ཡ།
塞尔维亚
	[m1]སེར་བྷི་ཡ།[/m]
	[m1]塞尔维亚[/m]

ཟླ་བ།
月球
	[m1]ཟླ་བ།[/m]
	[m1]月球[/m]

ཨོ་སེ་ཐེ་ལི་ཡ།
澳大利亚
	[m1]ཨོ་སེ་ཐེ་ལི་ཡ།[/m]
	[m1]澳大利亚[/m]

དངོས་ཁམས་རིག་པ་
物理学
	[m1]དངོས་ཁམས་རིག་པ་[/m]
	[m1]物理学[/m]

ཨར་ཇེན་ཊི་ན།
阿根廷
	[m1]ཨར་ཇེན་ཊི་ན།[/m]
	[m1]阿根廷[/m]

པེ་རུ།
秘鲁
	[m1]པེ་རུ།[/m]
	[m1]秘鲁[/m]

སྐྱེ་དངོས་རིག་པ།
生物学
	[m1]སྐྱེ་དངོས་རིག་པ།[/m]
	[m1]生物学[/m]

བྱང་ཀོ་རི་ཡ།
朝鲜民主主义人民共和国
	[m1]བྱང་ཀོ་རི་ཡ།[/m]
	[m1]朝鲜民主主义人民共和国[/m]

ཁམ་པོ་ཛ།
柬埔寨
	[m1]ཁམ་པོ་ཛ།[/m]
	[m1]柬埔寨[/m]

ཁུ་རན་གསུང་རབ།
古兰经
	[m1]ཁུ་རན་གསུང་རབ།[/m]
	[m1]古兰经[/m]

དབྱི་སི་ལམ་ཆོས་ལུགས།
伊斯兰教
	[m1]དབྱི་སི་ལམ་ཆོས་ལུགས།[/m]
	[m1]伊斯兰教[/m]

ལི་པོ་ཡ་ན།
卢布尔雅那
	[m1]ལི་པོ་ཡ་ན།[/m]
	[m1]卢布尔雅那[/m]

རྩི་ཤིང་རིག་པ།
植物学
	[m1]རྩི་ཤིང་རིག་པ།[/m]
	[m1]植物学[/m]

ལིས་ཆི་ཝེ་ལིས་ས།
莱赫·瓦文萨
	[m1]ལིས་ཆི་ཝེ་ལིས་ས།[/m]
	[m1]莱赫·瓦文萨[/m]

འཁོར་ལོ།
輪
	[m1]འཁོར་ལོ།[/m]
	[m1]輪[/m]

༄༅།། རིག་གནས་ཤེས་བྱ་ཀུན་ཁྱབ།
百科全书，或科学、艺术和工艺详解词典
	[m1]༄༅།། རིག་གནས་ཤེས་བྱ་ཀུན་ཁྱབ།[/m]
	[m1]百科全书，或科学、艺术和工艺详解词典[/m]

ཏེའུ་ཏེ་རོ།
德尼·狄德罗
	[m1]ཏེའུ་ཏེ་རོ།[/m]
	[m1]德尼·狄德罗[/m]

ཞི་བདེ།
和平
	[m1]ཞི་བདེ།[/m]
	[m1]和平[/m]

ལི་ཡོང་།
里昂
	[m1]ལི་ཡོང་།[/m]
	[m1]里昂[/m]

བུད་མེད།
女性
	[m1]བུད་མེད།[/m]
	[m1]女性[/m]

སོ་ཧྥི་ཡ།
索菲亞
	[m1]སོ་ཧྥི་ཡ།[/m]
	[m1]索菲亞[/m]

ཐང་རྗི་ཁོཏ།
堂吉诃德
	[m1]ཐང་རྗི་ཁོཏ།[/m]
	[m1]堂吉诃德[/m]

སྙན་ངག
诗歌
	[m1]སྙན་ངག[/m]
	[m1]诗歌[/m]

མི་ལཱན།
米蘭
	[m1]མི་ལཱན།[/m]
	[m1]米蘭[/m]

ཁྱིམ་དྲན་སེམས་ནད།
記憶
	[m1]ཁྱིམ་དྲན་སེམས་ནད།[/m]
	[m1]記憶[/m]

ཊུ་རིན།
都灵
	[m1]ཊུ་རིན།[/m]
	[m1]都灵[/m]

ལེ་མོན།
柠檬
	[m1]ལེ་མོན།[/m]
	[m1]柠檬[/m]

ངང་ལག
香蕉
	[m1]ངང་ལག[/m]
	[m1]香蕉[/m]

མེ་ཏོག
花
	[m1]མེ་ཏོག[/m]
	[m1]花[/m]

ཇོ་མོ་གླང་མ།
珠穆朗瑪峰
	[m1]ཇོ་མོ་གླང་མ།[/m]
	[m1]珠穆朗瑪峰[/m]

གཤག་བཅོས་རིག་པ།
解剖学
	[m1]གཤག་བཅོས་རིག་པ།[/m]
	[m1]解剖学[/m]

གྲོང་ཁྱེར།
城市
	[m1]གྲོང་ཁྱེར།[/m]
	[m1]城市[/m]

ཝེ་སུའུ་ཝེའོ་མེ་རི།
維蘇威火山
	[m1]ཝེ་སུའུ་ཝེའོ་མེ་རི།[/m]
	[m1]維蘇威火山[/m]

ཉི་མ།
太阳
	[m1]ཉི་མ།[/m]
	[m1]太阳[/m]

གྲོང་ཚོ།
村
	[m1]གྲོང་ཚོ།[/m]
	[m1]村[/m]

རྒྱ་མཚོ་ཆེན་པོའི་གླིང་ཆེན།
大洋洲
	[m1]རྒྱ་མཚོ་ཆེན་པོའི་གླིང་ཆེན།[/m]
	[m1]大洋洲[/m]

ཉི་མའི་ཁྱིམ་རྒྱུད།
太阳系
	[m1]ཉི་མའི་ཁྱིམ་རྒྱུད།[/m]
	[m1]太阳系[/m]

ཨན་ཇེ་ལ་མེར་ཁེལ།
安格拉·默克爾
	[m1]ཨན་ཇེ་ལ་མེར་ཁེལ།[/m]
	[m1]安格拉·默克爾[/m]

ཉིན་མོ།
日
	[m1]ཉིན་མོ།[/m]
	[m1]日[/m]

ཤར་ཏིམོར།
东帝汶
	[m1]ཤར་ཏིམོར།[/m]
	[m1]东帝汶[/m]

དགོང་མོ།
晚上
	[m1]དགོང་མོ།[/m]
	[m1]晚上[/m]

ལོ་
年
	[m1]ལོ་[/m]
	[m1]年[/m]

རེན་གཙང་པོ།
莱茵河
	[m1]རེན་གཙང་པོ།[/m]
	[m1]莱茵河[/m]

ཨོ་སི་ལོ།
奥斯陆
	[m1]ཨོ་སི་ལོ།[/m]
	[m1]奥斯陆[/m]

བྷོ་ཨིན།
波恩
	[m1]བྷོ་ཨིན།[/m]
	[m1]波恩[/m]

ནག་ཁུང་།
黑洞
	[m1]ནག་ཁུང་།[/m]
	[m1]黑洞[/m]

ལི་སི་བཱོན།
里斯本
	[m1]ལི་སི་བཱོན།[/m]
	[m1]里斯本[/m]

ལུའོ་ནེའུ་གཙང་པོ།
罗纳河
	[m1]ལུའོ་ནེའུ་གཙང་པོ།[/m]
	[m1]罗纳河[/m]

མིའི་རིགས་ཀྱི་ཆགས་སྦྱོར་གྱི་བྱ་སྤྱོད།
人类性行为
	[m1]མིའི་རིགས་ཀྱི་ཆགས་སྦྱོར་གྱི་བྱ་སྤྱོད།[/m]
	[m1]人类性行为[/m]

ཧྥོར་ཅཱ་གཙང་པོ།
伏尔加河
	[m1]ཧྥོར་ཅཱ་གཙང་པོ།[/m]
	[m1]伏尔加河[/m]

གསོ་རླུང་།
氧
	[m1]གསོ་རླུང་།[/m]
	[m1]氧[/m]

གཡོ་སྐར།
行星
	[m1]གཡོ་སྐར།[/m]
	[m1]行星[/m]

རོལ་དབྱངས།
音乐
	[m1]རོལ་དབྱངས།[/m]
	[m1]音乐[/m]

ཝེ་ནེ་ཟི་ཡ།
威尼斯
	[m1]ཝེ་ནེ་ཟི་ཡ།[/m]
	[m1]威尼斯[/m]

པོ་གཙང་པོ།
波河
	[m1]པོ་གཙང་པོ།[/m]
	[m1]波河[/m]

མོ་སི་ཁོ།
莫斯科
	[m1]མོ་སི་ཁོ།[/m]
	[m1]莫斯科[/m]

ཨི་ཏ་ལིའི་སྐད།
意大利语
	[m1]ཨི་ཏ་ལིའི་སྐད།[/m]
	[m1]意大利语[/m]

སན་པི་ཏི་པོག
圣彼得堡
	[m1]སན་པི་ཏི་པོག[/m]
	[m1]圣彼得堡[/m]

ཆཱ་ཌ།
乍得
	[m1]ཆཱ་ཌ།[/m]
	[m1]乍得[/m]

བྱང་ཕྱོགས།
北
	[m1]བྱང་ཕྱོགས།[/m]
	[m1]北[/m]

ནིའུ་ཛི་ལེན་ཌི།
新西兰
	[m1]ནིའུ་ཛི་ལེན་ཌི།[/m]
	[m1]新西兰[/m]

རྒྱ་གར།
印度
	[m1]རྒྱ་གར།[/m]
	[m1]印度[/m]

ཏུ་ཝ་ལུ།
圖瓦盧
	[m1]ཏུ་ཝ་ལུ།[/m]
	[m1]圖瓦盧[/m]

ཚིག་ལྷུག
散文
	[m1]ཚིག་ལྷུག[/m]
	[m1]散文[/m]

ཊོང་ག
東加
	[m1]ཊོང་ག[/m]
	[m1]東加[/m]

ནུབ་ཕྱོགས།
西
	[m1]ནུབ་ཕྱོགས།[/m]
	[m1]西[/m]

ས་མོའ།
萨摩亚
	[m1]ས་མོའ།[/m]
	[m1]萨摩亚[/m]

ཤར་ཕྱོགས།
東
	[m1]ཤར་ཕྱོགས།[/m]
	[m1]東[/m]

སོ་ལོ་མོན་གླིང་ཕྲན་ཚོ་ཁག
所罗门群岛
	[m1]སོ་ལོ་མོན་གླིང་ཕྲན་ཚོ་ཁག[/m]
	[m1]所罗门群岛[/m]

ཝ་ནུའ་ཏུ།
瓦努阿图
	[m1]ཝ་ནུའ་ཏུ།[/m]
	[m1]瓦努阿图[/m]

མོའོ་ལིས་ཨེར།
莫里哀
	[m1]མོའོ་ལིས་ཨེར།[/m]
	[m1]莫里哀[/m]

པ་པུ་འ་ནིའུ་གི་ནེ།
巴布亚新几内亚
	[m1]པ་པུ་འ་ནིའུ་གི་ནེ།[/m]
	[m1]巴布亚新几内亚[/m]

ཞེ་ཁུ་སི་པེར།
威廉·莎士比亚
	[m1]ཞེ་ཁུ་སི་པེར།[/m]
	[m1]威廉·莎士比亚[/m]

པ་ལའུ།
帛琉
	[m1]པ་ལའུ།[/m]
	[m1]帛琉[/m]

ནའུ་རུ།
諾魯
	[m1]ནའུ་རུ།[/m]
	[m1]諾魯[/m]

མའི་ཀོ་རོ་ནེ་ཤི་ཡ། (རྒྱལ་ཁབ།)
密克罗尼西亚联邦
	[m1]མའི་ཀོ་རོ་ནེ་ཤི་ཡ། (རྒྱལ་ཁབ།)[/m]
	[m1]密克罗尼西亚联邦[/m]

མར་ཤལ་གླིང་ཕྲན་རྒྱལ་ཁབ།
馬紹爾群島
	[m1]མར་ཤལ་གླིང་ཕྲན་རྒྱལ་ཁབ།[/m]
	[m1]馬紹爾群島[/m]

ཀི་རི་བ་ཏི།
基里巴斯
	[m1]ཀི་རི་བ་ཏི།[/m]
	[m1]基里巴斯[/m]

སོག་ཡུལ།
蒙古国
	[m1]སོག་ཡུལ།[/m]
	[m1]蒙古国[/m]

ཧྥི་ཇི།
斐濟
	[m1]ཧྥི་ཇི།[/m]
	[m1]斐濟[/m]

ཝེ་ནེ་ཟུའེ་ལ།
委內瑞拉
	[m1]ཝེ་ནེ་ཟུའེ་ལ།[/m]
	[m1]委內瑞拉[/m]

རྒྱལ་སྤྱིའི་མིག་མངས།
國際象棋
	[m1]རྒྱལ་སྤྱིའི་མིག་མངས།[/m]
	[m1]國際象棋[/m]

རྟ།
马
	[m1]རྟ།[/m]
	[m1]马[/m]

ཨེམ་སི་ཊར་ཌམ།
阿姆斯特丹
	[m1]ཨེམ་སི་ཊར་ཌམ།[/m]
	[m1]阿姆斯特丹[/m]

མཚོན་ཆ།
武器
	[m1]མཚོན་ཆ།[/m]
	[m1]武器[/m]

སུ་རི་ནེམ།
蘇利南
	[m1]སུ་རི་ནེམ།[/m]
	[m1]蘇利南[/m]

པ་ར་གུ་ཡེ།
巴拉圭
	[m1]པ་ར་གུ་ཡེ།[/m]
	[m1]巴拉圭[/m]

གུ་ཡ་ན།
圭亚那
	[m1]གུ་ཡ་ན།[/m]
	[m1]圭亚那[/m]

སྒྱུ་རྩལ།
艺术
	[m1]སྒྱུ་རྩལ།[/m]
	[m1]艺术[/m]

ཨེ་ཁོའོ་ཌོར།
厄瓜多尔
	[m1]ཨེ་ཁོའོ་ཌོར།[/m]
	[m1]厄瓜多尔[/m]

ཁོ་ལོམ་བི་ཡ།
哥伦比亚
	[m1]ཁོ་ལོམ་བི་ཡ།[/m]
	[m1]哥伦比亚[/m]

ནང་བསྟན།
佛教
	[m1]ནང་བསྟན།[/m]
	[m1]佛教[/m]

བྷོ་ལི་ཝི་ཡ།
玻利維亞
	[m1]བྷོ་ལི་ཝི་ཡ།[/m]
	[m1]玻利維亞[/m]

ཏྲི་ནི་ཌད་དང་ཏྲོ་བེ་གོ
千里達及托巴哥
	[m1]ཏྲི་ནི་ཌད་དང་ཏྲོ་བེ་གོ[/m]
	[m1]千里達及托巴哥[/m]

སེན་ཊི་བིན་སེན་ཊི་དང་གི་རི་ན་ཌིན་སི།
圣文森特和格林纳丁斯
	[m1]སེན་ཊི་བིན་སེན་ཊི་དང་གི་རི་ན་ཌིན་སི།[/m]
	[m1]圣文森特和格林纳丁斯[/m]

ནེའུ་ཧམ་ཕུ་ཤར།
新罕布什尔州
	[m1]ནེའུ་ཧམ་ཕུ་ཤར།[/m]
	[m1]新罕布什尔州[/m]

སེན་ཊ་ལུ་ཤི་ཡ།
圣卢西亚
	[m1]སེན་ཊ་ལུ་ཤི་ཡ།[/m]
	[m1]圣卢西亚[/m]

ལེ་ཨོ་ན་ཏོ་ཏ་ཧྥིན་ཆི།
列奥纳多·达·芬奇
	[m1]ལེ་ཨོ་ན་ཏོ་ཏ་ཧྥིན་ཆི།[/m]
	[m1]列奥纳多·达·芬奇[/m]

སེན་ཊི་ཀི་ཊི་སི་དང་ནེ་བི་སི།
聖克里斯多福與尼維斯
	[m1]སེན་ཊི་ཀི་ཊི་སི་དང་ནེ་བི་སི།[/m]
	[m1]聖克里斯多福與尼維斯[/m]

ཇ་མའི་ཀ
牙买加
	[m1]ཇ་མའི་ཀ[/m]
	[m1]牙买加[/m]

གི་རི་ན་ཌ། (རྒྱལ་ཁབ།)
格林纳达
	[m1]གི་རི་ན་ཌ། (རྒྱལ་ཁབ།)[/m]
	[m1]格林纳达[/m]

གུ་ཝེ་ཐི་མ་ལ།
危地马拉
	[m1]གུ་ཝེ་ཐི་མ་ལ།[/m]
	[m1]危地马拉[/m]

བ་ཧ་མཱ་སི།
巴哈马
	[m1]བ་ཧ་མཱ་སི།[/m]
	[m1]巴哈马[/m]

བྱ་ཏེ་
鸡
	[m1]བྱ་ཏེ་[/m]
	[m1]鸡[/m]

ཨེན་ཊི་གུའ་དང་བར་བུ་ཌ།
安提瓜和巴布达
	[m1]ཨེན་ཊི་གུའ་དང་བར་བུ་ཌ།[/m]
	[m1]安提瓜和巴布达[/m]

ཧ་ཝ་ཡི།
夏威夷州
	[m1]ཧ་ཝ་ཡི།[/m]
	[m1]夏威夷州[/m]

ཧོང་དུ་ར་སི།
洪都拉斯
	[m1]ཧོང་དུ་ར་སི།[/m]
	[m1]洪都拉斯[/m]

ཌོ་མི་ནི་ཀ
多米尼克
	[m1]ཌོ་མི་ནི་ཀ[/m]
	[m1]多米尼克[/m]

ཌོ་མི་ནི་ཀན་སྤྱི་མཐུན་རྒྱལ་ཁབ།
多明尼加
	[m1]ཌོ་མི་ནི་ཀན་སྤྱི་མཐུན་རྒྱལ་ཁབ།[/m]
	[m1]多明尼加[/m]

ཕག་པ།
家豬
	[m1]ཕག་པ།[/m]
	[m1]家豬[/m]

ཧའི་ཏི།
海地
	[m1]ཧའི་ཏི།[/m]
	[m1]海地[/m]

ཨིལ་སལ་ཝ་ཌོར།
萨尔瓦多
	[m1]ཨིལ་སལ་ཝ་ཌོར།[/m]
	[m1]萨尔瓦多[/m]

ཡི་ལང་།
伊朗
	[m1]ཡི་ལང་།[/m]
	[m1]伊朗[/m]

ཡི་ལའ་ཁོ།
伊拉克
	[m1]ཡི་ལའ་ཁོ།[/m]
	[m1]伊拉克[/m]

ཁོ་ས་ཏ་རི་ཁ
哥斯达黎加
	[m1]ཁོ་ས་ཏ་རི་ཁ[/m]
	[m1]哥斯达黎加[/m]

ཨི་སི་ར་ཨེལ།
以色列
	[m1]ཨི་སི་ར་ཨེལ།[/m]
	[m1]以色列[/m]

པ་ན་མ།
巴拿马
	[m1]པ་ན་མ།[/m]
	[m1]巴拿马[/m]

ཡེ་མེན།
也门
	[m1]ཡེ་མེན།[/m]
	[m1]也门[/m]

ཕོ་ལན་སྐད།
波兰语
	[m1]ཕོ་ལན་སྐད།[/m]
	[m1]波兰语[/m]

རྗོར་ཌན།
约旦
	[m1]རྗོར་ཌན།[/m]
	[m1]约旦[/m]

ནི་ཀ་ར་གུ་ཝ།
尼加拉瓜
	[m1]ནི་ཀ་ར་གུ་ཝ།[/m]
	[m1]尼加拉瓜[/m]

ཧྥོ་ལོ་རི་ཌ།
佛罗里达州
	[m1]ཧྥོ་ལོ་རི་ཌ།[/m]
	[m1]佛罗里达州[/m]

ཀེ་རེ་གེཛུ་སུཏེན།
吉尔吉斯斯坦
	[m1]ཀེ་རེ་གེཛུ་སུཏེན།[/m]
	[m1]吉尔吉斯斯坦[/m]

ཨྰ་རི་ཟོ་ནྰ།
亞利桑那州
	[m1]ཨྰ་རི་ཟོ་ནྰ།[/m]
	[m1]亞利桑那州[/m]

ཁུ་ཝི་ཐི།
科威特
	[m1]ཁུ་ཝི་ཐི།[/m]
	[m1]科威特[/m]

ལའོ་སུ།
老挝
	[m1]ལའོ་སུ།[/m]
	[m1]老挝[/m]

ལེ་པ་ནོན།
黎巴嫩
	[m1]ལེ་པ་ནོན།[/m]
	[m1]黎巴嫩[/m]

མལ་དི་ཝེསུ།
马尔代夫
	[m1]མལ་དི་ཝེསུ།[/m]
	[m1]马尔代夫[/m]

ཨ་མེ་རི་ཁ་གླིང་ཆེན།
美洲
	[m1]ཨ་མེ་རི་ཁ་གླིང་ཆེན།[/m]
	[m1]美洲[/m]

ཡུ་ཊ།
犹他州
	[m1]ཡུ་ཊ།[/m]
	[m1]犹他州[/m]

གླང་གོག་
家牛
	[m1]གླང་གོག་[/m]
	[m1]家牛[/m]

མ་ལ་ཤི་ཡ།
马来西亚
	[m1]མ་ལ་ཤི་ཡ།[/m]
	[m1]马来西亚[/m]

བྷར་མ།
缅甸
	[m1]བྷར་མ།[/m]
	[m1]缅甸[/m]

བལ་ཡུལ།
尼泊尔
	[m1]བལ་ཡུལ།[/m]
	[m1]尼泊尔[/m]

ཨོ་མན།
阿曼
	[m1]ཨོ་མན།[/m]
	[m1]阿曼[/m]

པ་ཀི་སི་ཐན
巴基斯坦
	[m1]པ་ཀི་སི་ཐན[/m]
	[m1]巴基斯坦[/m]

ཁ་ཏར།
卡塔尔
	[m1]ཁ་ཏར།[/m]
	[m1]卡塔尔[/m]

ཏན་ནེ་སི་སྤོ་ལོ།
网球
	[m1]ཏན་ནེ་སི་སྤོ་ལོ།[/m]
	[m1]网球[/m]

སའུ་དི་ཨ་ར་པི་ཡ།
沙特阿拉伯
	[m1]སའུ་དི་ཨ་ར་པི་ཡ།[/m]
	[m1]沙特阿拉伯[/m]

སེང་ག་གླིང་།
斯里蘭卡
	[m1]སེང་ག་གླིང་།[/m]
	[m1]斯里蘭卡[/m]

སི་རི་ཡ།
叙利亚
	[m1]སི་རི་ཡ།[/m]
	[m1]叙利亚[/m]

ཕི་ལ་ཐོན།
柏拉图
	[m1]ཕི་ལ་ཐོན།[/m]
	[m1]柏拉图[/m]

ཐ་ཇི་ཁེ་སི་ཏན།
塔吉克斯坦
	[m1]ཐ་ཇི་ཁེ་སི་ཏན།[/m]
	[m1]塔吉克斯坦[/m]

ཐའེ་ཝན།
中華民國
	[m1]ཐའེ་ཝན།[/m]
	[m1]中華民國[/m]

ཐའི་ལེན།
泰国
	[m1]ཐའི་ལེན།[/m]
	[m1]泰国[/m]

མེ་འཁོར།
鐵路列車
	[m1]མེ་འཁོར།[/m]
	[m1]鐵路列車[/m]

ཏུརཀ་མེ་ནི་སུཏན།
土库曼斯坦
	[m1]ཏུརཀ་མེ་ནི་སུཏན།[/m]
	[m1]土库曼斯坦[/m]

ཡི་ནེ་ཁྲེ་ཀྲི་ཨ་རབ་ཨེ་མེ་རེ་ཁྲི།
阿拉伯联合酋长国
	[m1]ཡི་ནེ་ཁྲེ་ཀྲི་ཨ་རབ་ཨེ་མེ་རེ་ཁྲི།[/m]
	[m1]阿拉伯联合酋长国[/m]

ཝི་ཏི་ནམ།
越南
	[m1]ཝི་ཏི་ནམ།[/m]
	[m1]越南[/m]

ཤར་ལི་ཤ་པི་ལིན།
查理·卓别林
	[m1]ཤར་ལི་ཤ་པི་ལིན།[/m]
	[m1]查理·卓别林[/m]

ལྷོ་ཀོ་རི་ཡ།
大韩民国
	[m1]ལྷོ་ཀོ་རི་ཡ།[/m]
	[m1]大韩民国[/m]

སིམ་བུ་སན།
辛普森一家
	[m1]སིམ་བུ་སན།[/m]
	[m1]辛普森一家[/m]

ཨ་ཧྥུའུ་རྒན་སི་ཐན།
阿富汗
	[m1]ཨ་ཧྥུའུ་རྒན་སི་ཐན།[/m]
	[m1]阿富汗[/m]

བྷང་ལ་རྡེ་ཤུ།
孟加拉国
	[m1]བྷང་ལ་རྡེ་ཤུ།[/m]
	[m1]孟加拉国[/m]

མ་ལི།
马里共和国
	[m1]མ་ལི།[/m]
	[m1]马里共和国[/m]

ཨང་གོ་ལ།
安哥拉
	[m1]ཨང་གོ་ལ།[/m]
	[m1]安哥拉[/m]

འབྲུག་ཡུལ།
不丹
	[m1]འབྲུག་ཡུལ།[/m]
	[m1]不丹[/m]

བྷི་རུ་ནི།
文莱
	[m1]བྷི་རུ་ནི།[/m]
	[m1]文莱[/m]

ཏན་ཛ་ནི་ཡ།
坦桑尼亚
	[m1]ཏན་ཛ་ནི་ཡ།[/m]
	[m1]坦桑尼亚[/m]

ཧྥི་ལི་པིན།
菲律宾
	[m1]ཧྥི་ལི་པིན།[/m]
	[m1]菲律宾[/m]

དབུས་ཨ་ཧྥེ་རི་ཁན་རི་པཔ་ལིཀ།
中非共和國
	[m1]དབུས་ཨ་ཧྥེ་རི་ཁན་རི་པཔ་ལིཀ།[/m]
	[m1]中非共和國[/m]

སེར་པོ།
黄色
	[m1]སེར་པོ།[/m]
	[m1]黄色[/m]

ཊོ་གོ
多哥
	[m1]ཊོ་གོ[/m]
	[m1]多哥[/m]

ཏུ་ནི་ཤི་ཡ།
突尼西亞
	[m1]ཏུ་ནི་ཤི་ཡ།[/m]
	[m1]突尼西亞[/m]

ཛམ་བི་ཡ།
赞比亚
	[m1]ཛམ་བི་ཡ།[/m]
	[m1]赞比亚[/m]

ཛིམ་བབ་ཝི།
辛巴威
	[m1]ཛིམ་བབ་ཝི།[/m]
	[m1]辛巴威[/m]

པེ་ཅིང་གྲོང་ཁྱེར།
北京市
	[m1]པེ་ཅིང་གྲོང་ཁྱེར།[/m]
	[m1]北京市[/m]

བེ་ནིན།
贝宁
	[m1]བེ་ནིན།[/m]
	[m1]贝宁[/m]

བྷོ་ཙི་ཝ་ན།
波札那
	[m1]བྷོ་ཙི་ཝ་ན།[/m]
	[m1]波札那[/m]

བུར་ཀི་ན་ཕ་སོ།
布吉納法索
	[m1]བུར་ཀི་ན་ཕ་སོ།[/m]
	[m1]布吉納法索[/m]

བུ་རུན་ཌི།
蒲隆地
	[m1]བུ་རུན་ཌི།[/m]
	[m1]蒲隆地[/m]

ཁོ་མོ་རོ་སུ།
葛摩
	[m1]ཁོ་མོ་རོ་སུ།[/m]
	[m1]葛摩[/m]

ཀོང་གོ་སྤྱི་མཐུན་རྒྱལ་ཁབ།
刚果共和国
	[m1]ཀོང་གོ་སྤྱི་མཐུན་རྒྱལ་ཁབ།[/m]
	[m1]刚果共和国[/m]

ཀོང་གོ་མི་དམངས་དམངས་གཙོ།
刚果民主共和国
	[m1]ཀོང་གོ་མི་དམངས་དམངས་གཙོ།[/m]
	[m1]刚果民主共和国[/m]

ཇི་བའོ་ཊི།
吉布提
	[m1]ཇི་བའོ་ཊི།[/m]
	[m1]吉布提[/m]

ཨི་ཁུའ་ཊོ་རལ་གི་ནེ།
赤道几内亚
	[m1]ཨི་ཁུའ་ཊོ་རལ་གི་ནེ།[/m]
	[m1]赤道几内亚[/m]

ཨི་རི་ཏྲའ།
厄立特里亚
	[m1]ཨི་རི་ཏྲའ།[/m]
	[m1]厄立特里亚[/m]

ནེའུ་དིལ་ལི།
新德里
	[m1]ནེའུ་དིལ་ལི།[/m]
	[m1]新德里[/m]

ཁྲེ་བྷི་ལི་སི།
第比利斯
	[m1]ཁྲེ་བྷི་ལི་སི།[/m]
	[m1]第比利斯[/m]

གེ་བོན།
加蓬
	[m1]གེ་བོན།[/m]
	[m1]加蓬[/m]

གེམ་བྷི་ཡ།
冈比亚
	[m1]གེམ་བྷི་ཡ།[/m]
	[m1]冈比亚[/m]

གི་ནེ།
几内亚
	[m1]གི་ནེ།[/m]
	[m1]几内亚[/m]

གི་ནེ་-བི་སའོ།
幾內亞比索
	[m1]གི་ནེ་-བི་སའོ།[/m]
	[m1]幾內亞比索[/m]

ཀོ་ཊི་ཌི་ཨའི་བོ་རི།
科特迪瓦
	[m1]ཀོ་ཊི་ཌི་ཨའི་བོ་རི།[/m]
	[m1]科特迪瓦[/m]

ཁམ་མུ་རོན།
喀麦隆
	[m1]ཁམ་མུ་རོན།[/m]
	[m1]喀麦隆[/m]

ཁེབ་ཝར་ཌི།
佛得角
	[m1]ཁེབ་ཝར་ཌི།[/m]
	[m1]佛得角[/m]

ལི་སོ་ཐོ།
莱索托
	[m1]ལི་སོ་ཐོ།[/m]
	[m1]莱索托[/m]

ལི་བེ་རི་ཡ།
利比里亚
	[m1]ལི་བེ་རི་ཡ།[/m]
	[m1]利比里亚[/m]

ལི་པི་ཡ།
利比亚
	[m1]ལི་པི་ཡ།[/m]
	[m1]利比亚[/m]

མ་ད་གཱ་སི་ཀར།
马达加斯加
	[m1]མ་ད་གཱ་སི་ཀར།[/m]
	[m1]马达加斯加[/m]

མ་ལ་ཝི།
马拉维
	[m1]མ་ལ་ཝི།[/m]
	[m1]马拉维[/m]

མའུ་རི་ཏ་ནི་ཡ།
毛里塔尼亚
	[m1]མའུ་རི་ཏ་ནི་ཡ།[/m]
	[m1]毛里塔尼亚[/m]

མའུ་རི་ཊིའུ་སུ།
毛里求斯
	[m1]མའུ་རི་ཊིའུ་སུ།[/m]
	[m1]毛里求斯[/m]

མོ་རོ་ཁོ།
摩洛哥
	[m1]མོ་རོ་ཁོ།[/m]
	[m1]摩洛哥[/m]

མོ་ཛམ་བིཀ།
莫桑比克
	[m1]མོ་ཛམ་བིཀ།[/m]
	[m1]莫桑比克[/m]

ན་མི་བྷི་ཡ།
纳米比亚
	[m1]ན་མི་བྷི་ཡ།[/m]
	[m1]纳米比亚[/m]

ནི་ཇར།
尼日尔
	[m1]ནི་ཇར།[/m]
	[m1]尼日尔[/m]

ནི་ཇི་རི་ཡ།
奈及利亞
	[m1]ནི་ཇི་རི་ཡ།[/m]
	[m1]奈及利亞[/m]

ཨུ་གན་ད།
乌干达
	[m1]ཨུ་གན་ད།[/m]
	[m1]乌干达[/m]

རུ་ཝན་ཌ།
卢旺达
	[m1]རུ་ཝན་ཌ།[/m]
	[m1]卢旺达[/m]

སའོ་ཊོ་མེ་དང་པི་རིན་སི་པ།
圣多美和普林西比
	[m1]སའོ་ཊོ་མེ་དང་པི་རིན་སི་པ།[/m]
	[m1]圣多美和普林西比[/m]

སི་ནི་གཱལ།
塞内加尔
	[m1]སི་ནི་གཱལ།[/m]
	[m1]塞内加尔[/m]

སེ་ཞེལ།
塞舌尔
	[m1]སེ་ཞེལ།[/m]
	[m1]塞舌尔[/m]

སི་ར་ལེ་ཨོན།
塞拉利昂
	[m1]སི་ར་ལེ་ཨོན།[/m]
	[m1]塞拉利昂[/m]

སོ་མ་ལི།
索马里
	[m1]སོ་མ་ལི།[/m]
	[m1]索马里[/m]

ཡིའུ་ལི་ཝུའུ་སི་ཁའེ་ས།
尤利烏斯·凱撒
	[m1]ཡིའུ་ལི་ཝུའུ་སི་ཁའེ་ས།[/m]
	[m1]尤利烏斯·凱撒[/m]

སུའུ་ཏན།
苏丹共和国
	[m1]སུའུ་ཏན།[/m]
	[m1]苏丹共和国[/m]

སུ་ཝ་ཛི་ལནཌ།
斯威士兰
	[m1]སུ་ཝ་ཛི་ལནཌ།[/m]
	[m1]斯威士兰[/m]

འཇའ།
彩虹
	[m1]འཇའ།[/m]
	[m1]彩虹[/m]

གྷུ་ཇ་རཱཏ།
古吉拉特邦
	[m1]གྷུ་ཇ་རཱཏ།[/m]
	[m1]古吉拉特邦[/m]

མཉམ་འབྲེལ་རྒྱལ་ཚོགས།
联合国
	[m1]མཉམ་འབྲེལ་རྒྱལ་ཚོགས།[/m]
	[m1]联合国[/m]

ཏན་ཐེ།
但丁·阿利吉耶里
	[m1]ཏན་ཐེ།[/m]
	[m1]但丁·阿利吉耶里[/m]

ས་ཁམས་རིག་པ།
地理学
	[m1]ས་ཁམས་རིག་པ།[/m]
	[m1]地理学[/m]

པུ་ལ་ཁེ།
布拉格
	[m1]པུ་ལ་ཁེ།[/m]
	[m1]布拉格[/m]

སྔོན་པོ།
藍色
	[m1]སྔོན་པོ།[/m]
	[m1]藍色[/m]

འབོམ་སྦེ
孟买
	[m1]འབོམ་སྦེ[/m]
	[m1]孟买[/m]

ཨཱན་དྷ་ར་མངའ་སྡེ།
安得拉邦
	[m1]ཨཱན་དྷ་ར་མངའ་སྡེ།[/m]
	[m1]安得拉邦[/m]

ཨ་རུ་ནཱ་ཅལ་མངའ་སྡེ།
阿鲁纳恰尔邦
	[m1]ཨ་རུ་ནཱ་ཅལ་མངའ་སྡེ།[/m]
	[m1]阿鲁纳恰尔邦[/m]

ཨཱསཱམ།
阿萨姆邦
	[m1]ཨཱསཱམ།[/m]
	[m1]阿萨姆邦[/m]

སྦི་ཧཱར།
比哈尔邦
	[m1]སྦི་ཧཱར།[/m]
	[m1]比哈尔邦[/m]

མི་ཅི་གྷན།
密歇根州
	[m1]མི་ཅི་གྷན།[/m]
	[m1]密歇根州[/m]

ཆར་ཊི་སི་གྷར།
恰蒂斯加尔邦
	[m1]ཆར་ཊི་སི་གྷར།[/m]
	[m1]恰蒂斯加尔邦[/m]

གྷོའ།
果阿邦
	[m1]གྷོའ།[/m]
	[m1]果阿邦[/m]

ཧ་རི་ཡཱ་ཎཱ།
哈里亚纳邦
	[m1]ཧ་རི་ཡཱ་ཎཱ།[/m]
	[m1]哈里亚纳邦[/m]

ཧི་མ་ཅལ་མངའ་སྡེ།
喜马偕尔邦
	[m1]ཧི་མ་ཅལ་མངའ་སྡེ།[/m]
	[m1]喜马偕尔邦[/m]

ཇ་མུ་དང་ཀ་ཤི་མིར།
查谟-克什米尔邦
	[m1]ཇ་མུ་དང་ཀ་ཤི་མིར།[/m]
	[m1]查谟-克什米尔邦[/m]

རྗར་ཁན་ཌི།
贾坎德邦
	[m1]རྗར་ཁན་ཌི།[/m]
	[m1]贾坎德邦[/m]

ཁར་ན་ཀྲ་ཁཱ།
卡纳塔克邦
	[m1]ཁར་ན་ཀྲ་ཁཱ།[/m]
	[m1]卡纳塔克邦[/m]

ཀེ་ར་ལཱ།
喀拉拉邦
	[m1]ཀེ་ར་ལཱ།[/m]
	[m1]喀拉拉邦[/m]

མཱ་ནི་པུར།
曼尼普尔邦
	[m1]མཱ་ནི་པུར།[/m]
	[m1]曼尼普尔邦[/m]

མོན་ཏཱ་ན།
蒙大拿州
	[m1]མོན་ཏཱ་ན།[/m]
	[m1]蒙大拿州[/m]

ཝ་ཡོ་མིང་།
怀俄明州
	[m1]ཝ་ཡོ་མིང་།[/m]
	[m1]怀俄明州[/m]

ཇེ་རུ་ས་ལེམ།
耶路撒冷
	[m1]ཇེ་རུ་ས་ལེམ།[/m]
	[m1]耶路撒冷[/m]

ཝ་ཤིན་ཏྲོན། (རྒྱལ་ཁབ།)
华盛顿州
	[m1]ཝ་ཤིན་ཏྲོན། (རྒྱལ་ཁབ།)[/m]
	[m1]华盛顿州[/m]

ནེ་བ་ད།
内华达州
	[m1]ནེ་བ་ད།[/m]
	[m1]内华达州[/m]

ཏོན་གཙང་པོ།
頓河 (俄羅斯)
	[m1]ཏོན་གཙང་པོ།[/m]
	[m1]頓河 (俄羅斯)[/m]

ཝེ་ནེ་ཏོ།
威尼托
	[m1]ཝེ་ནེ་ཏོ།[/m]
	[m1]威尼托[/m]

ཁོ་སོ་ཝོ།
科索沃
	[m1]ཁོ་སོ་ཝོ།[/m]
	[m1]科索沃[/m]

ཁོ་ལོ་ར་ཌོ།
科羅拉多州
	[m1]ཁོ་ལོ་ར་ཌོ།[/m]
	[m1]科羅拉多州[/m]

ཁོ་ལོ་ར་ཌོ་གཙང་པོ།
科羅拉多河
	[m1]ཁོ་ལོ་ར་ཌོ་གཙང་པོ།[/m]
	[m1]科羅拉多河[/m]

ཕི་ལེ་ཟི་ཕ་སི་ཁལ།
布莱兹·帕斯卡
	[m1]ཕི་ལེ་ཟི་ཕ་སི་ཁལ།[/m]
	[m1]布莱兹·帕斯卡[/m]

མཆོང་སྒྲིག་མིག་མངས།
西洋跳棋
	[m1]མཆོང་སྒྲིག་མིག་མངས།[/m]
	[m1]西洋跳棋[/m]

དགུན་ཁ།
冬季
	[m1]དགུན་ཁ།[/m]
	[m1]冬季[/m]

དཔྱིད།
春季
	[m1]དཔྱིད།[/m]
	[m1]春季[/m]

དབྱར་ཁ།
夏季
	[m1]དབྱར་ཁ།[/m]
	[m1]夏季[/m]

སྟོན་ཁ།
秋季
	[m1]སྟོན་ཁ།[/m]
	[m1]秋季[/m]

སེ་པན་སྐད།
西班牙语
	[m1]སེ་པན་སྐད།[/m]
	[m1]西班牙语[/m]

མཱོན་ཊི་ཝི་ཌོ།
蒙得维的亚
	[m1]མཱོན་ཊི་ཝི་ཌོ།[/m]
	[m1]蒙得维的亚[/m]

ཀ་ལི་ཀུ་ཏ
加尔各答
	[m1]ཀ་ལི་ཀུ་ཏ[/m]
	[m1]加尔各答[/m]

དྷ་ཁ།
达卡
	[m1]དྷ་ཁ།[/m]
	[m1]达卡[/m]

ཨི་སི་ལམ་བོ།
伊斯兰堡
	[m1]ཨི་སི་ལམ་བོ།[/m]
	[m1]伊斯兰堡[/m]

ཤིང་ཏོག
果实
	[m1]ཤིང་ཏོག[/m]
	[m1]果实[/m]

སྤྲེའུ།
猴
	[m1]སྤྲེའུ།[/m]
	[m1]猴[/m]

དངུལ་ལོར།
貨幣
	[m1]དངུལ་ལོར།[/m]
	[m1]貨幣[/m]

ཝིར་ཇི་ནི་ཡ།
弗吉尼亚州
	[m1]ཝིར་ཇི་ནི་ཡ།[/m]
	[m1]弗吉尼亚州[/m]

མ་རིས་ལེན་ཌ།
马里兰州
	[m1]མ་རིས་ལེན་ཌ།[/m]
	[m1]马里兰州[/m]

དྷེའི་ལ་ཝར།
特拉华州
	[m1]དྷེའི་ལ་ཝར།[/m]
	[m1]特拉华州[/m]

ལེ་ཉིན།
列宁
	[m1]ལེ་ཉིན།[/m]
	[m1]列宁[/m]

ཨོ་ཧེའོ།
俄亥俄州
	[m1]ཨོ་ཧེའོ།[/m]
	[m1]俄亥俄州[/m]

བིར་སྒྲེལ།
维吉尔
	[m1]བིར་སྒྲེལ།[/m]
	[m1]维吉尔[/m]

ཕེན་སུལ་ཝེ་ནའི་ཡ།
宾夕法尼亚州
	[m1]ཕེན་སུལ་ཝེ་ནའི་ཡ།[/m]
	[m1]宾夕法尼亚州[/m]

པོ་ཅ་ཆུའུ།
乔万尼·薄伽丘
	[m1]པོ་ཅ་ཆུའུ།[/m]
	[m1]乔万尼·薄伽丘[/m]

ཨའོ་ཀུའུ་སི་ཏུའུ།
奥古斯都
	[m1]ཨའོ་ཀུའུ་སི་ཏུའུ།[/m]
	[m1]奥古斯都[/m]

ནེའུ་ཇེར་སས།
新泽西州
	[m1]ནེའུ་ཇེར་སས།[/m]
	[m1]新泽西州[/m]

ཨིན་ཌི་ཡཱ་ན།
印第安纳州
	[m1]ཨིན་ཌི་ཡཱ་ན།[/m]
	[m1]印第安纳州[/m]

འཇོར་ཇི་ཡ། (ཨ་མེ་རི་ཁ།)
喬治亞州
	[m1]འཇོར་ཇི་ཡ། (ཨ་མེ་རི་ཁ།)[/m]
	[m1]喬治亞州[/m]

མར་ཁུའུ་སེ་ཨའུ་རེ་ལིའུ་སེ།
馬爾庫斯·奧列里烏斯
	[m1]མར་ཁུའུ་སེ་ཨའུ་རེ་ལིའུ་སེ།[/m]
	[m1]馬爾庫斯·奧列里烏斯[/m]

ཛག་རེབ།
萨格勒布
	[m1]ཛག་རེབ།[/m]
	[m1]萨格勒布[/m]

ཋེག་ཟ་སི།
德克萨斯州
	[m1]ཋེག་ཟ་སི།[/m]
	[m1]德克萨斯州[/m]

ཏཱ་མིལ་ན་ཌུ།
泰米尔纳德邦
	[m1]ཏཱ་མིལ་ན་ཌུ།[/m]
	[m1]泰米尔纳德邦[/m]

ཁ་རོ་ལི་ན་ལྷོ་ཕྱོགས།
南卡罗来纳州
	[m1]ཁ་རོ་ལི་ན་ལྷོ་ཕྱོགས།[/m]
	[m1]南卡罗来纳州[/m]

སི་ཅི་ལི་ཡ།
西西里岛
	[m1]སི་ཅི་ལི་ཡ།[/m]
	[m1]西西里岛[/m]

མ་ནི་ལ།
马尼拉
	[m1]མ་ནི་ལ།[/m]
	[m1]马尼拉[/m]

ལུའུ་ཝར་གཙང་པོ།
卢瓦尔河
	[m1]ལུའུ་ཝར་གཙང་པོ།[/m]
	[m1]卢瓦尔河[/m]

སེ་ན་གཙང་པོ།
塞纳河
	[m1]སེ་ན་གཙང་པོ།[/m]
	[m1]塞纳河[/m]

པུ་ཨེ་ནོ་སི་ཨས་རི་སི།
布宜諾斯艾利斯
	[m1]པུ་ཨེ་ནོ་སི་ཨས་རི་སི།[/m]
	[m1]布宜諾斯艾利斯[/m]

མེག་སི་ཀོ་གྲོང་།
墨西哥城
	[m1]མེག་སི་ཀོ་གྲོང་།[/m]
	[m1]墨西哥城[/m]

ཐོ་ཁེ་ཡོ།
東京都
	[m1]ཐོ་ཁེ་ཡོ།[/m]
	[m1]東京都[/m]

བྷར་སེ་ལོ་ནཱ།
巴塞罗那
	[m1]བྷར་སེ་ལོ་ནཱ།[/m]
	[m1]巴塞罗那[/m]

ཐང་འབྲས།
菠蘿
	[m1]ཐང་འབྲས།[/m]
	[m1]菠蘿[/m]

མི་སི་སི་ཕི།
密西西比州
	[m1]མི་སི་སི་ཕི།[/m]
	[m1]密西西比州[/m]

མི་སི་སི་ཕི་གཙང་པོ།
密西西比河
	[m1]མི་སི་སི་ཕི་གཙང་པོ།[/m]
	[m1]密西西比河[/m]

འབྲས་ལྗོངས།
锡金
	[m1]འབྲས་ལྗོངས།[/m]
	[m1]锡金[/m]

ཐེན་ནེ་སི།
田纳西州
	[m1]ཐེན་ནེ་སི།[/m]
	[m1]田纳西州[/m]

ཨ་པོའུ་དྷ་པེ།
阿布扎比
	[m1]ཨ་པོའུ་དྷ་པེ།[/m]
	[m1]阿布扎比[/m]

ཨ་སི་ཐ་ན།
阿斯塔納
	[m1]ཨ་སི་ཐ་ན།[/m]
	[m1]阿斯塔納[/m]

མེག་སི་ཀོ་གསར་མ།
新墨西哥州
	[m1]མེག་སི་ཀོ་གསར་མ།[/m]
	[m1]新墨西哥州[/m]

ཨ་ཐེན།
雅典
	[m1]ཨ་ཐེན།[/m]
	[m1]雅典[/m]

པ་ག་ཏ
巴格达
	[m1]པ་ག་ཏ[/m]
	[m1]巴格达[/m]

ཁ་ར་ཁ་སི
卡拉卡斯
	[m1]ཁ་ར་ཁ་སི[/m]
	[m1]卡拉卡斯[/m]

ཝིས་སི་ཁོན་སིན།
威斯康辛州
	[m1]ཝིས་སི་ཁོན་སིན།[/m]
	[m1]威斯康辛州[/m]

ཡོ་བ།
艾奥瓦州
	[m1]ཡོ་བ།[/m]
	[m1]艾奥瓦州[/m]

གུ་ཝེ་ཐི་མ་ལ་གྲོང་ཁྱེར།
瓜地馬拉市
	[m1]གུ་ཝེ་ཐི་མ་ལ་གྲོང་ཁྱེར།[/m]
	[m1]瓜地馬拉市[/m]

ཁན་སཱ་སི།
堪薩斯州
	[m1]ཁན་སཱ་སི།[/m]
	[m1]堪薩斯州[/m]

ཧ་ཝན
哈瓦那
	[m1]ཧ་ཝན[/m]
	[m1]哈瓦那[/m]

རྒྱ་གར་སྐད།
印地语
	[m1]རྒྱ་གར་སྐད།[/m]
	[m1]印地语[/m]

ཤོག་དྲིལ་དུ་བ།
香煙
	[m1]ཤོག་དྲིལ་དུ་བ།[/m]
	[m1]香煙[/m]

ཚོགས་བདག
象头神
	[m1]ཚོགས་བདག[/m]
	[m1]象头神[/m]

ལུའི་ཟི་ཨཱན་ནཱ།
路易斯安那州
	[m1]ལུའི་ཟི་ཨཱན་ནཱ།[/m]
	[m1]路易斯安那州[/m]

ཨར་ཁན་སཱ་སི།
阿肯色州
	[m1]ཨར་ཁན་སཱ་སི།[/m]
	[m1]阿肯色州[/m]

ཕའི་ཆིའུ་སྤོ་ལོ།
排球
	[m1]ཕའི་ཆིའུ་སྤོ་ལོ།[/m]
	[m1]排球[/m]

ཝི་ཨེ་ན།
維也納
	[m1]ཝི་ཨེ་ན།[/m]
	[m1]維也納[/m]

ཁོ་ཕེན་ཧ་ཀེན།
哥本哈根
	[m1]ཁོ་ཕེན་ཧ་ཀེན།[/m]
	[m1]哥本哈根[/m]

སི་ཏོག་ཧོ་ལིམ།
斯德哥尔摩
	[m1]སི་ཏོག་ཧོ་ལིམ།[/m]
	[m1]斯德哥尔摩[/m]

ཧེལ་སིན་ཀི།
赫尔辛基
	[m1]ཧེལ་སིན་ཀི།[/m]
	[m1]赫尔辛基[/m]

དུབ་ལིན།
都柏林
	[m1]དུབ་ལིན།[/m]
	[m1]都柏林[/m]

རེཀ་ཇ་བིཀ།
雷克雅維克
	[m1]རེཀ་ཇ་བིཀ།[/m]
	[m1]雷克雅維克[/m]

ཏཱལ་་ལིན།
塔林
	[m1]ཏཱལ་་ལིན།[/m]
	[m1]塔林[/m]

རི་ག
里加
	[m1]རི་ག[/m]
	[m1]里加[/m]

བ་ར་ཏིསི་ལ་བ།
布拉迪斯拉发
	[m1]བ་ར་ཏིསི་ལ་བ།[/m]
	[m1]布拉迪斯拉发[/m]

བུ་ད་ཕེ་སིད།
布达佩斯
	[m1]བུ་ད་ཕེ་སིད།[/m]
	[m1]布达佩斯[/m]

ལུ་སེམ་བའུརག (གྲོང་རྡལ།)
盧森堡市
	[m1]ལུ་སེམ་བའུརག (གྲོང་རྡལ།)[/m]
	[m1]盧森堡市[/m]

བ་དུ་ཛི།
瓦都茲
	[m1]བ་དུ་ཛི།[/m]
	[m1]瓦都茲[/m]

གསུང་རབ།
聖經
	[m1]གསུང་རབ།[/m]
	[m1]聖經[/m]

སན་མ་རི་ནོ། (གྲོང་རྡལ།)
聖馬力諾 (城市)
	[m1]སན་མ་རི་ནོ། (གྲོང་རྡལ།)[/m]
	[m1]聖馬力諾 (城市)[/m]

ཕོམ་ཕེན།
金边
	[m1]ཕོམ་ཕེན།[/m]
	[m1]金边[/m]

ཧོ་ཀྲི་མིན་གྲོང་ཁྱེར།
胡志明市
	[m1]ཧོ་ཀྲི་མིན་གྲོང་ཁྱེར།[/m]
	[m1]胡志明市[/m]

ཧེ་ནོ།
河內市
	[m1]ཧེ་ནོ།[/m]
	[m1]河內市[/m]

སྟོན་པ་ཡེ་ཤུའི་ཆོས་ཚོགས།
真耶稣教会
	[m1]སྟོན་པ་ཡེ་ཤུའི་ཆོས་ཚོགས།[/m]
	[m1]真耶稣教会[/m]

དབྱིན་ཇིའི་སྐད།
英语
	[m1]དབྱིན་ཇིའི་སྐད།[/m]
	[m1]英语[/m]

པན་ཀོག
曼谷
	[m1]པན་ཀོག[/m]
	[m1]曼谷[/m]

ཨན་ཌོར་ར་གྲོང་ཁྱེར།
安道尔城
	[m1]ཨན་ཌོར་ར་གྲོང་ཁྱེར།[/m]
	[m1]安道尔城[/m]

ཁལ་ལུང་ཕུ།
吉隆坡
	[m1]ཁལ་ལུང་ཕུ།[/m]
	[m1]吉隆坡[/m]

ཐའེ་པེ
臺北市
	[m1]ཐའེ་པེ[/m]
	[m1]臺北市[/m]

ཕྱི་འབྲིལ།
外交
	[m1]ཕྱི་འབྲིལ།[/m]
	[m1]外交[/m]

ཀིབ།
基輔
	[m1]ཀིབ།[/m]
	[m1]基輔[/m]

ཨོ་ཏ་ཝ།
渥太華
	[m1]ཨོ་ཏ་ཝ།[/m]
	[m1]渥太華[/m]

ཡེ་རེ་ཝན།
葉里溫
	[m1]ཡེ་རེ་ཝན།[/m]
	[m1]葉里溫[/m]

ཏ་རེ་སི་ས་ལམ།
达累斯萨拉姆
	[m1]ཏ་རེ་སི་ས་ལམ།[/m]
	[m1]达累斯萨拉姆[/m]

ཁར་ཏུམ།
喀土穆
	[m1]ཁར་ཏུམ།[/m]
	[m1]喀土穆[/m]

༢༠༠༩
2009年
	[m1]༢༠༠༩[/m]
	[m1]2009年[/m]

ཝེ་རོ་ན།
维罗纳
	[m1]ཝེ་རོ་ན།[/m]
	[m1]维罗纳[/m]

ཧྥུ་ལོ་རོན་ཟིའུ་ཡ།
佛罗伦萨
	[m1]ཧྥུ་ལོ་རོན་ཟིའུ་ཡ།[/m]
	[m1]佛罗伦萨[/m]

ཨེ་ཏི་མོན་ཐོན།
埃德蒙顿
	[m1]ཨེ་ཏི་མོན་ཐོན།[/m]
	[m1]埃德蒙顿[/m]

སྦྲུལ།
蛇
	[m1]སྦྲུལ།[/m]
	[m1]蛇[/m]

ཁ་ཐོག་གི་ཆགས་སྦྱོར།
口交
	[m1]ཁ་ཐོག་གི་ཆགས་སྦྱོར།[/m]
	[m1]口交[/m]

ལུའོ་མུའུ་ལུའོ་སི་དང་རུའེ་མོ་སི།
罗慕路斯与雷穆斯
	[m1]ལུའོ་མུའུ་ལུའོ་སི་དང་རུའེ་མོ་སི།[/m]
	[m1]罗慕路斯与雷穆斯[/m]

ཞི་པི་ཨ་ཨ་ཧྥེ་རི་ཁ་ནུའོ་སི།
大西庇阿
	[m1]ཞི་པི་ཨ་ཨ་ཧྥེ་རི་ཁ་ནུའོ་སི།[/m]
	[m1]大西庇阿[/m]

མིན་སིཀ།
明斯克
	[m1]མིན་སིཀ།[/m]
	[m1]明斯克[/m]

རྫས་འགྱུར་རིག་པ།
化學
	[m1]རྫས་འགྱུར་རིག་པ།[/m]
	[m1]化學[/m]

༡༩༨༩
1989年
	[m1]༡༩༨༩[/m]
	[m1]1989年[/m]

༡༩༨༡
1981年
	[m1]༡༩༨༡[/m]
	[m1]1981年[/m]

མོ་ག་དི་ཤུ།
摩加迪休
	[m1]མོ་ག་དི་ཤུ།[/m]
	[m1]摩加迪休[/m]

ན་སའོ། (བ་ཧ་མཱ་སི།)
拿骚 (巴哈马)
	[m1]ན་སའོ། (བ་ཧ་མཱ་སི།)[/m]
	[m1]拿骚 (巴哈马)[/m]

ས་ནཱ།
萨那
	[m1]ས་ནཱ།[/m]
	[m1]萨那[/m]

ཐ་ར་ཝ།
塔拉瓦环礁
	[m1]ཐ་ར་ཝ།[/m]
	[m1]塔拉瓦环礁[/m]

རྐང་རྩེད་སྤོ་ལོ།
足球
	[m1]རྐང་རྩེད་སྤོ་ལོ།[/m]
	[m1]足球[/m]

ཡཱ་ཁོ་དང་ཝེ་ལེམ་.ཀོ་ལིམ།
格林兄弟
	[m1]ཡཱ་ཁོ་དང་ཝེ་ལེམ་.ཀོ་ལིམ།[/m]
	[m1]格林兄弟[/m]

མ་ད་རིད།
马德里
	[m1]མ་ད་རིད།[/m]
	[m1]马德里[/m]

ཁོལ་ཁོལ་ཁུ་ནག
可口可乐
	[m1]ཁོལ་ཁོལ་ཁུ་ནག[/m]
	[m1]可口可乐[/m]

མའེ་ཁོའོ་ཅས་ཁ་ཤུན།
迈克尔·杰克逊
	[m1]མའེ་ཁོའོ་ཅས་ཁ་ཤུན།[/m]
	[m1]迈克尔·杰克逊[/m]

ཚད་རིམས།
流行性感冒
	[m1]ཚད་རིམས།[/m]
	[m1]流行性感冒[/m]

པོ་གོ་ཏ
波哥大
	[m1]པོ་གོ་ཏ[/m]
	[m1]波哥大[/m]

པུ་རུ་ཟི་ལི་ཡ།
巴西利亚
	[m1]པུ་རུ་ཟི་ལི་ཡ།[/m]
	[m1]巴西利亚[/m]

ལི་མ།
利馬
	[m1]ལི་མ།[/m]
	[m1]利馬[/m]

སཱན་ཏི་ཡ་གོ (ཅི་ལི།)
圣地亚哥-德智利
	[m1]སཱན་ཏི་ཡ་གོ (ཅི་ལི།)[/m]
	[m1]圣地亚哥-德智利[/m]

ཁེ་ཐོ།
基多
	[m1]ཁེ་ཐོ།[/m]
	[m1]基多[/m]

སུ་ཁུ་རེ།
苏克雷
	[m1]སུ་ཁུ་རེ།[/m]
	[m1]苏克雷[/m]

བ་ཕྱུགས་
乳牛
	[m1]བ་ཕྱུགས་[/m]
	[m1]乳牛[/m]

ཨ་སུན་སི་འན།
亞松森
	[m1]ཨ་སུན་སི་འན།[/m]
	[m1]亞松森[/m]

ར་མ།
家山羊
	[m1]ར་མ།[/m]
	[m1]家山羊[/m]

ཝེ་ཧི་ས་ཡེ་ཕོ་བྲང་།
凡尔赛宫
	[m1]ཝེ་ཧི་ས་ཡེ་ཕོ་བྲང་།[/m]
	[m1]凡尔赛宫[/m]

རང་དབང་།
自由
	[m1]རང་དབང་།[/m]
	[m1]自由[/m]

པེ་ར་མེ་རི་བོ།
帕拉马里博
	[m1]པེ་ར་མེ་རི་བོ།[/m]
	[m1]帕拉马里博[/m]

ཀ་ཏ་མན་ཏུ།
加德滿都
	[m1]ཀ་ཏ་མན་ཏུ།[/m]
	[m1]加德滿都[/m]

པེར་མོ་ཕན།
貝爾墨邦
	[m1]པེར་མོ་ཕན།[/m]
	[m1]貝爾墨邦[/m]

སན་ཇོ་སེ། (ཁོ་ས་ཏ་རི་ཁ།)
聖荷西 (哥斯大黎加)
	[m1]སན་ཇོ་སེ། (ཁོ་ས་ཏ་རི་ཁ།)[/m]
	[m1]聖荷西 (哥斯大黎加)[/m]

སན་སལ་ཝ་ཌོར།
聖薩爾瓦多
	[m1]སན་སལ་ཝ་ཌོར།[/m]
	[m1]聖薩爾瓦多[/m]

ཁན་པེ་ར།
堪培拉
	[m1]ཁན་པེ་ར།[/m]
	[m1]堪培拉[/m]

སིད་ནེ།
悉尼
	[m1]སིད་ནེ།[/m]
	[m1]悉尼[/m]

ལྗང་ཁུ།
綠色
	[m1]ལྗང་ཁུ།[/m]
	[m1]綠色[/m]

མེར་བུན
墨尔本
	[m1]མེར་བུན[/m]
	[m1]墨尔本[/m]

དམར་པོ།
红色
	[m1]དམར་པོ།[/m]
	[m1]红色[/m]

ཨ་ཝེ་རོང་།
阿韦龙省
	[m1]ཨ་ཝེ་རོང་།[/m]
	[m1]阿韦龙省[/m]

ཐེ་གུ་སི་གེ་པ།
德古斯加巴
	[m1]ཐེ་གུ་སི་གེ་པ།[/m]
	[m1]德古斯加巴[/m]

མ་ན་གུ་འ།
馬納瓜
	[m1]མ་ན་གུ་འ།[/m]
	[m1]馬納瓜[/m]

པ་ན་མ། (གྲོང་རྡལ།)
巴拿馬城
	[m1]པ་ན་མ། (གྲོང་རྡལ།)[/m]
	[m1]巴拿馬城[/m]

ཁོང་ཀོ་གཙང་པོ།
刚果河
	[m1]ཁོང་ཀོ་གཙང་པོ།[/m]
	[m1]刚果河[/m]

ར་བ་ཐེ།
拉巴特
	[m1]ར་བ་ཐེ།[/m]
	[m1]拉巴特[/m]

ཨཱལ་ཇི་ཡར་སི།
阿爾及爾
	[m1]ཨཱལ་ཇི་ཡར་སི།[/m]
	[m1]阿爾及爾[/m]

ཊུ་ནིསི།
突尼斯市
	[m1]ཊུ་ནིསི།[/m]
	[m1]突尼斯市[/m]

ཐི་རི་ཕོ་ལི
的黎波里
	[m1]ཐི་རི་ཕོ་ལི[/m]
	[m1]的黎波里[/m]

ཇི་བའོ་ཊི། (གྲོང་རྡལ།)
吉布地市
	[m1]ཇི་བའོ་ཊི། (གྲོང་རྡལ།)[/m]
	[m1]吉布地市[/m]

ཏེ་ཧི་རན།
德黑兰
	[m1]ཏེ་ཧི་རན།[/m]
	[m1]德黑兰[/m]

ཨ་ཌི་སི་ཨ་བ་བ།
亚的斯亚贝巴
	[m1]ཨ་ཌི་སི་ཨ་བ་བ།[/m]
	[m1]亚的斯亚贝巴[/m]

ཊ་ཁར་ཏ།
雅加达
	[m1]ཊ་ཁར་ཏ།[/m]
	[m1]雅加达[/m]

ཨན་ཁ་ར།
安卡拉
	[m1]ཨན་ཁ་ར།[/m]
	[m1]安卡拉[/m]

ཨཱ་སི་མི་ར།
阿斯馬拉
	[m1]ཨཱ་སི་མི་ར།[/m]
	[m1]阿斯馬拉[/m]

ཇ་མི་ན།
恩賈梅納
	[m1]ཇ་མི་ན།[/m]
	[m1]恩賈梅納[/m]

ནི་ཡ་མེ།
尼亞美
	[m1]ནི་ཡ་མེ།[/m]
	[m1]尼亞美[/m]

ནའུ་ཀ་ཅོ་ཊི།
努瓦克肖特
	[m1]ནའུ་ཀ་ཅོ་ཊི།[/m]
	[m1]努瓦克肖特[/m]

རིས་ཡག
利雅德
	[m1]རིས་ཡག[/m]
	[m1]利雅德[/m]

བ་མ་ཀོ།
巴馬科
	[m1]བ་མ་ཀོ།[/m]
	[m1]巴馬科[/m]

བེལ་གེ་རེ་ཌི།
贝尔格莱德
	[m1]བེལ་གེ་རེ་ཌི།[/m]
	[m1]贝尔格莱德[/m]

ཌ་ཀར།
達喀爾
	[m1]ཌ་ཀར།[/m]
	[m1]達喀爾[/m]

བཱན་ཇཱུ་ལ།
班竹
	[m1]བཱན་ཇཱུ་ལ།[/m]
	[m1]班竹[/m]

ཀོ་ནཀ་རི།
科納克里
	[m1]ཀོ་ནཀ་རི།[/m]
	[m1]科納克里[/m]

བི་སའོ།
比绍
	[m1]བི་སའོ།[/m]
	[m1]比绍[/m]

མོང་རོ་ཝི་ཡ།
蒙羅維亞
	[m1]མོང་རོ་ཝི་ཡ།[/m]
	[m1]蒙羅維亞[/m]

ཕུ་ར་ཡ།
培亞
	[m1]ཕུ་ར་ཡ།[/m]
	[m1]培亞[/m]

ཇ་ཝ།
爪哇岛
	[m1]ཇ་ཝ།[/m]
	[m1]爪哇岛[/m]

ཨ་ཁ་ར།
阿克拉
	[m1]ཨ་ཁ་ར།[/m]
	[m1]阿克拉[/m]

དྷ་མ་སི་ཁོ་སི།
大马士革
	[m1]དྷ་མ་སི་ཁོ་སི།[/m]
	[m1]大马士革[/m]

ཡམ་སོ་ཁེ་རོ།
亚穆苏克罗
	[m1]ཡམ་སོ་ཁེ་རོ།[/m]
	[m1]亚穆苏克罗[/m]

ཨོ་འ་ག་དོའུ་གོའུ།
瓦加杜古
	[m1]ཨོ་འ་ག་དོའུ་གོའུ།[/m]
	[m1]瓦加杜古[/m]

ཕིརི་ཊའུན།
弗里敦
	[m1]ཕིརི་ཊའུན།[/m]
	[m1]弗里敦[/m]

ཡ་མ་སོན་གཙང་པོ།
亚马逊河
	[m1]ཡ་མ་སོན་གཙང་པོ།[/m]
	[m1]亚马逊河[/m]

ཨ་པུ་ཅ།
阿布贾
	[m1]ཨ་པུ་ཅ།[/m]
	[m1]阿布贾[/m]

ལཱོ་མེ།
洛美
	[m1]ལཱོ་མེ།[/m]
	[m1]洛美[/m]

པོར་ཊོ་-ནོ་བོ།
波多诺伏
	[m1]པོར་ཊོ་-ནོ་བོ།[/m]
	[m1]波多诺伏[/m]

ཨམ་མན།
安曼
	[m1]ཨམ་མན།[/m]
	[m1]安曼[/m]

ཡོན་དྷི།
雅温得
	[m1]ཡོན་དྷི།[/m]
	[m1]雅温得[/m]

མ་ལ་བོ།
馬拉博
	[m1]མ་ལ་བོ།[/m]
	[m1]馬拉博[/m]

པེ་རུ་ཐེ།
贝鲁特
	[m1]པེ་རུ་ཐེ།[/m]
	[m1]贝鲁特[/m]

ལིབ་རེ་ཝིལ།
利伯维尔
	[m1]ལིབ་རེ་ཝིལ།[/m]
	[m1]利伯维尔[/m]

མི་སི་ཁ་ཁྲི།
马斯喀特
	[m1]མི་སི་ཁ་ཁྲི།[/m]
	[m1]马斯喀特[/m]

བང་གུའི།
班基
	[m1]བང་གུའི།[/m]
	[m1]班基[/m]

ཀིན་ཤ་ས།
金夏沙
	[m1]ཀིན་ཤ་ས།[/m]
	[m1]金夏沙[/m]

བ་ར་ཛ་བི་ལི།
布拉柴维尔
	[m1]བ་ར་ཛ་བི་ལི།[/m]
	[m1]布拉柴维尔[/m]

བུ་ཇུམ་བུ་ར།
布琼布拉
	[m1]བུ་ཇུམ་བུ་ར།[/m]
	[m1]布琼布拉[/m]

ནེ་ཁོ་ཤི་ཡ།
尼科西亚
	[m1]ནེ་ཁོ་ཤི་ཡ།[/m]
	[m1]尼科西亚[/m]

ཀི་ག་ལི།
吉佳利
	[m1]ཀི་ག་ལི།[/m]
	[m1]吉佳利[/m]

དྷོ་ཧ།
多哈
	[m1]དྷོ་ཧ།[/m]
	[m1]多哈[/m]

ནའི་རོ་བི།
奈洛比
	[m1]ནའི་རོ་བི།[/m]
	[m1]奈洛比[/m]

ལི་ལོང་ཀུའེ།
利隆圭
	[m1]ལི་ལོང་ཀུའེ།[/m]
	[m1]利隆圭[/m]

ལུ་ས་ཀ།
路沙卡
	[m1]ལུ་ས་ཀ།[/m]
	[m1]路沙卡[/m]

མ་ན་མ།
麦纳麦
	[m1]མ་ན་མ།[/m]
	[m1]麦纳麦[/m]

མ་པུ་ཊོ།
马普托
	[m1]མ་པུ་ཊོ།[/m]
	[m1]马普托[/m]

ཀམ་པ་ལ།
坎帕拉
	[m1]ཀམ་པ་ལ།[/m]
	[m1]坎帕拉[/m]

ལའུན་ཌ།
罗安达
	[m1]ལའུན་ཌ།[/m]
	[m1]罗安达[/m]

མོ་རོ་ནི། (ཁོ་མོ་རོ་སུ།)
莫洛尼
	[m1]མོ་རོ་ནི། (ཁོ་མོ་རོ་སུ།)[/m]
	[m1]莫洛尼[/m]

མ་པ་པན།
墨巴本
	[m1]མ་པ་པན།[/m]
	[m1]墨巴本[/m]

མ་སི་རུ།
马塞卢
	[m1]མ་སི་རུ།[/m]
	[m1]马塞卢[/m]

སློབ་གྲྭ།
学校
	[m1]སློབ་གྲྭ།[/m]
	[m1]学校[/m]

ཨེན་ཊ་ན་ན་རི་བོ།
塔那那利佛
	[m1]ཨེན་ཊ་ན་ན་རི་བོ།[/m]
	[m1]塔那那利佛[/m]

སློབ་གྲྭ་ཆེན་མོ།
大學
	[m1]སློབ་གྲྭ་ཆེན་མོ།[/m]
	[m1]大學[/m]

ག་བོ་རོ་ནི།
嘉柏隆里
	[m1]ག་བོ་རོ་ནི།[/m]
	[m1]嘉柏隆里[/m]

ཧ་ར་རི།
哈拉雷
	[m1]ཧ་ར་རི།[/m]
	[m1]哈拉雷[/m]

ཕི་རི་ཐོ་རི་ཡ།
比勒陀利亞
	[m1]ཕི་རི་ཐོ་རི་ཡ།[/m]
	[m1]比勒陀利亞[/m]

ལོ་ཡི་སི་གྲུ་ཁ།
路易港
	[m1]ལོ་ཡི་སི་གྲུ་ཁ།[/m]
	[m1]路易港[/m]

ཕིན་ཕང་སྤོ་ལོ།
乒乓球
	[m1]ཕིན་ཕང་སྤོ་ལོ།[/m]
	[m1]乒乓球[/m]

སའོ་ཊོ་མེ།
圣多美
	[m1]སའོ་ཊོ་མེ།[/m]
	[m1]圣多美[/m]

ཝིན་ཌི་ཧོཡིཀ།
温得和克
	[m1]ཝིན་ཌི་ཧོཡིཀ།[/m]
	[m1]温得和克[/m]

ཝིག་ཐོ་རི་ཡ། (སེ་ཞེལ།)
维多利亚 (塞舌尔)
	[m1]ཝིག་ཐོ་རི་ཡ། (སེ་ཞེལ།)[/m]
	[m1]维多利亚 (塞舌尔)[/m]

ནང་།
住宅
	[m1]ནང་།[/m]
	[m1]住宅[/m]

ཉི་ཕུའུ་ཏུན།
尼普顿
	[m1]ཉི་ཕུའུ་ཏུན།[/m]
	[m1]尼普顿[/m]

གྲོང་རྡལ།
鎮
	[m1]གྲོང་རྡལ།[/m]
	[m1]鎮[/m]

ཆུ་རྒྱུན།
河流
	[m1]ཆུ་རྒྱུན།[/m]
	[m1]河流[/m]

གཟི་རྩ་སྡེ་དགུ་
九寨沟风景名胜区
	[m1]གཟི་རྩ་སྡེ་དགུ་[/m]
	[m1]九寨沟风景名胜区[/m]

གི་ཉོལ།
吉尼奥尔
	[m1]གི་ཉོལ།[/m]
	[m1]吉尼奥尔[/m]

ཝུའུ་ལིན་ཡོན།
武陵源
	[m1]ཝུའུ་ལིན་ཡོན།[/m]
	[m1]武陵源[/m]

ལུ་ཛེར་ན།
卢塞恩
	[m1]ལུ་ཛེར་ན།[/m]
	[m1]卢塞恩[/m]

ཨེ་མི་ལིས་ཏིས་ཁེན་སིན།
埃米莉·狄更生
	[m1]ཨེ་མི་ལིས་ཏིས་ཁེན་སིན།[/m]
	[m1]埃米莉·狄更生[/m]

ཁུང་ཙི།
孔子
	[m1]ཁུང་ཙི།[/m]
	[m1]孔子[/m]

ཀྲུའུ་པི་ཐེ།
朱庇特
	[m1]ཀྲུའུ་པི་ཐེ།[/m]
	[m1]朱庇特[/m]

ཏི་ཀྲུང་ཧའེ་རྒྱ་མཚོ།
地中海
	[m1]ཏི་ཀྲུང་ཧའེ་རྒྱ་མཚོ།[/m]
	[m1]地中海[/m]

ཧང་ཀྲོའུ།
杭州市
	[m1]ཧང་ཀྲོའུ།[/m]
	[m1]杭州市[/m]

ཡེ་ཤུའི་ཆོས་ལུགས།
基督教
	[m1]ཡེ་ཤུའི་ཆོས་ལུགས།[/m]
	[m1]基督教[/m]

པེར་ལིན་ལྕགས་རི།
柏林圍牆
	[m1]པེར་ལིན་ལྕགས་རི།[/m]
	[m1]柏林圍牆[/m]

གླང་ཆེན་ཁ་བབས།
恒河
	[m1]གླང་ཆེན་ཁ་བབས།[/m]
	[m1]恒河[/m]

འབྲས།
稻
	[m1]འབྲས།[/m]
	[m1]稻[/m]

བྷལ་ཏྲི་མོར།
巴爾的摩
	[m1]བྷལ་ཏྲི་མོར།[/m]
	[m1]巴爾的摩[/m]

བྱ།
鸟
	[m1]བྱ།[/m]
	[m1]鸟[/m]

པོ་ཅུ་གྷལ་གྱི་སྐད།
葡萄牙語
	[m1]པོ་ཅུ་གྷལ་གྱི་སྐད།[/m]
	[m1]葡萄牙語[/m]

ཟླ།
月
	[m1]ཟླ།[/m]
	[m1]月[/m]

ཉི་ཧོང་སྐད།
日语
	[m1]ཉི་ཧོང་སྐད།[/m]
	[m1]日语[/m]

Cpu
中央处理器
	[m1]Cpu[/m]
	[m1]中央处理器[/m]

དེ་སྦེལ།
分貝
	[m1]དེ་སྦེལ།[/m]
	[m1]分貝[/m]

འབྲི་ཆུ
长江
	[m1]འབྲི་ཆུ[/m]
	[m1]长江[/m]

སེ་པོ་རི་ཡ།
西伯利亚
	[m1]སེ་པོ་རི་ཡ།[/m]
	[m1]西伯利亚[/m]

ཧྥུ་རོན་སི་སི་ཀོ་ཀོའོ་ཡ།
弗朗西斯科·戈雅
	[m1]ཧྥུ་རོན་སི་སི་ཀོ་ཀོའོ་ཡ།[/m]
	[m1]弗朗西斯科·戈雅[/m]

ཧི་མ་ལ་ཡ
喜马拉雅山脉
	[m1]ཧི་མ་ལ་ཡ[/m]
	[m1]喜马拉雅山脉[/m]

མཚོ་མོ་ཝེ་ཁེ་ཐོ་རི་ཡ།
維多利亞湖
	[m1]མཚོ་མོ་ཝེ་ཁེ་ཐོ་རི་ཡ།[/m]
	[m1]維多利亞湖[/m]

པེ་གལ་མཚེའུ།
贝加尔湖
	[m1]པེ་གལ་མཚེའུ།[/m]
	[m1]贝加尔湖[/m]

སལ་ཝ་ཌོར་དཱ་ལི།
萨尔瓦多·达利
	[m1]སལ་ཝ་ཌོར་དཱ་ལི།[/m]
	[m1]萨尔瓦多·达利[/m]

ཝིན་སན་ཝན་ཀའོ།
文森特·梵高
	[m1]ཝིན་སན་ཝན་ཀའོ།[/m]
	[m1]文森特·梵高[/m]

ཧོ་ཀུ་སའི།
葛饰北斋
	[m1]ཧོ་ཀུ་སའི།[/m]
	[m1]葛饰北斋[/m]

ཧྥ་རིས་ད་ཀ་ལོ།
芙烈達·卡蘿
	[m1]ཧྥ་རིས་ད་ཀ་ལོ།[/m]
	[m1]芙烈達·卡蘿[/m]

མེ་ཀེ་ལན་ཇུ་ལོ།
米开朗基罗
	[m1]མེ་ཀེ་ལན་ཇུ་ལོ།[/m]
	[m1]米开朗基罗[/m]

པ་བུ་ལོ་པི་ཀ་སོ།
巴勃羅·畢卡索
	[m1]པ་བུ་ལོ་པི་ཀ་སོ།[/m]
	[m1]巴勃羅·畢卡索[/m]

ཨན་ཏོ་ནེལ་ལོ་ད་མེ་སི་ན།
安托内罗·达·梅西那
	[m1]ཨན་ཏོ་ནེལ་ལོ་ད་མེ་སི་ན།[/m]
	[m1]安托内罗·达·梅西那[/m]

ར་ཧྥ་ཨེལ་ལོ་སན་ཛིའོ།
拉斐尔·圣齐奥
	[m1]ར་ཧྥ་ཨེལ་ལོ་སན་ཛིའོ།[/m]
	[m1]拉斐尔·圣齐奥[/m]

ཧྥ་ར་ཨན་ཇེ་ལི་ཁོ།
弗拉·安杰利科
	[m1]ཧྥ་ར་ཨན་ཇེ་ལི་ཁོ།[/m]
	[m1]弗拉·安杰利科[/m]

སན་ཌོ་པའོ་ཊི་ཅེ་ལི།
桑德罗·波提切利
	[m1]སན་ཌོ་པའོ་ཊི་ཅེ་ལི།[/m]
	[m1]桑德罗·波提切利[/m]

མ་ཏི་སུའོ་བ་ཤོ།
松尾芭蕉
	[m1]མ་ཏི་སུའོ་བ་ཤོ།[/m]
	[m1]松尾芭蕉[/m]

པི་ཨེར་ཇོ་སེ་ཧྥེ་པུ་རུ་དོང་།
皮埃爾-約瑟夫·普魯東
	[m1]པི་ཨེར་ཇོ་སེ་ཧྥེ་པུ་རུ་དོང་།[/m]
	[m1]皮埃爾-約瑟夫·普魯東[/m]

མ་ཁ།
麥加
	[m1]མ་ཁ།[/m]
	[m1]麥加[/m]

མྰ་སྰ་ཅིའོ།
马萨乔
	[m1]མྰ་སྰ་ཅིའོ།[/m]
	[m1]马萨乔[/m]

མའོ་ཙེ་ཏུང་།
毛泽东
	[m1]མའོ་ཙེ་ཏུང་།[/m]
	[m1]毛泽东[/m]

ཤེ་ཨན།
西安市
	[m1]ཤེ་ཨན།[/m]
	[m1]西安市[/m]

པེ་རུ་ཇི་ནོ།
彼得羅·佩魯吉諾
	[m1]པེ་རུ་ཇི་ནོ།[/m]
	[m1]彼得羅·佩魯吉諾[/m]

ཇང་ལུག་མེ་ལང་ཅོང་།
让-吕克·梅朗雄
	[m1]ཇང་ལུག་མེ་ལང་ཅོང་།[/m]
	[m1]让-吕克·梅朗雄[/m]

ཁ་པུལ།
喀布尔
	[m1]ཁ་པུལ།[/m]
	[m1]喀布尔[/m]

ལྷ་ས།
拉萨市
	[m1]ལྷ་ས།[/m]
	[m1]拉萨市[/m]

ཆགས་སྦྱོར་བྱེད་པ།
性交
	[m1]ཆགས་སྦྱོར་བྱེད་པ།[/m]
	[m1]性交[/m]

ཆགས་པ་མཐོ་རུ་འཕེལ་བ།
性高潮
	[m1]ཆགས་པ་མཐོ་རུ་འཕེལ་བ།[/m]
	[m1]性高潮[/m]

མཚན་ཉིད་རིག་པ།
哲学
	[m1]མཚན་ཉིད་རིག་པ།[/m]
	[m1]哲学[/m]

རྣོ་སྦྲེང་།
钢琴
	[m1]རྣོ་སྦྲེང་།[/m]
	[m1]钢琴[/m]

ཇ།
茶
	[m1]ཇ།[/m]
	[m1]茶[/m]

མཱར་ཁོ་ཕོ་ལོ།
马可·波罗
	[m1]མཱར་ཁོ་ཕོ་ལོ།[/m]
	[m1]马可·波罗[/m]

གཞུང་མེད་ལམ་སྲོལ།
无政府主义
	[m1]གཞུང་མེད་ལམ་སྲོལ།[/m]
	[m1]无政府主义[/m]

ཧྥ་ཤི་སིའི་རིང་ལུགས།
法西斯主义
	[m1]ཧྥ་ཤི་སིའི་རིང་ལུགས།[/m]
	[m1]法西斯主义[/m]

མི་རིགས་རིང་ལུགས།
民族主義
	[m1]མི་རིགས་རིང་ལུགས།[/m]
	[m1]民族主義[/m]

ནུབ་ས་ཧ་ར།
西撒哈拉
	[m1]ནུབ་ས་ཧ་ར།[/m]
	[m1]西撒哈拉[/m]

ཅ་ཐའེ་ཅི།
迦太基
	[m1]ཅ་ཐའེ་ཅི།[/m]
	[m1]迦太基[/m]

ཨ་ཝི་ཉོང་།
亞維農
	[m1]ཨ་ཝི་ཉོང་།[/m]
	[m1]亞維農[/m]

ཏ་ཏ་ནེར་མཚོ་འགག
達達尼爾海峽
	[m1]ཏ་ཏ་ནེར་མཚོ་འགག[/m]
	[m1]達達尼爾海峽[/m]

གདང་ཡ་ཙེ།
唐老鸭
	[m1]གདང་ཡ་ཙེ།[/m]
	[m1]唐老鸭[/m]

ས་ཧ་ར་བྱེ་ཐང་ཆེན་པོ།
撒哈拉沙漠
	[m1]ས་ཧ་ར་བྱེ་ཐང་ཆེན་པོ།[/m]
	[m1]撒哈拉沙漠[/m]

སི་ཐི་རཱ་སི་བུར།
斯特拉斯堡
	[m1]སི་ཐི་རཱ་སི་བུར།[/m]
	[m1]斯特拉斯堡[/m]

རྒྱུད་དྲུག
吉他
	[m1]རྒྱུད་དྲུག[/m]
	[m1]吉他[/m]

མཚན་མཐུན་དགའ་རོགས་སྒྲིག་པ།
同性戀
	[m1]མཚན་མཐུན་དགའ་རོགས་སྒྲིག་པ།[/m]
	[m1]同性戀[/m]

ཧོ་མུར།
荷马
	[m1]ཧོ་མུར།[/m]
	[m1]荷马[/m]

དི་ཇཱོན།
第戎
	[m1]དི་ཇཱོན།[/m]
	[m1]第戎[/m]

ལུ་ག་ནོ།
盧加諾
	[m1]ལུ་ག་ནོ།[/m]
	[m1]盧加諾[/m]

སངས་རྒྱས། (ཐ་སྙད།)
佛
	[m1]སངས་རྒྱས། (ཐ་སྙད།)[/m]
	[m1]佛[/m]

ལྷ་མེད་སྨྲ་བ་པོ།
无神论
	[m1]ལྷ་མེད་སྨྲ་བ་པོ།[/m]
	[m1]无神论[/m]

ལི་པའེ།
李白
	[m1]ལི་པའེ།[/m]
	[m1]李白[/m]

དཔེ་མཛོད་ཁང་།
图书馆
	[m1]དཔེ་མཛོད་ཁང་།[/m]
	[m1]图书馆[/m]

ཆབ་སྲིད་ཀྱི།
政治
	[m1]ཆབ་སྲིད་ཀྱི།[/m]
	[m1]政治[/m]

ཆིན་རྒྱལ་རབས།
秦朝
	[m1]ཆིན་རྒྱལ་རབས།[/m]
	[m1]秦朝[/m]

ཆིན་ཧྲི་ཧོང་།
秦始皇
	[m1]ཆིན་ཧྲི་ཧོང་།[/m]
	[m1]秦始皇[/m]

ཨོ་བི་རྡི།
奧維德
	[m1]ཨོ་བི་རྡི།[/m]
	[m1]奧維德[/m]

ཧན་རྒྱལ་རབས།
汉朝
	[m1]ཧན་རྒྱལ་རབས།[/m]
	[m1]汉朝[/m]

ལིའུ་པང་།
刘邦
	[m1]ལིའུ་པང་།[/m]
	[m1]刘邦[/m]

ཧན་ཝུའུ་ཏི།
汉武帝
	[m1]ཧན་ཝུའུ་ཏི།[/m]
	[m1]汉武帝[/m]

ཐོར་སི་ཐའེ།
列夫·托爾斯泰
	[m1]ཐོར་སི་ཐའེ།[/m]
	[m1]列夫·托爾斯泰[/m]

མར་ཁེ་སེ་རིང་ལུགས།
马克思主义
	[m1]མར་ཁེ་སེ་རིང་ལུགས།[/m]
	[m1]马克思主义[/m]

ཧན་གྱི་བརྒྱད་པ་གླེའུ་གོང་བུ་
汉光武帝
	[m1]ཧན་གྱི་བརྒྱད་པ་གླེའུ་གོང་བུ་[/m]
	[m1]汉光武帝[/m]

རྒྱལ་སྲིད།
君主制
	[m1]རྒྱལ་སྲིད།[/m]
	[m1]君主制[/m]

འཁྲབ་སྒྲགས།
政治宣传
	[m1]འཁྲབ་སྒྲགས།[/m]
	[m1]政治宣传[/m]

བྱ་སྒྲོ་སྤོ་ལོ།
羽毛球
	[m1]བྱ་སྒྲོ་སྤོ་ལོ།[/m]
	[m1]羽毛球[/m]

རི་བོ་ཆི་ལི་མ་ཀྲ་ལུའོ།
乞力马扎罗山
	[m1]རི་བོ་ཆི་ལི་མ་ཀྲ་ལུའོ།[/m]
	[m1]乞力马扎罗山[/m]

ཁ་སྐྱེལ་པ།
親吻
	[m1]ཁ་སྐྱེལ་པ།[/m]
	[m1]親吻[/m]

ཡོན་རྒྱལ་རབས།
元朝
	[m1]ཡོན་རྒྱལ་རབས།[/m]
	[m1]元朝[/m]

ཁ་རི་སི་ཐོའོ་ཧྥུ་ཀོ་ལུན་སྤུ་སི།
克里斯托弗·哥伦布
	[m1]ཁ་རི་སི་ཐོའོ་ཧྥུ་ཀོ་ལུན་སྤུ་སི།[/m]
	[m1]克里斯托弗·哥伦布[/m]

སེང་གེ་ཁ་འབབ
印度河
	[m1]སེང་གེ་ཁ་འབབ[/m]
	[m1]印度河[/m]

ཅིན་རྒྱལ་རབས།
晋朝
	[m1]ཅིན་རྒྱལ་རབས།[/m]
	[m1]晋朝[/m]

རྨ་ཆུ།
黄河
	[m1]རྨ་ཆུ།[/m]
	[m1]黄河[/m]

སྣ།
鼻
	[m1]སྣ།[/m]
	[m1]鼻[/m]

མིག
眼
	[m1]མིག[/m]
	[m1]眼[/m]

ལུག
綿羊
	[m1]ལུག[/m]
	[m1]綿羊[/m]

མཚོ་ཕག
海豚
	[m1]མཚོ་ཕག[/m]
	[m1]海豚[/m]

གཏུམ་ཉ།
鲨鱼
	[m1]གཏུམ་ཉ།[/m]
	[m1]鲨鱼[/m]

རྔ་མོང་།
骆驼
	[m1]རྔ་མོང་།[/m]
	[m1]骆驼[/m]

འུ་འཐུང་སྲོག་ཆགས།
哺乳动物
	[m1]འུ་འཐུང་སྲོག་ཆགས།[/m]
	[m1]哺乳动物[/m]

གླང་ཆེན།
象
	[m1]གླང་ཆེན།[/m]
	[m1]象[/m]

འབུ་གྲོག་མ།
蚂蚁
	[m1]འབུ་གྲོག་མ།[/m]
	[m1]蚂蚁[/m]

མར་ག་རེ་ཐ་ཁྲ་ཆེའར།
玛格丽特·撒切尔
	[m1]མར་ག་རེ་ཐ་ཁྲ་ཆེའར།[/m]
	[m1]玛格丽特·撒切尔[/m]

སུང་ཐའེ་ཙུའུ།
赵匡胤
	[m1]སུང་ཐའེ་ཙུའུ།[/m]
	[m1]赵匡胤[/m]

མེ་ཚལ་དཀར་པོ།
花椰菜
	[m1]མེ་ཚལ་དཀར་པོ།[/m]
	[m1]花椰菜[/m]

རྡོ་ལུ་མ།
茄
	[m1]རྡོ་ལུ་མ།[/m]
	[m1]茄[/m]

བྱ་གག
鸭科
	[m1]བྱ་གག[/m]
	[m1]鸭科[/m]

ཨ་མ།
母親
	[m1]ཨ་མ།[/m]
	[m1]母親[/m]

ཨ་ཕ།
父親
	[m1]ཨ་ཕ།[/m]
	[m1]父親[/m]

ཕྲུ་གུ
儿童
	[m1]ཕྲུ་གུ[/m]
	[m1]儿童[/m]

ཇང་མར་ཀི་ཨེ་རོ།
让-马克·埃罗
	[m1]ཇང་མར་ཀི་ཨེ་རོ།[/m]
	[m1]让-马克·埃罗[/m]

ཨུ་རུ་སུའི་སྐད།
俄语
	[m1]ཨུ་རུ་སུའི་སྐད།[/m]
	[m1]俄语[/m]

ཁྲིམས།
法律
	[m1]ཁྲིམས།[/m]
	[m1]法律[/m]

ཡོ་རོབ་གི་ལོ་རྒྱུས།
欧洲历史
	[m1]ཡོ་རོབ་གི་ལོ་རྒྱུས།[/m]
	[m1]欧洲历史[/m]

ཧོའོ་མར་སིམ་བུ་སན།
霍默·辛普森
	[m1]ཧོའོ་མར་སིམ་བུ་སན།[/m]
	[m1]霍默·辛普森[/m]

༄༅༎ ཡོངས་ཁྱབ་གསལ་བསྒྲགས་འགྲོ་བ་མིའི་ཐོབ་ཐང༌།
世界人权宣言
	[m1]༄༅༎ ཡོངས་ཁྱབ་གསལ་བསྒྲགས་འགྲོ་བ་མིའི་ཐོབ་ཐང༌།[/m]
	[m1]世界人权宣言[/m]

ཆའོ་ཐོ།
喬托·迪·邦多納
	[m1]ཆའོ་ཐོ།[/m]
	[m1]喬托·迪·邦多納[/m]

རྒྱ་སྐད།
汉语
	[m1]རྒྱ་སྐད།[/m]
	[m1]汉语[/m]

ཁྲག
血液
	[m1]ཁྲག[/m]
	[m1]血液[/m]

ཊོའུ་ལོའུ་སེ།
圖盧茲
	[m1]ཊོའུ་ལོའུ་སེ།[/m]
	[m1]圖盧茲[/m]

ཆར་པ།
雨
	[m1]ཆར་པ།[/m]
	[m1]雨[/m]

ཟེན།
禅宗
	[m1]ཟེན།[/m]
	[m1]禅宗[/m]

རང་བྱུང་གི་ཚན་རིག
自然科学
	[m1]རང་བྱུང་གི་ཚན་རིག[/m]
	[m1]自然科学[/m]

འགྲིམ་འགྲུལ་བརྡ་སྒྲོན།
交通號誌
	[m1]འགྲིམ་འགྲུལ་བརྡ་སྒྲོན།[/m]
	[m1]交通號誌[/m]

འཕྲེད་བརྒལ་ལམ།
行人穿越道
	[m1]འཕྲེད་བརྒལ་ལམ།[/m]
	[m1]行人穿越道[/m]

ཝིན་སུ་ཏོན་ཆུར་ཆེལ།
温斯顿·丘吉尔
	[m1]ཝིན་སུ་ཏོན་ཆུར་ཆེལ།[/m]
	[m1]温斯顿·丘吉尔[/m]

སན་ཏོ་ཨོའོ་ཀོའོ་སེ་ཐིང་།
希波的奥古斯丁
	[m1]སན་ཏོ་ཨོའོ་ཀོའོ་སེ་ཐིང་།[/m]
	[m1]希波的奥古斯丁[/m]

ནེལ་སོན་མཱན་ཌེ་ལ།
纳尔逊·曼德拉
	[m1]ནེལ་སོན་མཱན་ཌེ་ལ།[/m]
	[m1]纳尔逊·曼德拉[/m]

མར་ཏིན་ལུ་ཏར་ཁིན།
马丁·路德·金
	[m1]མར་ཏིན་ལུ་ཏར་ཁིན།[/m]
	[m1]马丁·路德·金[/m]

མེ་རི།
火山
	[m1]མེ་རི།[/m]
	[m1]火山[/m]

སྤྲིན།
云
	[m1]སྤྲིན།[/m]
	[m1]云[/m]

དབྱིབས་རྩིས་རིག་པ།
几何学
	[m1]དབྱིབས་རྩིས་རིག་པ།[/m]
	[m1]几何学[/m]

བརྡ་སྤྲོད་ཀྱི་གཞུང་།
语法
	[m1]བརྡ་སྤྲོད་ཀྱི་གཞུང་།[/m]
	[m1]语法[/m]

རླུང་།
風
	[m1]རླུང་།[/m]
	[m1]風[/m]

དཔལ་འབྱོར་རིག་པ།
经济学
	[m1]དཔལ་འབྱོར་རིག་པ།[/m]
	[m1]经济学[/m]

སྐད་བརྡ་རིག་པ།
语言学
	[m1]སྐད་བརྡ་རིག་པ།[/m]
	[m1]语言学[/m]

སྒྲ་ཚན།
音位
	[m1]སྒྲ་ཚན།[/m]
	[m1]音位[/m]

ཀེ་རི་སིའི་དབྱངས་གསལ་རེའུ་མིག
希腊字母
	[m1]ཀེ་རི་སིའི་དབྱངས་གསལ་རེའུ་མིག[/m]
	[m1]希腊字母[/m]

རྩོམ་རིག་ཡི་གེའི་རིག་པ།
文學
	[m1]རྩོམ་རིག་ཡི་གེའི་རིག་པ།[/m]
	[m1]文學[/m]

ཁང་ཆེན་དམར་པོའི་རྨི་ལམ།
红楼梦
	[m1]ཁང་ཆེན་དམར་པོའི་རྨི་ལམ།[/m]
	[m1]红楼梦[/m]

མན་གྷ།
日本漫画
	[m1]མན་གྷ།[/m]
	[m1]日本漫画[/m]

ཨེ་ལི་ཡེ་ཏེ།
伊利亚特
	[m1]ཨེ་ལི་ཡེ་ཏེ།[/m]
	[m1]伊利亚特[/m]

༼མ་ཧ་བ་ར་ཏ།༽
摩诃婆罗多
	[m1]༼མ་ཧ་བ་ར་ཏ།༽[/m]
	[m1]摩诃婆罗多[/m]

ཝ་མོ།
狐
	[m1]ཝ་མོ།[/m]
	[m1]狐[/m]

ཝ་དམར།
赤狐
	[m1]ཝ་དམར།[/m]
	[m1]赤狐[/m]

འཁྱིལ་ཆུང་།
小號
	[m1]འཁྱིལ་ཆུང་།[/m]
	[m1]小號[/m]

ཨོག་ལེན།
小提琴
	[m1]ཨོག་ལེན།[/m]
	[m1]小提琴[/m]

ཆགས་སྦྱོར་བྱེད་སྟངས་ཀྱི་ཐོ།
性交体位
	[m1]ཆགས་སྦྱོར་བྱེད་སྟངས་ཀྱི་ཐོ།[/m]
	[m1]性交体位[/m]

ལག་གཡེམ།
自慰
	[m1]ལག་གཡེམ།[/m]
	[m1]自慰[/m]

བཤང་སྒོའི་ཆགས་སྦྱོར།
肛交
	[m1]བཤང་སྒོའི་ཆགས་སྦྱོར།[/m]
	[m1]肛交[/m]

སློབ་གསོ།
教育
	[m1]སློབ་གསོ།[/m]
	[m1]教育[/m]

ཁྱིམ་ཚང་།
家庭
	[m1]ཁྱིམ་ཚང་།[/m]
	[m1]家庭[/m]

ཕོ་གཞོན།
男性
	[m1]ཕོ་གཞོན།[/m]
	[m1]男性[/m]

ཆང་ས།
婚姻
	[m1]ཆང་ས།[/m]
	[m1]婚姻[/m]

བྲན་གཡོག་རིང་ལུགས།
奴隶制度
	[m1]བྲན་གཡོག་རིང་ལུགས།[/m]
	[m1]奴隶制度[/m]

དམག་དོན།
軍事
	[m1]དམག་དོན།[/m]
	[m1]軍事[/m]

ཁོ་ཧྥེ།
咖啡
	[m1]ཁོ་ཧྥེ།[/m]
	[m1]咖啡[/m]

སིལ་ཁུ།
果汁
	[m1]སིལ་ཁུ།[/m]
	[m1]果汁[/m]

སུན་ཀྲུང་ཧྲན།
孫中山
	[m1]སུན་ཀྲུང་ཧྲན།[/m]
	[m1]孫中山[/m]

ཧོང་ཀོང་།
香港
	[m1]ཧོང་ཀོང་།[/m]
	[m1]香港[/m]

ཀ་ར་ཆི
卡拉奇
	[m1]ཀ་ར་ཆི[/m]
	[m1]卡拉奇[/m]

རིའོ་ཌེ་ཇ་ནེའུ་རའོ།
里约热内卢
	[m1]རིའོ་ཌེ་ཇ་ནེའུ་རའོ།[/m]
	[m1]里约热内卢[/m]

སེ་ཨུལ།
首爾
	[m1]སེ་ཨུལ།[/m]
	[m1]首爾[/m]

ཧྲང་ཧའེ་གྲོང་ཁྱེར།
上海市
	[m1]ཧྲང་ཧའེ་གྲོང་ཁྱེར།[/m]
	[m1]上海市[/m]

རིག་གནས་གསར་བརྗེ་ཆེན་པོ
文化大革命
	[m1]རིག་གནས་གསར་བརྗེ་ཆེན་པོ[/m]
	[m1]文化大革命[/m]

ཆིང་རྒྱལ་རབས།
清朝
	[m1]ཆིང་རྒྱལ་རབས།[/m]
	[m1]清朝[/m]

ཨར་ཁི་མེའུ་ཏེ་སི།
阿基米德
	[m1]ཨར་ཁི་མེའུ་ཏེ་སི།[/m]
	[m1]阿基米德[/m]

ཡོའུ་ཁེ་ལེ་ཏེ།
欧几里得
	[m1]ཡོའུ་ཁེ་ལེ་ཏེ།[/m]
	[m1]欧几里得[/m]

ཨུཀ་རཡི་ནི་སྐད།
乌克兰语
	[m1]ཨུཀ་རཡི་ནི་སྐད།[/m]
	[m1]乌克兰语[/m]

ནམ་ཆོམ་སི་ཀེ།
诺姆·乔姆斯基
	[m1]ནམ་ཆོམ་སི་ཀེ།[/m]
	[m1]诺姆·乔姆斯基[/m]

པུ་ཏིང་།
布丁
	[m1]པུ་ཏིང་།[/m]
	[m1]布丁[/m]

ཁཱར་ལ་མར་ཁེ་སི།
卡尔·马克思
	[m1]ཁཱར་ལ་མར་ཁེ་སི།[/m]
	[m1]卡尔·马克思[/m]

མོ་ཤི།
摩西
	[m1]མོ་ཤི།[/m]
	[m1]摩西[/m]

ཧིན་ཏུའི་ཆོས་ལུགས།
印度教
	[m1]ཧིན་ཏུའི་ཆོས་ལུགས།[/m]
	[m1]印度教[/m]

ནུ་མ།
乳房
	[m1]ནུ་མ།[/m]
	[m1]乳房[/m]

འོད་རིག་པ་
光
	[m1]འོད་རིག་པ་[/m]
	[m1]光[/m]

ཀེ་རི་སིའི་སྐད།
希腊语
	[m1]ཀེ་རི་སིའི་སྐད།[/m]
	[m1]希腊语[/m]

ཐེ་ཇི་བང་སོ།
泰姬陵
	[m1]ཐེ་ཇི་བང་སོ།[/m]
	[m1]泰姬陵[/m]

བྱ་ཁྱིའུ།
企鵝
	[m1]བྱ་ཁྱིའུ།[/m]
	[m1]企鵝[/m]

གློག་རྡུལ་འཕྲིན་སྒམ།
电子邮件
	[m1]གློག་རྡུལ་འཕྲིན་སྒམ།[/m]
	[m1]电子邮件[/m]

ལྷ་གཅིག་ཆོས་ལུགས།
一神論
	[m1]ལྷ་གཅིག་ཆོས་ལུགས།[/m]
	[m1]一神論[/m]

ལྷ་མང་ཆོས་ལུགས།
多神論
	[m1]ལྷ་མང་ཆོས་ལུགས།[/m]
	[m1]多神論[/m]

ཏ་ཟིག་གི་སྐད།
波斯语
	[m1]ཏ་ཟིག་གི་སྐད།[/m]
	[m1]波斯语[/m]

ཆོས་ལུགས།
宗教
	[m1]ཆོས་ལུགས།[/m]
	[m1]宗教[/m]

ཨབ་ར་ཧམ།
亞伯拉罕
	[m1]ཨབ་ར་ཧམ།[/m]
	[m1]亞伯拉罕[/m]

རོས་ནེ་དེ་ཁར་ཏེ།
勒内·笛卡儿
	[m1]རོས་ནེ་དེ་ཁར་ཏེ།[/m]
	[m1]勒内·笛卡儿[/m]

རང་དབང་ལྷ་མོའི་འདྲ་བརྙན།
自由女神像
	[m1]རང་དབང་ལྷ་མོའི་འདྲ་བརྙན།[/m]
	[m1]自由女神像[/m]

ལུམ་བི་ནི་
藍毗尼
	[m1]ལུམ་བི་ནི་[/m]
	[m1]藍毗尼[/m]

འབར་མའི་སྐད།
缅甸语
	[m1]འབར་མའི་སྐད།[/m]
	[m1]缅甸语[/m]

གཅེར་བུ་བའི་ཆོས་ལུགས།
耆那教
	[m1]གཅེར་བུ་བའི་ཆོས་ལུགས།[/m]
	[m1]耆那教[/m]

སོག་པོའི་སྐད།
蒙古语
	[m1]སོག་པོའི་སྐད།[/m]
	[m1]蒙古语[/m]

པཱ་ཁི།
巴库
	[m1]པཱ་ཁི།[/m]
	[m1]巴库[/m]

ཡིའུ་ཐའེ་ཆོས་ལུགས།
犹太教
	[m1]ཡིའུ་ཐའེ་ཆོས་ལུགས།[/m]
	[m1]犹太教[/m]

ཐིམ་ཕུ།
廷布
	[m1]ཐིམ་ཕུ།[/m]
	[m1]廷布[/m]

སི་རི་པེ་ཀ་མཚོ་ཁུགས་གྲོང་ཁྱེར།
斯里巴加湾市
	[m1]སི་རི་པེ་ཀ་མཚོ་ཁུགས་གྲོང་ཁྱེར།[/m]
	[m1]斯里巴加湾市[/m]

དྷི་ལི།
帝力
	[m1]དྷི་ལི།[/m]
	[m1]帝力[/m]

སིག་གི་ཆོས་ལུགས།
锡克教
	[m1]སིག་གི་ཆོས་ལུགས།[/m]
	[m1]锡克教[/m]

ཏིན་ཏོ་རེ་ཏོ།
丁托列托
	[m1]ཏིན་ཏོ་རེ་ཏོ།[/m]
	[m1]丁托列托[/m]

ཝིན་ཆིའང་
永珍
	[m1]ཝིན་ཆིའང་[/m]
	[m1]永珍[/m]

ལོའོ་ཙེ།
老子
	[m1]ལོའོ་ཙེ།[/m]
	[m1]老子[/m]

མ་ལེ།
馬累
	[m1]མ་ལེ།[/m]
	[m1]馬累[/m]

ཡོ་ག
瑜伽
	[m1]ཡོ་ག[/m]
	[m1]瑜伽[/m]

པི་སི་ཁེག
比什凯克
	[m1]པི་སི་ཁེག[/m]
	[m1]比什凯克[/m]

དུ་ཤང་པེ།
杜尚别
	[m1]དུ་ཤང་པེ།[/m]
	[m1]杜尚别[/m]

སི་མ་ཆན།
司馬遷
	[m1]སི་མ་ཆན།[/m]
	[m1]司馬遷[/m]

ལུད་ཝིག་ཝིཏ་གེན་སི་ཏེ་ཡིན།
路德维希·维特根斯坦
	[m1]ལུད་ཝིག་ཝིཏ་གེན་སི་ཏེ་ཡིན།[/m]
	[m1]路德维希·维特根斯坦[/m]

ཀྲུའུ་ཞི།
朱熹
	[m1]ཀྲུའུ་ཞི།[/m]
	[m1]朱熹[/m]

འདུ་ཤེས།
情绪
	[m1]འདུ་ཤེས།[/m]
	[m1]情绪[/m]

སེམས་ཁམས་རིག་པ།
心理学
	[m1]སེམས་ཁམས་རིག་པ།[/m]
	[m1]心理学[/m]

ཐོ་མཱ་སི་ཨ་ཁི་ཝི་ནཱ་སི།
托马斯·阿奎那
	[m1]ཐོ་མཱ་སི་ཨ་ཁི་ཝི་ནཱ་སི།[/m]
	[m1]托马斯·阿奎那[/m]

ཕའོ་ལོ་ཝེ་རོ་ནེ་ཟེ།
保罗·委罗内塞
	[m1]ཕའོ་ལོ་ཝེ་རོ་ནེ་ཟེ།[/m]
	[m1]保罗·委罗内塞[/m]

བཅོམ་ལྡན་འདས།
释迦牟尼
	[m1]བཅོམ་ལྡན་འདས།[/m]
	[m1]释迦牟尼[/m]

མུ་ཧ་མད།
穆罕默德
	[m1]མུ་ཧ་མད།[/m]
	[m1]穆罕默德[/m]

ནགས་བྱི།
松鼠
	[m1]ནགས་བྱི།[/m]
	[m1]松鼠[/m]

བྱ་མ་བྱི།
鼯鼠
	[m1]བྱ་མ་བྱི།[/m]
	[m1]鼯鼠[/m]

ཁུང་ཙིའི་གཞུང་ལུགས།
儒家
	[m1]ཁུང་ཙིའི་གཞུང་ལུགས།[/m]
	[m1]儒家[/m]

ཏོའོ་ཅོའོ་ཆོས་ལུགས།
道教
	[m1]ཏོའོ་ཅོའོ་ཆོས་ལུགས།[/m]
	[m1]道教[/m]

ཛོ་ར་སིའི་ཆོས་ལུགས།
琐罗亚斯德教
	[m1]ཛོ་ར་སིའི་ཆོས་ལུགས།[/m]
	[m1]琐罗亚斯德教[/m]

སྐེ།
頸
	[m1]སྐེ།[/m]
	[m1]頸[/m]

ཁ།
口腔
	[m1]ཁ།[/m]
	[m1]口腔[/m]

ཐང་རྒྱལ་རབས།
唐朝
	[m1]ཐང་རྒྱལ་རབས།[/m]
	[m1]唐朝[/m]

ཐང་ཀའོ་ཙུང་།
唐高宗
	[m1]ཐང་ཀའོ་ཙུང་།[/m]
	[m1]唐高宗[/m]

གནའ་གཞུང་རོལ་དབྱངས།
古典音乐
	[m1]གནའ་གཞུང་རོལ་དབྱངས།[/m]
	[m1]古典音乐[/m]

ཝུའུ་ཙེ་ཐེན།
武则天
	[m1]ཝུའུ་ཙེ་ཐེན།[/m]
	[m1]武则天[/m]

ཐང་ཞོན་ཙུང་།
唐玄宗
	[m1]ཐང་ཞོན་ཙུང་།[/m]
	[m1]唐玄宗[/m]

ཨལ་ཧྥ།
Α
	[m1]ཨལ་ཧྥ།[/m]
	[m1]Α[/m]

ཨོ་མེ་ག
Ω
	[m1]ཨོ་མེ་ག[/m]
	[m1]Ω[/m]

མིའུ།
Μ
	[m1]མིའུ།[/m]
	[m1]Μ[/m]

མིང་རྒྱལ་རབས།
明朝
	[m1]མིང་རྒྱལ་རབས།[/m]
	[m1]明朝[/m]

ཀྲུའུ་ཡོན་ཀྲང་།
朱元璋
	[m1]ཀྲུའུ་ཡོན་ཀྲང་།[/m]
	[m1]朱元璋[/m]

ཧྥའེ།
Φ
	[m1]ཧྥའེ།[/m]
	[m1]Φ[/m]

ཙོ་ལུའུའི་སྐད།
祖鲁语
	[m1]ཙོ་ལུའུའི་སྐད།[/m]
	[m1]祖鲁语[/m]

ཕའེ་ཐ་གྷོ་ར་ཟི།
毕达哥拉斯
	[m1]ཕའེ་ཐ་གྷོ་ར་ཟི།[/m]
	[m1]毕达哥拉斯[/m]

ཕཱར་ཧྥེ་ནན།
帕德嫩神廟
	[m1]ཕཱར་ཧྥེ་ནན།[/m]
	[m1]帕德嫩神廟[/m]

དབུལ་ཕོངས།
貧窮
	[m1]དབུལ་ཕོངས།[/m]
	[m1]貧窮[/m]

རྩ་རྫས་ཀྱི་དུས་འཁོར་རེའུ་མིག།
元素周期表
	[m1]རྩ་རྫས་ཀྱི་དུས་འཁོར་རེའུ་མིག།[/m]
	[m1]元素周期表[/m]

ཅོར་ཅི་ཐོན། (གུ་ཡ་ན།)
乔治敦 (圭亚那)
	[m1]ཅོར་ཅི་ཐོན། (གུ་ཡ་ན།)[/m]
	[m1]乔治敦 (圭亚那)[/m]

རང་ཤི་རྒྱབ་པ།
自殺
	[m1]རང་ཤི་རྒྱབ་པ།[/m]
	[m1]自殺[/m]

ཆགས་སྦྱོར་གྱི་མཁོ་ཆས།
性玩具
	[m1]ཆགས་སྦྱོར་གྱི་མཁོ་ཆས།[/m]
	[m1]性玩具[/m]

ཆགས་སྦྱོར་གྱི་ཨ་ལས་པད་གོག
性愛娃娃
	[m1]ཆགས་སྦྱོར་གྱི་ཨ་ལས་པད་གོག[/m]
	[m1]性愛娃娃[/m]

ཤིང་།
树
	[m1]ཤིང་།[/m]
	[m1]树[/m]

ལེམ་ད།
Λ
	[m1]ལེམ་ད།[/m]
	[m1]Λ[/m]

ཆུར་བ།
乾酪
	[m1]ཆུར་བ།[/m]
	[m1]乾酪[/m]

རྒུནའབྲུམ།
葡萄
	[m1]རྒུནའབྲུམ།[/m]
	[m1]葡萄[/m]

ཞོ་ཁོག
马铃薯
	[m1]ཞོ་ཁོག[/m]
	[m1]马铃薯[/m]

སྲན་སེར།
大豆
	[m1]སྲན་སེར།[/m]
	[m1]大豆[/m]

འཕྲུལ་འཁོར།
机械
	[m1]འཕྲུལ་འཁོར།[/m]
	[m1]机械[/m]

གཅུ་འཛེར།
螺絲
	[m1]གཅུ་འཛེར།[/m]
	[m1]螺絲[/m]

གསར་འགོད།
新闻学
	[m1]གསར་འགོད།[/m]
	[m1]新闻学[/m]

ཚགས་པར།
報紙
	[m1]ཚགས་པར།[/m]
	[m1]報紙[/m]

རིག་གནས།
文化
	[m1]རིག་གནས།[/m]
	[m1]文化[/m]

ལེགས་སྦྱར་སྐད།
梵语
	[m1]ལེགས་སྦྱར་སྐད།[/m]
	[m1]梵语[/m]

སྨན།
医学
	[m1]སྨན།[/m]
	[m1]医学[/m]

ས་ར་ཇི་བོ།
塞拉耶佛
	[m1]ས་ར་ཇི་བོ།[/m]
	[m1]塞拉耶佛[/m]

ཚྭ།
食盐
	[m1]ཚྭ།[/m]
	[m1]食盐[/m]

དབང་ཕྱུག
湿婆
	[m1]དབང་ཕྱུག[/m]
	[m1]湿婆[/m]

ཁྱབ་​འཇུག
毗湿奴
	[m1]ཁྱབ་​འཇུག[/m]
	[m1]毗湿奴[/m]

ཚངས་པ།
梵天
	[m1]ཚངས་པ།[/m]
	[m1]梵天[/m]

རྔ།
鼓
	[m1]རྔ།[/m]
	[m1]鼓[/m]

གླིང་བུ།
笛
	[m1]གླིང་བུ།[/m]
	[m1]笛[/m]

རོལ་རྩེད།
游戏
	[m1]རོལ་རྩེད།[/m]
	[m1]游戏[/m]

མིག་མངས་སྒོར་སྒོར།
围棋
	[m1]མིག་མངས་སྒོར་སྒོར།[/m]
	[m1]围棋[/m]

ཁ་ར་ཏེ།
空手道
	[m1]ཁ་ར་ཏེ།[/m]
	[m1]空手道[/m]

འབོལ་འཇུ།
柔道
	[m1]འབོལ་འཇུ།[/m]
	[m1]柔道[/m]

རྩེད་ཆས།
玩具
	[m1]རྩེད་ཆས།[/m]
	[m1]玩具[/m]

གློག་བརྙན།
电影
	[m1]གློག་བརྙན།[/m]
	[m1]电影[/m]

འགུལ་རིས་གློག་བརྙན།
动画
	[m1]འགུལ་རིས་གློག་བརྙན།[/m]
	[m1]动画[/m]

སོ་ནམ།
农业
	[m1]སོ་ནམ།[/m]
	[m1]农业[/m]

སྒྲ་
声音
	[m1]སྒྲ་[/m]
	[m1]声音[/m]

དྲོད་ཚད་
温度
	[m1]དྲོད་ཚད་[/m]
	[m1]温度[/m]

དུས་ཚོད།
时间
	[m1]དུས་ཚོད།[/m]
	[m1]时间[/m]

ཤོག་བུ།
纸
	[m1]ཤོག་བུ།[/m]
	[m1]纸[/m]

གྲངས་ཀ།
数
	[m1]གྲངས་ཀ།[/m]
	[m1]数[/m]

སྟོང་ཁེའུ།
千克
	[m1]སྟོང་ཁེའུ།[/m]
	[m1]千克[/m]

སྨི།
米 (单位)
	[m1]སྨི།[/m]
	[m1]米 (单位)[/m]

སྐར་ཆ།
秒
	[m1]སྐར་ཆ།[/m]
	[m1]秒[/m]

ཨ་ཤོམ།
玉米
	[m1]ཨ་ཤོམ།[/m]
	[m1]玉米[/m]

ནས།
大麦
	[m1]ནས།[/m]
	[m1]大麦[/m]

ཁེལ།
开尔文
	[m1]ཁེལ།[/m]
	[m1]开尔文[/m]

སྤྱི་ཧྲན།
公升
	[m1]སྤྱི་ཧྲན།[/m]
	[m1]公升[/m]

རི་མོ།
绘画
	[m1]རི་མོ།[/m]
	[m1]绘画[/m]

འོད་པར་རྒྱབ་ཐབས།
摄影
	[m1]འོད་པར་རྒྱབ་ཐབས།[/m]
	[m1]摄影[/m]

ཟློས་གར།
劇場 (藝術)
	[m1]ཟློས་གར།[/m]
	[m1]劇場 (藝術)[/m]

ཞབས་བྲོ།
舞蹈
	[m1]ཞབས་བྲོ།[/m]
	[m1]舞蹈[/m]

ཁྲུང་ཆིན་གྲོང་ཁྱེར།
重庆市
	[m1]ཁྲུང་ཆིན་གྲོང་ཁྱེར།[/m]
	[m1]重庆市[/m]

ཐན་ཅིན ་གྲོང་ཁྱེར།
天津市
	[m1]ཐན་ཅིན ་གྲོང་ཁྱེར།[/m]
	[m1]天津市[/m]

ཝུའུ་ཧན་གྲོང་ཁྱེར།
武汉市
	[m1]ཝུའུ་ཧན་གྲོང་ཁྱེར།[/m]
	[m1]武汉市[/m]

རྒྱལ་ཁབ་དག་གི་མིང་།
世界政區索引
	[m1]རྒྱལ་ཁབ་དག་གི་མིང་།[/m]
	[m1]世界政區索引[/m]

ལོ་རྒྱུས་བྱུང་གོང་གི་དུས་མཚམས།
史前時代
	[m1]ལོ་རྒྱུས་བྱུང་གོང་གི་དུས་མཚམས།[/m]
	[m1]史前時代[/m]

རྡོ་ཆས་སྤྱོད་པའི་དུས་རབས།
石器時代
	[m1]རྡོ་ཆས་སྤྱོད་པའི་དུས་རབས།[/m]
	[m1]石器時代[/m]

ཟངས་ཆས་སྤྱོད་པའི་དུས་རབས།
青铜时代
	[m1]ཟངས་ཆས་སྤྱོད་པའི་དུས་རབས།[/m]
	[m1]青铜时代[/m]

ལྕགས་ཆས་སྤྱོད་པའི་དུས་རབས།
铁器时代
	[m1]ལྕགས་ཆས་སྤྱོད་པའི་དུས་རབས།[/m]
	[m1]铁器时代[/m]

གནའ་རབས་ཀེ་རི་སི།
古希腊
	[m1]གནའ་རབས་ཀེ་རི་སི།[/m]
	[m1]古希腊[/m]

དོམ།
熊科
	[m1]དོམ།[/m]
	[m1]熊科[/m]

༄༅།། གངས་དཀར་སྲས་མོ།
白雪公主
	[m1]༄༅།། གངས་དཀར་སྲས་མོ།[/m]
	[m1]白雪公主[/m]

༄༅།། ཞྭ་མོ་དམར་ཆུང་།
小红帽
	[m1]༄༅།། ཞྭ་མོ་དམར་ཆུང་།[/m]
	[m1]小红帽[/m]

མིག་གིའི་ཙི་ཙི།
米老鼠
	[m1]མིག་གིའི་ཙི་ཙི།[/m]
	[m1]米老鼠[/m]

མིན་ནིའི་ཙི་ཙི།
米妮老鼠
	[m1]མིན་ནིའི་ཙི་ཙི།[/m]
	[m1]米妮老鼠[/m]

མངལ་སྦུམ་པ།
妊娠
	[m1]མངལ་སྦུམ་པ།[/m]
	[m1]妊娠[/m]

བེ་ཤིང་།
栎属
	[m1]བེ་ཤིང་།[/m]
	[m1]栎属[/m]

ཐང་ཤིང་།
松屬
	[m1]ཐང་ཤིང་།[/m]
	[m1]松屬[/m]

འབྲས་སྐྲན།
癌症
	[m1]འབྲས་སྐྲན།[/m]
	[m1]癌症[/m]

སྐྱུག་ཤལ་འགོས་ནད།
霍亂
	[m1]སྐྱུག་ཤལ་འགོས་ནད།[/m]
	[m1]霍亂[/m]

གྲོ་ནག
裸麥
	[m1]གྲོ་ནག[/m]
	[m1]裸麥[/m]

གྲི་རྩེད།
击剑
	[m1]གྲི་རྩེད།[/m]
	[m1]击剑[/m]

ཡུག་པོ།
燕麦
	[m1]ཡུག་པོ།[/m]
	[m1]燕麦[/m]

གྲོ།
小麦
	[m1]གྲོ།[/m]
	[m1]小麦[/m]

འབྲུ་རིགས།
谷物
	[m1]འབྲུ་རིགས།[/m]
	[m1]谷物[/m]

འོན་པ
聾
	[m1]འོན་པ[/m]
	[m1]聾[/m]

ན་ཚ།
疾病
	[m1]ན་ཚ།[/m]
	[m1]疾病[/m]

བེ་རེ་སི་ཊི། (ཧྥ་རན་སི།)
布雷斯特 (法国)
	[m1]བེ་རེ་སི་ཊི། (ཧྥ་རན་སི།)[/m]
	[m1]布雷斯特 (法国)[/m]

གློ་གཅོང་གི་ནད།
結核
	[m1]གློ་གཅོང་གི་ནད།[/m]
	[m1]結核[/m]

མ་ཅང་།
麻将
	[m1]མ་ཅང་།[/m]
	[m1]麻将[/m]

ཁང་རྩིག་བཟོ་རིག
建筑
	[m1]ཁང་རྩིག་བཟོ་རིག[/m]
	[m1]建筑[/m]

ཟམ་པ།
橋
	[m1]ཟམ་པ།[/m]
	[m1]橋[/m]

མོ་ན་ལི་ས།
蒙娜丽莎
	[m1]མོ་ན་ལི་ས།[/m]
	[m1]蒙娜丽莎[/m]

ལྕགས་རི་རིང་པོ།
长城
	[m1]ལྕགས་རི་རིང་པོ།[/m]
	[m1]长城[/m]

གློག་རིག་པ།
電
	[m1]གློག་རིག་པ།[/m]
	[m1]電[/m]

དཔའ་དམ།
劍
	[m1]དཔའ་དམ།[/m]
	[m1]劍[/m]

ཝོ་ཁ་ལུ་ཟེ།
沃克吕兹省
	[m1]ཝོ་ཁ་ལུ་ཟེ།[/m]
	[m1]沃克吕兹省[/m]

ཨུམ་བེར་ཏོ་ཨེ་ཀོ།
翁贝托·埃可
	[m1]ཨུམ་བེར་ཏོ་ཨེ་ཀོ།[/m]
	[m1]翁贝托·埃可[/m]

ཁྲབ་ལྡན་འཁོར་ལོ།
坦克
	[m1]ཁྲབ་ལྡན་འཁོར་ལོ།[/m]
	[m1]坦克[/m]

ཕོ་ལོ་ཁོའེ་ལོ།
保羅·科爾賀
	[m1]ཕོ་ལོ་ཁོའེ་ལོ།[/m]
	[m1]保羅·科爾賀[/m]

མ་ཇུ་རོ།
馬久羅
	[m1]མ་ཇུ་རོ།[/m]
	[m1]馬久羅[/m]

མ་རིན་ལེ་པེན།
马琳·勒庞
	[m1]མ་རིན་ལེ་པེན།[/m]
	[m1]马琳·勒庞[/m]

འབྲུག་ཚགས།
荔枝
	[m1]འབྲུག་ཚགས།[/m]
	[m1]荔枝[/m]

བེ་ཏ།
椰
	[m1]བེ་ཏ།[/m]
	[m1]椰[/m]

སེ་འབྲུ།
石榴
	[m1]སེ་འབྲུ།[/m]
	[m1]石榴[/m]

ཁམ་བུ།
桃
	[m1]ཁམ་བུ།[/m]
	[m1]桃[/m]

ཚ་ལུ་མ།
橙
	[m1]ཚ་ལུ་མ།[/m]
	[m1]橙[/m]

སྤྲེལ་ཁམ།
奇異果
	[m1]སྤྲེལ་ཁམ།[/m]
	[m1]奇異果[/m]

ཀྲོང་སྐད།
壮语
	[m1]ཀྲོང་སྐད།[/m]
	[m1]壮语[/m]

ཡུལ་གོར་སྐད།
维吾尔语
	[m1]ཡུལ་གོར་སྐད།[/m]
	[m1]维吾尔语[/m]

ཀ་རཱ་ར།
卡拉拉
	[m1]ཀ་རཱ་ར།[/m]
	[m1]卡拉拉[/m]

འབུར་མདའ།
凸轮轴
	[m1]འབུར་མདའ།[/m]
	[m1]凸轮轴[/m]

ཐའེ་པོ་ཆུ་བོ།
台伯河
	[m1]ཐའེ་པོ་ཆུ་བོ།[/m]
	[m1]台伯河[/m]

ནུ་ཤུབ།
胸罩
	[m1]ནུ་ཤུབ།[/m]
	[m1]胸罩[/m]

ཨན་ཇེ་ལི་ནའ་ཇོའོ་ལི།
安吉丽娜·朱莉
	[m1]ཨན་ཇེ་ལི་ནའ་ཇོའོ་ལི།[/m]
	[m1]安吉丽娜·朱莉[/m]

ཨ་རབ་སྐད།
阿拉伯语
	[m1]ཨ་རབ་སྐད།[/m]
	[m1]阿拉伯语[/m]

ཧོན་ཤུ།
本州
	[m1]ཧོན་ཤུ།[/m]
	[m1]本州[/m]

སྲུང་ཤུབས།
避孕套
	[m1]སྲུང་ཤུབས།[/m]
	[m1]避孕套[/m]

ཥིང་ཏ་ལ་
棕榈科
	[m1]ཥིང་ཏ་ལ་[/m]
	[m1]棕榈科[/m]

མོ་ཟ་རེལ་ལ། (ཆུར་བ།)
莫薩里拉乾酪
	[m1]མོ་ཟ་རེལ་ལ། (ཆུར་བ།)[/m]
	[m1]莫薩里拉乾酪[/m]

ཁོར་སི་ཁ་གླིང་ཕྲན།
科西嘉岛
	[m1]ཁོར་སི་ཁ་གླིང་ཕྲན།[/m]
	[m1]科西嘉岛[/m]

པིས་ཐ།
Β
	[m1]པིས་ཐ།[/m]
	[m1]Β[/m]

གྷེ་མ།
Γ
	[m1]གྷེ་མ།[/m]
	[m1]Γ[/m]

དེལ་ཐ།
Δ
	[m1]དེལ་ཐ།[/m]
	[m1]Δ[/m]

ཨེ་ཕི་སེ་ལོན།
Ε
	[m1]ཨེ་ཕི་སེ་ལོན།[/m]
	[m1]Ε[/m]

ཟེས་ཐ།
Ζ
	[m1]ཟེས་ཐ།[/m]
	[m1]Ζ[/m]

ཨིས་ཐ།
Η
	[m1]ཨིས་ཐ།[/m]
	[m1]Η[/m]

ཐིས་ཐ།
Θ
	[m1]ཐིས་ཐ།[/m]
	[m1]Θ[/m]

ཨའོ་ཐ།
Ι
	[m1]ཨའོ་ཐ།[/m]
	[m1]Ι[/m]

ཁེ་ཕི།
Κ
	[m1]ཁེ་ཕི།[/m]
	[m1]Κ[/m]

ནིའུ།
Ν
	[m1]ནིའུ།[/m]
	[m1]Ν[/m]

ཁི་སའེ།
Ξ
	[m1]ཁི་སའེ།[/m]
	[m1]Ξ[/m]

ཨོ་མི་ཁི་རོན།
Ο
	[m1]ཨོ་མི་ཁི་རོན།[/m]
	[m1]Ο[/m]

རོའུ།
Ρ
	[m1]རོའུ།[/m]
	[m1]Ρ[/m]

སིག་མ།
Σ
	[m1]སིག་མ།[/m]
	[m1]Σ[/m]

ཐོ།
Τ
	[m1]ཐོ།[/m]
	[m1]Τ[/m]

ཡུབ་སི་ལོན།
Υ
	[m1]ཡུབ་སི་ལོན།[/m]
	[m1]Υ[/m]

ཁའེ།
Χ
	[m1]ཁའེ།[/m]
	[m1]Χ[/m]

ཕི་སའེ།
Ψ
	[m1]ཕི་སའེ།[/m]
	[m1]Ψ[/m]

ཀླུ་ཥིང་
仙人掌
	[m1]ཀླུ་ཥིང་[/m]
	[m1]仙人掌[/m]

གོ་རེ་ཤིང་འབྲས།
麵包樹
	[m1]གོ་རེ་ཤིང་འབྲས།[/m]
	[m1]麵包樹[/m]

སྒྲོག་སྟེང་རྐང་རྩེད་སྤོ་ལོ།
桌上足球
	[m1]སྒྲོག་སྟེང་རྐང་རྩེད་སྤོ་ལོ།[/m]
	[m1]桌上足球[/m]

ཧུའུ་ཅིན་ཐོའོ།
胡锦涛
	[m1]ཧུའུ་ཅིན་ཐོའོ།[/m]
	[m1]胡锦涛[/m]

ཞིས་ཅིན་ཕིང་།
习近平
	[m1]ཞིས་ཅིན་ཕིང་།[/m]
	[m1]习近平[/m]

ཤ་བ་སྐེ་རིང་།
长颈鹿
	[m1]ཤ་བ་སྐེ་རིང་།[/m]
	[m1]长颈鹿[/m]

ཕོ་རོའོ་ཝང་སི་ཝལ་ཕེས་ཁོ་ཏེ་ད་ཟུར།
普罗旺斯-阿尔卑斯-蓝色海岸
	[m1]ཕོ་རོའོ་ཝང་སི་ཝལ་ཕེས་ཁོ་ཏེ་ད་ཟུར།[/m]
	[m1]普罗旺斯-阿尔卑斯-蓝色海岸[/m]

མཆུ།
唇
	[m1]མཆུ།[/m]
	[m1]唇[/m]

ཀོང་ཏུང་ཞིང་ཆེན།
广东省
	[m1]ཀོང་ཏུང་ཞིང་ཆེན།[/m]
	[m1]广东省[/m]

ཀོའོང་ཤི་ཀྲོང་རིགས་རང་སྐྱོང་ལྗོངས།
广西壮族自治区
	[m1]ཀོའོང་ཤི་ཀྲོང་རིགས་རང་སྐྱོང་ལྗོངས།[/m]
	[m1]广西壮族自治区[/m]

པར་ཆས།
照相機
	[m1]པར་ཆས།[/m]
	[m1]照相機[/m]

སྲམ་ངང་མཆུ་ཅན།
鸭嘴兽
	[m1]སྲམ་ངང་མཆུ་ཅན།[/m]
	[m1]鸭嘴兽[/m]

དུ་ཅིའོ།
杜喬·迪·博尼塞尼亞
	[m1]དུ་ཅིའོ།[/m]
	[m1]杜喬·迪·博尼塞尼亞[/m]

རྩིགས་རྨིགས།
壁虎
	[m1]རྩིགས་རྨིགས།[/m]
	[m1]壁虎[/m]

རྩངས་པ།
蜥蜴
	[m1]རྩངས་པ།[/m]
	[m1]蜥蜴[/m]

ཁ་ཏ་ཉ། (ཞིང་ཆེན།)
卡塔尼亞省
	[m1]ཁ་ཏ་ཉ། (ཞིང་ཆེན།)[/m]
	[m1]卡塔尼亞省[/m]

མེ་སི་ན། (ཞིང་ཆེན།)
墨西拿省
	[m1]མེ་སི་ན། (ཞིང་ཆེན།)[/m]
	[m1]墨西拿省[/m]

ཕ་ལེར་མོ། (ཞིང་ཆེན།)
巴勒莫省
	[m1]ཕ་ལེར་མོ། (ཞིང་ཆེན།)[/m]
	[m1]巴勒莫省[/m]

དཔུང་པ།
肩
	[m1]དཔུང་པ།[/m]
	[m1]肩[/m]

མི་དི་ཕི་རེ་ནེ།
南部-比利牛斯
	[m1]མི་དི་ཕི་རེ་ནེ།[/m]
	[m1]南部-比利牛斯[/m]

ལི་ཞོའོ་ལུང་།
李小龙
	[m1]ལི་ཞོའོ་ལུང་།[/m]
	[m1]李小龙[/m]

ཁྲིམས་དཔོན།
法官
	[m1]ཁྲིམས་དཔོན།[/m]
	[m1]法官[/m]

ཀོང་ཀྲོའུ་གྲོང་ཁྱེར།
广州市
	[m1]ཀོང་ཀྲོའུ་གྲོང་ཁྱེར།[/m]
	[m1]广州市[/m]

ཅང་རྩེ་མིན།
江泽民
	[m1]ཅང་རྩེ་མིན།[/m]
	[m1]江泽民[/m]

ཨུ་རུམ་ཆི་གྲོང་ཁྱེར།
乌鲁木齐市
	[m1]ཨུ་རུམ་ཆི་གྲོང་ཁྱེར།[/m]
	[m1]乌鲁木齐市[/m]

ཅང་སུའུ་ཞིང་ཆེན།
江苏省
	[m1]ཅང་སུའུ་ཞིང་ཆེན།[/m]
	[m1]江苏省[/m]

ཀྲེ་ཅང་ཞིང་ཆེན།
浙江省
	[m1]ཀྲེ་ཅང་ཞིང་ཆེན།[/m]
	[m1]浙江省[/m]

ཨེཏ་ན་རི་བོ།
埃特纳火山
	[m1]ཨེཏ་ན་རི་བོ།[/m]
	[m1]埃特纳火山[/m]

རེ་འབྱམས་མཆུ་རིང་།
恆河鱷
	[m1]རེ་འབྱམས་མཆུ་རིང་།[/m]
	[m1]恆河鱷[/m]

ཇི་ཡོ་ཝ་ནི་བེལ་ལི་ནི།
乔瓦尼·贝利尼
	[m1]ཇི་ཡོ་ཝ་ནི་བེལ་ལི་ནི།[/m]
	[m1]乔瓦尼·贝利尼[/m]

བོད་ཡུལ།
藏区
	[m1]བོད་ཡུལ།[/m]
	[m1]藏区[/m]

བོད་རང་སྐྱོང་ལྗོངས།
西藏自治区
	[m1]བོད་རང་སྐྱོང་ལྗོངས།[/m]
	[m1]西藏自治区[/m]

བསྟན་འཛིན་རྒྱ་མཚོ།
第十四世达赖喇嘛
	[m1]བསྟན་འཛིན་རྒྱ་མཚོ།[/m]
	[m1]第十四世达赖喇嘛[/m]

ལག་ཐོག་ཁ་དཔར།
移动电话
	[m1]ལག་ཐོག་ཁ་དཔར།[/m]
	[m1]移动电话[/m]

འགག་བརྡར་གྱི་སྒྲ།
塞擦音
	[m1]འགག་བརྡར་གྱི་སྒྲ།[/m]
	[m1]塞擦音[/m]

ཁང་ཞི། (གོང་མ།)
康熙帝
	[m1]ཁང་ཞི། (གོང་མ།)[/m]
	[m1]康熙帝[/m]

བགྲེས་སོང་གི་ལོ་ཚོད།
成人年龄
	[m1]བགྲེས་སོང་གི་ལོ་ཚོད།[/m]
	[m1]成人年龄[/m]

ཧོ་ནོ་ལུ་ལུ།
檀香山
	[m1]ཧོ་ནོ་ལུ་ལུ།[/m]
	[m1]檀香山[/m]

ཀོ་རི་ཡ།
朝鲜 (称谓)
	[m1]ཀོ་རི་ཡ།[/m]
	[m1]朝鲜 (称谓)[/m]

ཀོའོ་ཤིན་ཅན།
高行健
	[m1]ཀོའོ་ཤིན་ཅན།[/m]
	[m1]高行健[/m]

སྤྱང་ཀི
狼
	[m1]སྤྱང་ཀི[/m]
	[m1]狼[/m]

ཕོང་ཡང་།
平壤
	[m1]ཕོང་ཡང་།[/m]
	[m1]平壤[/m]

ཡེ་དེན་གྱི་ལདུམ་རའི་སྐོར།
伊甸園
	[m1]ཡེ་དེན་གྱི་ལདུམ་རའི་སྐོར།[/m]
	[m1]伊甸園[/m]

༩ (གྲངས་ཀ།)
9
	[m1]༩ (གྲངས་ཀ།)[/m]
	[m1]9[/m]

ཆན་ལུང་། (གོང་མ།)
乾隆帝
	[m1]ཆན་ལུང་། (གོང་མ།)[/m]
	[m1]乾隆帝[/m]

ཧའེ་ལུང་ཅང་ཞིང་ཆེན།
黑龙江省
	[m1]ཧའེ་ལུང་ཅང་ཞིང་ཆེན།[/m]
	[m1]黑龙江省[/m]

ཁྱུ་དགའ།
鹈鹕
	[m1]ཁྱུ་དགའ།[/m]
	[m1]鹈鹕[/m]

པོ་དོལ་སིག
波多利斯克
	[m1]པོ་དོལ་སིག[/m]
	[m1]波多利斯克[/m]

བོ་ནོ་བོ།
倭黑猩猩
	[m1]བོ་ནོ་བོ།[/m]
	[m1]倭黑猩猩[/m]

པུ་ཁ་རེ་སིད།
布加勒斯特
	[m1]པུ་ཁ་རེ་སིད།[/m]
	[m1]布加勒斯特[/m]

ཨཱལ་གྷོར།
阿尔·戈尔
	[m1]ཨཱལ་གྷོར།[/m]
	[m1]阿尔·戈尔[/m]

ལུའུ་བུ་ཝི་ཕོ་བྲང་།
卢浮宫
	[m1]ལུའུ་བུ་ཝི་ཕོ་བྲང་།[/m]
	[m1]卢浮宫[/m]

ཐེམ་ཟི་གཙང་པོ།
泰晤士河
	[m1]ཐེམ་ཟི་གཙང་པོ།[/m]
	[m1]泰晤士河[/m]

ཐིས་རན།
地拉那
	[m1]ཐིས་རན།[/m]
	[m1]地拉那[/m]

བོང་བུ།
驴
	[m1]བོང་བུ།[/m]
	[m1]驴[/m]

སི་ཁྲོན་ཞིང་ཆེན།
四川省
	[m1]སི་ཁྲོན་ཞིང་ཆེན།[/m]
	[m1]四川省[/m]

ཡེ་ཤུའི་འཁྲུངས་སྐར།
圣诞节
	[m1]ཡེ་ཤུའི་འཁྲུངས་སྐར།[/m]
	[m1]圣诞节[/m]

ལ་ཊིན་ནས་ཆད་པའི་ཡུལ་སྐད།
罗曼语族
	[m1]ལ་ཊིན་ནས་ཆད་པའི་ཡུལ་སྐད།[/m]
	[m1]罗曼语族[/m]

སེ་ཏེའི་ཧྥུ་འོ་པོ་སེ།
史蒂夫·乔布斯
	[m1]སེ་ཏེའི་ཧྥུ་འོ་པོ་སེ།[/m]
	[m1]史蒂夫·乔布斯[/m]

ཧིན་རྡུ་དང་ཡོ་རོབ་ཀྱི་སྐད།
印欧语系
	[m1]ཧིན་རྡུ་དང་ཡོ་རོབ་ཀྱི་སྐད།[/m]
	[m1]印欧语系[/m]

སྟག
虎
	[m1]སྟག[/m]
	[m1]虎[/m]

ཅི་སི་ནའུ།
基希讷乌
	[m1]ཅི་སི་ནའུ།[/m]
	[m1]基希讷乌[/m]

རང་བྱུང་གྲངས།
自然数
	[m1]རང་བྱུང་གྲངས།[/m]
	[m1]自然数[/m]

སྤྱི་ཚོགས་རིག་པ།
社会学
	[m1]སྤྱི་ཚོགས་རིག་པ།[/m]
	[m1]社会学[/m]

རྒྱལ་སྤྱིའི་སྒྲ་རྟགས།
國際音標
	[m1]རྒྱལ་སྤྱིའི་སྒྲ་རྟགས།[/m]
	[m1]國際音標[/m]

ཧའོ་པེ་ཞིང་ཆེན།
河北省
	[m1]ཧའོ་པེ་ཞིང་ཆེན།[/m]
	[m1]河北省[/m]

ཨོ་རི་ས།
奥里萨邦
	[m1]ཨོ་རི་ས།[/m]
	[m1]奥里萨邦[/m]

པན་ཇབ།
旁遮普邦
	[m1]པན་ཇབ།[/m]
	[m1]旁遮普邦[/m]

མེ་ཊི་ཛི།
梅斯
	[m1]མེ་ཊི་ཛི།[/m]
	[m1]梅斯[/m]

རི་འཛེག་ལུས་རྩལ།
攀岩
	[m1]རི་འཛེག་ལུས་རྩལ།[/m]
	[m1]攀岩[/m]

ཚྭ་མཚོའི་གྲོང་ཁྱེར།
盐湖城
	[m1]ཚྭ་མཚོའི་གྲོང་ཁྱེར།[/m]
	[m1]盐湖城[/m]

༧ (གྲངས་ཀ།)
7
	[m1]༧ (གྲངས་ཀ།)[/m]
	[m1]7[/m]

༨ (གྲངས་ཀ།)
8
	[m1]༨ (གྲངས་ཀ།)[/m]
	[m1]8[/m]

Jean Auguste Dominique Ingres
让·奥古斯特·多米尼克·安格尔
	[m1]Jean Auguste Dominique Ingres[/m]
	[m1]让·奥古斯特·多米尼克·安格尔[/m]

གཟའ་འཁོར།
星期
	[m1]གཟའ་འཁོར།[/m]
	[m1]星期[/m]

ཤ་བ།
鹿科
	[m1]ཤ་བ།[/m]
	[m1]鹿科[/m]

སྒོག་ལོག
蒜
	[m1]སྒོག་ལོག[/m]
	[m1]蒜[/m]

མིའི་རིགས་དཔྱད་པའི་རིག་པ།
人类学
	[m1]མིའི་རིགས་དཔྱད་པའི་རིག་པ།[/m]
	[m1]人类学[/m]

རྡོ་ཀུབ།
黄瓜
	[m1]རྡོ་ཀུབ།[/m]
	[m1]黄瓜[/m]

ཝུ་ལན་བ་ཐུར
乌兰巴托
	[m1]ཝུ་ལན་བ་ཐུར[/m]
	[m1]乌兰巴托[/m]

ཨ་ཧྲི་ཁ་པད།
阿什哈巴德
	[m1]ཨ་ཧྲི་ཁ་པད།[/m]
	[m1]阿什哈巴德[/m]

དཀར་པོ།
白色
	[m1]དཀར་པོ།[/m]
	[m1]白色[/m]

ནག་པོ།
黑色
	[m1]ནག་པོ།[/m]
	[m1]黑色[/m]

ཙོང་རིལ།
洋蔥
	[m1]ཙོང་རིལ།[/m]
	[m1]洋蔥[/m]

༦ (གྲངས་ཀ།)
6
	[m1]༦ (གྲངས་ཀ།)[/m]
	[m1]6[/m]

ལྡུམ་སྒོང་།
番茄
	[m1]ལྡུམ་སྒོང་།[/m]
	[m1]番茄[/m]

ཨ་ཊི་ལཱན་ཊཱ།
亚特兰大
	[m1]ཨ་ཊི་ལཱན་ཊཱ།[/m]
	[m1]亚特兰大[/m]

ཝེ་ལིང་ཐོན།
惠灵顿
	[m1]ཝེ་ལིང་ཐོན།[/m]
	[m1]惠灵顿[/m]

ཇི་མི་ཀར་ཀྲར།
吉米·卡特
	[m1]ཇི་མི་ཀར་ཀྲར།[/m]
	[m1]吉米·卡特[/m]

ཝ་ལེ་ཐ།
瓦莱塔
	[m1]ཝ་ལེ་ཐ།[/m]
	[m1]瓦莱塔[/m]

༡༠ (གྲངས་ཀ།)
10
	[m1]༡༠ (གྲངས་ཀ།)[/m]
	[m1]10[/m]

ཇོའོར་ཇེ་ཁ་ལོན་ནེ།
佐治·古尼
	[m1]ཇོའོར་ཇེ་ཁ་ལོན་ནེ།[/m]
	[m1]佐治·古尼[/m]

ཨིལ་དཨཱཨུཥ
利拉·唐斯
	[m1]ཨིལ་དཨཱཨུཥ[/m]
	[m1]利拉·唐斯[/m]

ཤ་གཟིག
猎豹
	[m1]ཤ་གཟིག[/m]
	[m1]猎豹[/m]

ནམ་དུས།
季节
	[m1]ནམ་དུས།[/m]
	[m1]季节[/m]

ཝན་ཁུ་ཝེར།
溫哥華
	[m1]ཝན་ཁུ་ཝེར།[/m]
	[m1]溫哥華[/m]

འུག་པ།
貓頭鷹
	[m1]འུག་པ།[/m]
	[m1]貓頭鷹[/m]

ཝ་ཐི།
瓦特
	[m1]ཝ་ཐི།[/m]
	[m1]瓦特[/m]

རྒྱལ་བ་ཐུབ་བསྟན་རྒྱ་མཚོ།
第十三世達賴喇嘛
	[m1]རྒྱལ་བ་ཐུབ་བསྟན་རྒྱ་མཚོ།[/m]
	[m1]第十三世達賴喇嘛[/m]

མཁས་གྲུབ་རྒྱ་མཚོ་
第十一世達賴喇嘛
	[m1]མཁས་གྲུབ་རྒྱ་མཚོ་[/m]
	[m1]第十一世達賴喇嘛[/m]

ཤིང་སྟག་པ།
桦木属
	[m1]ཤིང་སྟག་པ།[/m]
	[m1]桦木属[/m]

ཚུལ་ཁྲིམ་རྒྱ་མཚོ་
第十世达赖喇嘛
	[m1]ཚུལ་ཁྲིམ་རྒྱ་མཚོ་[/m]
	[m1]第十世达赖喇嘛[/m]

ལུང་རྟོགས་རྒྱ་མཚོ་
第九世达赖喇嘛
	[m1]ལུང་རྟོགས་རྒྱ་མཚོ་[/m]
	[m1]第九世达赖喇嘛[/m]

པུ་ཤུད།
戴胜
	[m1]པུ་ཤུད།[/m]
	[m1]戴胜[/m]

བྱམས་སྤེལ་རྒྱ་མཚོ་
第八世达赖喇嘛
	[m1]བྱམས་སྤེལ་རྒྱ་མཚོ་[/m]
	[m1]第八世达赖喇嘛[/m]

ཝོལ།
伏特
	[m1]ཝོལ།[/m]
	[m1]伏特[/m]

ངག་དབང་བློ་བཟང་རྒྱ་མཚོ་
第五世达赖喇嘛
	[m1]ངག་དབང་བློ་བཟང་རྒྱ་མཚོ་[/m]
	[m1]第五世达赖喇嘛[/m]

ཡོན་ཏན་རྒྱ་མཚོ་
第四世达赖喇嘛
	[m1]ཡོན་ཏན་རྒྱ་མཚོ་[/m]
	[m1]第四世达赖喇嘛[/m]

དགེ་འདུན་གྲུབ།
第一世达赖喇嘛
	[m1]དགེ་འདུན་གྲུབ།[/m]
	[m1]第一世达赖喇嘛[/m]

གནམ་གཤིས་རིག་པ།
气象学
	[m1]གནམ་གཤིས་རིག་པ།[/m]
	[m1]气象学[/m]

སེ་དྲོད།
摄氏温标
	[m1]སེ་དྲོད།[/m]
	[m1]摄氏温标[/m]

ཅོལ།
焦耳
	[m1]ཅོལ།[/m]
	[m1]焦耳[/m]

པི་རི་སི་ཊི་ན།
普里什蒂纳
	[m1]པི་རི་སི་ཊི་ན།[/m]
	[m1]普里什蒂纳[/m]

ཨམ་ཕེར།
安培
	[m1]ཨམ་ཕེར།[/m]
	[m1]安培[/m]

སྐྱ་ཀ།
喜鹊
	[m1]སྐྱ་ཀ།[/m]
	[m1]喜鹊[/m]

སྣ་མའི་མེ་ཏོག
蘭科
	[m1]སྣ་མའི་མེ་ཏོག[/m]
	[m1]蘭科[/m]

བསེ་སྦྲང་།
蟑螂
	[m1]བསེ་སྦྲང་།[/m]
	[m1]蟑螂[/m]

སོམ་ཤིང་།
冷杉属
	[m1]སོམ་ཤིང་།[/m]
	[m1]冷杉属[/m]

ཕོ་རོག
渡鴉
	[m1]ཕོ་རོག[/m]
	[m1]渡鴉[/m]

ན་གི།
穿山甲
	[m1]ན་གི།[/m]
	[m1]穿山甲[/m]

ཁུ་ལོམ།
库仑
	[m1]ཁུ་ལོམ།[/m]
	[m1]库仑[/m]

ཞ་ལུ་དགོན།
夏鲁寺
	[m1]ཞ་ལུ་དགོན།[/m]
	[m1]夏鲁寺[/m]

ཁུ་བྱུག
杜鹃科
	[m1]ཁུ་བྱུག[/m]
	[m1]杜鹃科[/m]

རྒྱལ་མོ་རྔུལ་ཆུ།
薩爾溫江
	[m1]རྒྱལ་མོ་རྔུལ་ཆུ།[/m]
	[m1]薩爾溫江[/m]

གཡག
牦牛
	[m1]གཡག[/m]
	[m1]牦牛[/m]

ལི་ཤི།
丁香
	[m1]ལི་ཤི།[/m]
	[m1]丁香[/m]

བྱང་སྣེའི་སྐྱར་རྟ།
北極燕鷗
	[m1]བྱང་སྣེའི་སྐྱར་རྟ།[/m]
	[m1]北極燕鷗[/m]

གོ་སྙོད།
葛縷子
	[m1]གོ་སྙོད།[/m]
	[m1]葛縷子[/m]

༄༅།། ཨོ་སེ་ལོ།
奧賽羅
	[m1]༄༅།། ཨོ་སེ་ལོ།[/m]
	[m1]奧賽羅[/m]

སྟག་ཆུ་སྲིན།
虎鯨
	[m1]སྟག་ཆུ་སྲིན།[/m]
	[m1]虎鯨[/m]

ཁོ་ཁེ་གླིང་ཚོམ།
库克群岛
	[m1]ཁོ་ཁེ་གླིང་ཚོམ།[/m]
	[m1]库克群岛[/m]

གྲུམ་བ།
獾
	[m1]གྲུམ་བ།[/m]
	[m1]獾[/m]

སྐྱར་མོ།
鷗
	[m1]སྐྱར་མོ།[/m]
	[m1]鷗[/m]

མི་ཁ་ཨིལ་ཕ་ཁུ་ནིན།
米哈伊尔·亚历山德罗维奇·巴枯宁
	[m1]མི་ཁ་ཨིལ་ཕ་ཁུ་ནིན།[/m]
	[m1]米哈伊尔·亚历山德罗维奇·巴枯宁[/m]

གཞས་གཏོང་བ།
歌唱
	[m1]གཞས་གཏོང་བ།[/m]
	[m1]歌唱[/m]

ཨའི་ནུ་སྐད།
阿伊努語
	[m1]ཨའི་ནུ་སྐད།[/m]
	[m1]阿伊努語[/m]

ལྕ་ཚལ།
旱芹
	[m1]ལྕ་ཚལ།[/m]
	[m1]旱芹[/m]

འདམ་མྱུག
芦笋
	[m1]འདམ་མྱུག[/m]
	[m1]芦笋[/m]

ཟེ་མོ་སེར་པོ།
鼬屬
	[m1]ཟེ་མོ་སེར་པོ།[/m]
	[m1]鼬屬[/m]

གནའ་རབས་མ་ཡ།
瑪雅文明
	[m1]གནའ་རབས་མ་ཡ།[/m]
	[m1]瑪雅文明[/m]

ལས་རིགས།
專業
	[m1]ལས་རིགས།[/m]
	[m1]專業[/m]

དྲི་ཞིམ་སོན་ཅན།
茴芹
	[m1]དྲི་ཞིམ་སོན་ཅན།[/m]
	[m1]茴芹[/m]

ཁང་བྱིའུ།
雀科
	[m1]ཁང་བྱིའུ།[/m]
	[m1]雀科[/m]

ཧན་ཧྥེ།
韩非
	[m1]ཧན་ཧྥེ།[/m]
	[m1]韩非[/m]

ཧོང་ཏི།
黄帝
	[m1]ཧོང་ཏི།[/m]
	[m1]黄帝[/m]

མེར་ཁྲེས་ཨ་ཁྲེ་ས་རེས།
马尔蒂·阿赫蒂萨里
	[m1]མེར་ཁྲེས་ཨ་ཁྲེ་ས་རེས།[/m]
	[m1]马尔蒂·阿赫蒂萨里[/m]

ཆུ་ལྷ།
水仙属
	[m1]ཆུ་ལྷ།[/m]
	[m1]水仙属[/m]

རྒྱ་ནག
中國
	[m1]རྒྱ་ནག[/m]
	[m1]中國[/m]

ཅོ་ཀ།
百灵科
	[m1]ཅོ་ཀ།[/m]
	[m1]百灵科[/m]

ཆུ་སྲམ།
歐亞水獺
	[m1]ཆུ་སྲམ།[/m]
	[m1]歐亞水獺[/m]

གསའ་གཟིག
雪豹
	[m1]གསའ་གཟིག[/m]
	[m1]雪豹[/m]

མཚོ་གཟིག
鰭足類
	[m1]མཚོ་གཟིག[/m]
	[m1]鰭足類[/m]

སེལ་འོ་སུ་འན་གྱི་སྐད
西里西亞語
	[m1]སེལ་འོ་སུ་འན་གྱི་སྐད[/m]
	[m1]西里西亞語[/m]

ཨོ་སི་ཀར་ཝེལ་ཌེ།
奥斯卡·王尔德
	[m1]ཨོ་སི་ཀར་ཝེལ་ཌེ།[/m]
	[m1]奥斯卡·王尔德[/m]

ཐི་བ་རིགས་
斑鸠属
	[m1]ཐི་བ་རིགས་[/m]
	[m1]斑鸠属[/m]

མེ་ཤེཀ།
米設
	[m1]མེ་ཤེཀ།[/m]
	[m1]米設[/m]

ཡ་རེན།
亞倫區
	[m1]ཡ་རེན།[/m]
	[m1]亞倫區[/m]

༩༣ (གྲངས་ཀ།)
93
	[m1]༩༣ (གྲངས་ཀ།)[/m]
	[m1]93[/m]

ཡོ་ས་བུ་སོན།
與謝蕪村
	[m1]ཡོ་ས་བུ་སོན།[/m]
	[m1]與謝蕪村[/m]

མར་ཀུས།
聖馬爾谷
	[m1]མར་ཀུས།[/m]
	[m1]聖馬爾谷[/m]

ལོའོ་ཕིན།
羅聘
	[m1]ལོའོ་ཕིན།[/m]
	[m1]羅聘[/m]

ཁུར་འཛིང་།
拳击
	[m1]ཁུར་འཛིང་།[/m]
	[m1]拳击[/m]

གྲི།
小刀
	[m1]གྲི།[/m]
	[m1]小刀[/m]

རྐྱང་ཁྲ།
斑馬
	[m1]རྐྱང་ཁྲ།[/m]
	[m1]斑馬[/m]

ཁ་ཆེའི་ཆོས་ཁང་།
清真寺
	[m1]ཁ་ཆེའི་ཆོས་ཁང་།[/m]
	[m1]清真寺[/m]

འབྲུག་པའི་སྐད།
宗喀語
	[m1]འབྲུག་པའི་སྐད།[/m]
	[m1]宗喀語[/m]

སྦལ་ཏིའི་སྐད།
巴尔蒂语
	[m1]སྦལ་ཏིའི་སྐད།[/m]
	[m1]巴尔蒂语[/m]

ཆུ་ཤིང་
芭蕉
	[m1]ཆུ་ཤིང་[/m]
	[m1]芭蕉[/m]

ཡུལ་སྐད།
方言
	[m1]ཡུལ་སྐད།[/m]
	[m1]方言[/m]

ལི་ཡོན་ཁྲོའོ་ཚི་ཁི།
列夫·达维多维奇·托洛茨基
	[m1]ལི་ཡོན་ཁྲོའོ་ཚི་ཁི།[/m]
	[m1]列夫·达维多维奇·托洛茨基[/m]

སུག་སྨེལ།
白豆蔻
	[m1]སུག་སྨེལ།[/m]
	[m1]白豆蔻[/m]

ཤུག་པ་
侧柏
	[m1]ཤུག་པ་[/m]
	[m1]侧柏[/m]

འགྲེམས་སྟོན་ཁང་།
博物馆
	[m1]འགྲེམས་སྟོན་ཁང་།[/m]
	[m1]博物馆[/m]

སྐྲན་
癌
	[m1]སྐྲན་[/m]
	[m1]癌[/m]

སི་མ་ཀོང་།
司马光
	[m1]སི་མ་ཀོང་།[/m]
	[m1]司马光[/m]

དོམ་ཁྲ།
大熊猫
	[m1]དོམ་ཁྲ།[/m]
	[m1]大熊猫[/m]

བྱང་སྣེའི་དོམ་དཀར།
北極熊
	[m1]བྱང་སྣེའི་དོམ་དཀར།[/m]
	[m1]北極熊[/m]

གཞུ་ཚད།
弧度
	[m1]གཞུ་ཚད།[/m]
	[m1]弧度[/m]

ལག་པ།
手
	[m1]ལག་པ།[/m]
	[m1]手[/m]

ཏུའུ་ཧྥུ།
杜甫
	[m1]ཏུའུ་ཧྥུ།[/m]
	[m1]杜甫[/m]

བལ་པོའི་སྐད།
尼泊尔语
	[m1]བལ་པོའི་སྐད།[/m]
	[m1]尼泊尔语[/m]

པེ་ཏྲོ།
彼得 (使徒)
	[m1]པེ་ཏྲོ།[/m]
	[m1]彼得 (使徒)[/m]

ལོ་མ།
葉
	[m1]ལོ་མ།[/m]
	[m1]葉[/m]

སི་ཅི་ལིའི་སྐད།
西西里语
	[m1]སི་ཅི་ལིའི་སྐད།[/m]
	[m1]西西里语[/m]

བལྤ་རཨིསོ
瓦尔帕莱索
	[m1]བལྤ་རཨིསོ[/m]
	[m1]瓦尔帕莱索[/m]

གའཀ
瓦哈卡州
	[m1]གའཀ[/m]
	[m1]瓦哈卡州[/m]

ཕུ་ན་ཕུ་ཊི།
富纳富提
	[m1]ཕུ་ན་ཕུ་ཊི།[/m]
	[m1]富纳富提[/m]

ལྷ་ཆོས་རིག་པ།
神學
	[m1]ལྷ་ཆོས་རིག་པ།[/m]
	[m1]神學[/m]

པ་བུ་ལོ་ནེ་རུ་དཱ།
巴勃罗·聂鲁达
	[m1]པ་བུ་ལོ་ནེ་རུ་དཱ།[/m]
	[m1]巴勃罗·聂鲁达[/m]

བརྡ སྐད
手語
	[m1]བརྡ སྐད[/m]
	[m1]手語[/m]

ཨོ་ཀི་ན་ལྦ་སྐད།
沖繩語
	[m1]ཨོ་ཀི་ན་ལྦ་སྐད།[/m]
	[m1]沖繩語[/m]

པོ་རོ་ཊི་ཨའུ་པི་རིན་སི།
太子港
	[m1]པོ་རོ་ཊི་ཨའུ་པི་རིན་སི།[/m]
	[m1]太子港[/m]

བོད་ཀྱི་སྐད་ཡིག།
標準藏語
	[m1]བོད་ཀྱི་སྐད་ཡིག།[/m]
	[m1]標準藏語[/m]

ཐ་སི་མ་ནི་ཡཱ།
塔斯馬尼亞州
	[m1]ཐ་སི་མ་ནི་ཡཱ།[/m]
	[m1]塔斯馬尼亞州[/m]

རོལ་ཆ།
乐器
	[m1]རོལ་ཆ།[/m]
	[m1]乐器[/m]

ངང་དཀར།
天鹅
	[m1]ངང་དཀར།[/m]
	[m1]天鹅[/m]

མའ་མའོ་སྒྲི་ཨ་མ་སྒྲེན་ཅ་ཊི།
马哈茂德·艾哈迈迪内贾德
	[m1]མའ་མའོ་སྒྲི་ཨ་མ་སྒྲེན་ཅ་ཊི།[/m]
	[m1]马哈茂德·艾哈迈迪内贾德[/m]

ཧི་རོ་ཧི་ཐོ།
昭和天皇
	[m1]ཧི་རོ་ཧི་ཐོ།[/m]
	[m1]昭和天皇[/m]

ཆུ་རྟ།
河马
	[m1]ཆུ་རྟ།[/m]
	[m1]河马[/m]

ཁེཡོ་ཐྲོ།
京都市
	[m1]ཁེཡོ་ཐྲོ།[/m]
	[m1]京都市[/m]

ཨལ་བྷེར་ཀ་མུས།
阿尔贝·加缪
	[m1]ཨལ་བྷེར་ཀ་མུས།[/m]
	[m1]阿尔贝·加缪[/m]

རྒྱ་སེ།
蔷薇属
	[m1]རྒྱ་སེ།[/m]
	[m1]蔷薇属[/m]

ཁིང་སི་ཐོན། (ཇ་མའི་ཀ།)
京斯敦
	[m1]ཁིང་སི་ཐོན། (ཇ་མའི་ཀ།)[/m]
	[m1]京斯敦[/m]

གཟིག
豹
	[m1]གཟིག[/m]
	[m1]豹[/m]

བསེ་རུ།
犀牛
	[m1]བསེ་རུ།[/m]
	[m1]犀牛[/m]

ཤིན་ཅང་ཡུ་གུར་རང་སྐྱོང་ལྗོངས།
新疆维吾尔自治区
	[m1]ཤིན་ཅང་ཡུ་གུར་རང་སྐྱོང་ལྗོངས།[/m]
	[m1]新疆维吾尔自治区[/m]

སཱན་ཏོ་ཌོ་མིང་གོ
聖多明哥
	[m1]སཱན་ཏོ་ཌོ་མིང་གོ[/m]
	[m1]聖多明哥[/m]

Windows Phone 8
Windows Phone 8
	[m1]Windows Phone 8[/m]
	[m1]Windows Phone 8[/m]

སེ་ཡབ།
番木瓜
	[m1]སེ་ཡབ།[/m]
	[m1]番木瓜[/m]

རི་བོ་ཁ་ཕི་ཐུའོ་ཉི།
卡比托利欧山
	[m1]རི་བོ་ཁ་ཕི་ཐུའོ་ཉི།[/m]
	[m1]卡比托利欧山[/m]

པད་ལོག
捲心菜
	[m1]པད་ལོག[/m]
	[m1]捲心菜[/m]

གཏམ་དཔེ།
谚语
	[m1]གཏམ་དཔེ།[/m]
	[m1]谚语[/m]

ཨ་ངྷི་སེའུ།
奥德赛
	[m1]ཨ་ངྷི་སེའུ།[/m]
	[m1]奥德赛[/m]

ཁུ་ཝི་ཐི། (རྒྱལ་ས།)
科威特市
	[m1]ཁུ་ཝི་ཐི། (རྒྱལ་ས།)[/m]
	[m1]科威特市[/m]

ཀྲོའུ་རྒྱལ་རབས།
周朝
	[m1]ཀྲོའུ་རྒྱལ་རབས།[/m]
	[m1]周朝[/m]

འབྲས་ལྗོངས་སྐད།
锡金语
	[m1]འབྲས་ལྗོངས་སྐད།[/m]
	[m1]锡金语[/m]

པ་རའི་པི་ཏ།
畢·彼特
	[m1]པ་རའི་པི་ཏ།[/m]
	[m1]畢·彼特[/m]

ཏི་ཏི་ཁ་ཁ་མཚེའུ།
的的喀喀湖
	[m1]ཏི་ཏི་ཁ་ཁ་མཚེའུ།[/m]
	[m1]的的喀喀湖[/m]

ཁོ་ལུམ་པོ།
可倫坡
	[m1]ཁོ་ལུམ་པོ།[/m]
	[m1]可倫坡[/m]

ཨཱལ་མ་ཊི།
阿拉木圖
	[m1]ཨཱལ་མ་ཊི།[/m]
	[m1]阿拉木圖[/m]

ཤ་བ་ནོག་ལྡན།
駝鹿
	[m1]ཤ་བ་ནོག་ལྡན།[/m]
	[m1]駝鹿[/m]

ཉེན་རྟོག་པ།
警察
	[m1]ཉེན་རྟོག་པ།[/m]
	[m1]警察[/m]

ཧོ་ཁའི་དོ།
北海道
	[m1]ཧོ་ཁའི་དོ།[/m]
	[m1]北海道[/m]

བཅའ་ལྒ།
薑
	[m1]བཅའ་ལྒ།[/m]
	[m1]薑[/m]

ནོར་བྷེལ་བྱ་དགའ།
诺贝尔和平奖
	[m1]ནོར་བྷེལ་བྱ་དགའ།[/m]
	[m1]诺贝尔和平奖[/m]

དངོས་པོ།
物质
	[m1]དངོས་པོ།[/m]
	[m1]物质[/m]

ཧེག་ཐ།
公顷
	[m1]ཧེག་ཐ།[/m]
	[m1]公顷[/m]

དགོད་བྲོ།
幽默
	[m1]དགོད་བྲོ།[/m]
	[m1]幽默[/m]

སྨུག་མ།
竹
	[m1]སྨུག་མ།[/m]
	[m1]竹[/m]

རྒྱལ་སྤྱིའི་སྐད།
国际语
	[m1]རྒྱལ་སྤྱིའི་སྐད།[/m]
	[m1]国际语[/m]

སུའུ་ཧྲི།
苏轼
	[m1]སུའུ་ཧྲི།[/m]
	[m1]苏轼[/m]

ཧོང་ཧྲན་རི་བོ།
黄山
	[m1]ཧོང་ཧྲན་རི་བོ།[/m]
	[m1]黄山[/m]

ལྕང་མ།
柳树
	[m1]ལྕང་མ།[/m]
	[m1]柳树[/m]

མེ་ཏོག་མེད་པའི་ཤིང་ཏོག
無花果
	[m1]མེ་ཏོག་མེད་པའི་ཤིང་ཏོག[/m]
	[m1]無花果[/m]

པུ་རུའི་ཀྲི་ཐོན།
布里奇敦
	[m1]པུ་རུའི་ཀྲི་ཐོན།[/m]
	[m1]布里奇敦[/m]

རྩོམ་པ་པོ།
作家
	[m1]རྩོམ་པ་པོ།[/m]
	[m1]作家[/m]

དབྱངས་ཡིག
元音
	[m1]དབྱངས་ཡིག[/m]
	[m1]元音[/m]

ཨ་པི་ཡ།
阿皮亚
	[m1]ཨ་པི་ཡ།[/m]
	[m1]阿皮亚[/m]

སེནཊི་ཇཱོན་སི། (ཨེན་ཊི་གུའ་དང་བར་བུ་ཌ།)
聖約翰 (安提瓜和巴布達)
	[m1]སེནཊི་ཇཱོན་སི། (ཨེན་ཊི་གུའ་དང་བར་བུ་ཌ།)[/m]
	[m1]聖約翰 (安提瓜和巴布達)[/m]

རུ་ཟོ།
羅索
	[m1]རུ་ཟོ།[/m]
	[m1]羅索[/m]

དྲེད་མོང་།
棕熊
	[m1]དྲེད་མོང་།[/m]
	[m1]棕熊[/m]

ཧན་ཉི་པ།
汉尼拔
	[m1]ཧན་ཉི་པ།[/m]
	[m1]汉尼拔[/m]

པོ་རོ་ཊི་མོ་རེ་སི་བི།
莫尔兹比港
	[m1]པོ་རོ་ཊི་མོ་རེ་སི་བི།[/m]
	[m1]莫尔兹比港[/m]

སྨད་འཚོང་མ།
性交易
	[m1]སྨད་འཚོང་མ།[/m]
	[m1]性交易[/m]

ཀྲོང་མི།
壮族
	[m1]ཀྲོང་མི།[/m]
	[m1]壮族[/m]

ཨང་སན་སུའུ་ཁེའི།
翁山蘇姬
	[m1]ཨང་སན་སུའུ་ཁེའི།[/m]
	[m1]翁山蘇姬[/m]

༄༅།། ཡོ་ཧ་ནན་གྱིས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།
約翰福音
	[m1]༄༅།། ཡོ་ཧ་ནན་གྱིས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།[/m]
	[m1]約翰福音[/m]

ཧྥ་རན་སི་ཡི་ས་ཁུལ་།
法国大区
	[m1]ཧྥ་རན་སི་ཡི་ས་ཁུལ་།[/m]
	[m1]法国大区[/m]

བུར་ཤིང་།
甘蔗
	[m1]བུར་ཤིང་།[/m]
	[m1]甘蔗[/m]

མཛེ་ནད།
麻风病
	[m1]མཛེ་ནད།[/m]
	[m1]麻风病[/m]

རྔོན་པ།
狩獵
	[m1]རྔོན་པ།[/m]
	[m1]狩獵[/m]

གྲེང་ལུང་།
成龍
	[m1]གྲེང་ལུང་།[/m]
	[m1]成龍[/m]

༡༢ (གྲངས་ཀ།)
12
	[m1]༡༢ (གྲངས་ཀ།)[/m]
	[m1]12[/m]

དར་ཁྱབ་ཆེ་བའི་རོལ་དབྱངས།
流行 (音樂類型)
	[m1]དར་ཁྱབ་ཆེ་བའི་རོལ་དབྱངས།[/m]
	[m1]流行 (音樂類型)[/m]

ལྕགས་འཛེར།
钉子
	[m1]ལྕགས་འཛེར།[/m]
	[m1]钉子[/m]

ཤ་ལོ་མོ།
所羅門
	[m1]ཤ་ལོ་མོ།[/m]
	[m1]所羅門[/m]

ཨ་ཧྥན་ན།
雅典娜
	[m1]ཨ་ཧྥན་ན།[/m]
	[m1]雅典娜[/m]

༡༡ (གྲངས་ཀ།)
11
	[m1]༡༡ (གྲངས་ཀ།)[/m]
	[m1]11[/m]

༡༣ (གྲངས་ཀ།)
13
	[m1]༡༣ (གྲངས་ཀ།)[/m]
	[m1]13[/m]

དགེ་རྒན།
教师
	[m1]དགེ་རྒན།[/m]
	[m1]教师[/m]

༼ར་མ་ཡ་ན།༽
罗摩衍那
	[m1]༼ར་མ་ཡ་ན།༽[/m]
	[m1]罗摩衍那[/m]

ཨ་པོ་ལུའོ།
阿波罗
	[m1]ཨ་པོ་ལུའོ།[/m]
	[m1]阿波罗[/m]

རྒྱལ་དབང་སྐུ་འཕྲེང་རིམ་བྱོན།
达赖喇嘛
	[m1]རྒྱལ་དབང་སྐུ་འཕྲེང་རིམ་བྱོན།[/m]
	[m1]达赖喇嘛[/m]

ཧྥ་རན་སི་ཨི་སི་བྷེ་ཀན།
弗兰西斯·培根
	[m1]ཧྥ་རན་སི་ཨི་སི་བྷེ་ཀན།[/m]
	[m1]弗兰西斯·培根[/m]

༡༠༠ (གྲངས་ཀ།)
100
	[m1]༡༠༠ (གྲངས་ཀ།)[/m]
	[m1]100[/m]

པུས་མོ།
膝
	[m1]པུས་མོ།[/m]
	[m1]膝[/m]

པོལ.ཀའོ་ཀེང་།
保羅·高更
	[m1]པོལ.ཀའོ་ཀེང་།[/m]
	[m1]保羅·高更[/m]

ཧའི་གུ།
俳句
	[m1]ཧའི་གུ།[/m]
	[m1]俳句[/m]

ཝེ་ལ་གྲུ་ཁ།
维拉港
	[m1]ཝེ་ལ་གྲུ་ཁ།[/m]
	[m1]维拉港[/m]

མཚོ་འགག
海峡
	[m1]མཚོ་འགག[/m]
	[m1]海峡[/m]

ཞོག་མངར།
番薯
	[m1]ཞོག་མངར།[/m]
	[m1]番薯[/m]

ཡང་ཀོང་།
仰光
	[m1]ཡང་ཀོང་།[/m]
	[m1]仰光[/m]

གསལ་བྱེད།
辅音
	[m1]གསལ་བྱེད།[/m]
	[m1]辅音[/m]

ཀའོ་ལུའུ།
高卢
	[m1]ཀའོ་ལུའུ།[/m]
	[m1]高卢[/m]

ས་མུ་རའི།
武士 (日本)
	[m1]ས་མུ་རའི།[/m]
	[m1]武士 (日本)[/m]

ཡོ་ཀོ་ཧ་མ།
横滨市
	[m1]ཡོ་ཀོ་ཧ་མ།[/m]
	[m1]横滨市[/m]

༡༤ (གྲངས་ཀ།)
14
	[m1]༡༤ (གྲངས་ཀ།)[/m]
	[m1]14[/m]

ཆུ་ཀུབ།
西瓜
	[m1]ཆུ་ཀུབ།[/m]
	[m1]西瓜[/m]

༡༥ (གྲངས་ཀ།)
15
	[m1]༡༥ (གྲངས་ཀ།)[/m]
	[m1]15[/m]

༡༨ (གྲངས་ཀ།)
18
	[m1]༡༨ (གྲངས་ཀ།)[/m]
	[m1]18[/m]

སུ་ཝ།
蘇瓦
	[m1]སུ་ཝ།[/m]
	[m1]蘇瓦[/m]

ནུ་ཁུ་ཨ་ལོ་ཧྥ།
努库阿洛法
	[m1]ནུ་ཁུ་ཨ་ལོ་ཧྥ།[/m]
	[m1]努库阿洛法[/m]

རོ་མའི་ཨང་ཀི།
罗马数字
	[m1]རོ་མའི་ཨང་ཀི།[/m]
	[m1]罗马数字[/m]

པེའུ་ས་མཚོད་རྟེན་གསེག་མ།
比萨斜塔
	[m1]པེའུ་ས་མཚོད་རྟེན་གསེག་མ།[/m]
	[m1]比萨斜塔[/m]

ཕྲ་མཐོང་དཔལ་འབྱོར།
微观经济学
	[m1]ཕྲ་མཐོང་དཔལ་འབྱོར།[/m]
	[m1]微观经济学[/m]

པོ་རོ་ཊི་ཨོཕ་སི་པེ་ན།
西班牙港
	[m1]པོ་རོ་ཊི་ཨོཕ་སི་པེ་ན།[/m]
	[m1]西班牙港[/m]

ཙི་ཙི།
小鼠属
	[m1]ཙི་ཙི།[/m]
	[m1]小鼠属[/m]

དོ་ཁྱི།
藏獒
	[m1]དོ་ཁྱི།[/m]
	[m1]藏獒[/m]

ལི་ཝང།
橙色
	[m1]ལི་ཝང།[/m]
	[m1]橙色[/m]

ཧེར་ཚི།
赫兹
	[m1]ཧེར་ཚི།[/m]
	[m1]赫兹[/m]

ལག་ཆ།
工具
	[m1]ལག་ཆ།[/m]
	[m1]工具[/m]

སྨན་པ།
医生
	[m1]སྨན་པ།[/m]
	[m1]医生[/m]

ཆེ་མཐོང་དཔལ་འབྱོར།
宏观经济学
	[m1]ཆེ་མཐོང་དཔལ་འབྱོར།[/m]
	[m1]宏观经济学[/m]

ལའོ་ཨག
佬沃
	[m1]ལའོ་ཨག[/m]
	[m1]佬沃[/m]

༡༩ (གྲངས་ཀ།)
19
	[m1]༡༩ (གྲངས་ཀ།)[/m]
	[m1]19[/m]

༄༅།། ལུ་ཀཱ་ཡིས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།
路加福音
	[m1]༄༅།། ལུ་ཀཱ་ཡིས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།[/m]
	[m1]路加福音[/m]

ཨ་ཇཀ་སིའོ།
阿雅克肖
	[m1]ཨ་ཇཀ་སིའོ།[/m]
	[m1]阿雅克肖[/m]

༡༧ (གྲངས་ཀ།)
17
	[m1]༡༧ (གྲངས་ཀ།)[/m]
	[m1]17[/m]

ཆུ་སྲིན་ལག་བརྒྱད།
章鱼
	[m1]ཆུ་སྲིན་ལག་བརྒྱད།[/m]
	[m1]章鱼[/m]

ཧོ་སྦར་ཐེ།
荷巴特
	[m1]ཧོ་སྦར་ཐེ།[/m]
	[m1]荷巴特[/m]

མ་ལ་སུང་རྒྱུགས་འགྲན།
马拉松
	[m1]མ་ལ་སུང་རྒྱུགས་འགྲན།[/m]
	[m1]马拉松[/m]

༡༦ (གྲངས་ཀ།)
16
	[m1]༡༦ (གྲངས་ཀ།)[/m]
	[m1]16[/m]

༢༠ (གྲངས་ཀ།)
20
	[m1]༢༠ (གྲངས་ཀ།)[/m]
	[m1]20[/m]

Radio Free Asia
自由亚洲电台
	[m1]Radio Free Asia[/m]
	[m1]自由亚洲电台[/m]

སི་པི་རིང་ཧྥིལ་ཌི། (ཨོ་ཧེའོ།)
斯普林菲尔德 (俄亥俄州)
	[m1]སི་པི་རིང་ཧྥིལ་ཌི། (ཨོ་ཧེའོ།)[/m]
	[m1]斯普林菲尔德 (俄亥俄州)[/m]

ཁྲིམས་རྩོད་པ།
律師
	[m1]ཁྲིམས་རྩོད་པ།[/m]
	[m1]律師[/m]

སུ་མོ་སྦེ་ག
相撲
	[m1]སུ་མོ་སྦེ་ག[/m]
	[m1]相撲[/m]

འཐབ་རྒྱུག་རིམ།
对流层
	[m1]འཐབ་རྒྱུག་རིམ།[/m]
	[m1]对流层[/m]

ནཱན་སི།
南锡
	[m1]ནཱན་སི།[/m]
	[m1]南锡[/m]

ཧོ་ཉི་ཡ་ར།
霍尼亚拉
	[m1]ཧོ་ཉི་ཡ་ར།[/m]
	[m1]霍尼亚拉[/m]

སྨོན་ལམ།
祷告
	[m1]སྨོན་ལམ།[/m]
	[m1]祷告[/m]

ཨན་ཧུའེ་ཞིང་ཆེན།
安徽省
	[m1]ཨན་ཧུའེ་ཞིང་ཆེན།[/m]
	[m1]安徽省[/m]

མཚོ་གླང་།
海象
	[m1]མཚོ་གླང་།[/m]
	[m1]海象[/m]

སྤྲ།
猩猩屬
	[m1]སྤྲ།[/m]
	[m1]猩猩屬[/m]

དཔྲལ་བ།
前额
	[m1]དཔྲལ་བ།[/m]
	[m1]前额[/m]

ནང་སོག་རང་སྐྱོང་ལྗོངས།
内蒙古自治区
	[m1]ནང་སོག་རང་སྐྱོང་ལྗོངས།[/m]
	[m1]内蒙古自治区[/m]

ཤོ་ཏོ་ཀན་ཁ་ར་ཏེ།
松濤館流
	[m1]ཤོ་ཏོ་ཀན་ཁ་ར་ཏེ།[/m]
	[m1]松濤館流[/m]

གི་ཆིན་ཧྥུ་ན་ཀོ་ཤི།
船越義珍
	[m1]གི་ཆིན་ཧྥུ་ན་ཀོ་ཤི།[/m]
	[m1]船越義珍[/m]

ཐང་ཆེན་དམར་པོ།
紅場
	[m1]ཐང་ཆེན་དམར་པོ།[/m]
	[m1]紅場[/m]

ཧེ་རཱ་ཁི་ལེ་ཁྲི་ཟི།
赫拉克利特
	[m1]ཧེ་རཱ་ཁི་ལེ་ཁྲི་ཟི།[/m]
	[m1]赫拉克利特[/m]

ཟླ་ཆུ།
湄公河
	[m1]ཟླ་ཆུ།[/m]
	[m1]湄公河[/m]

པིན་ཆེན་ཆུ་ཚོད།
大本钟
	[m1]པིན་ཆེན་ཆུ་ཚོད།[/m]
	[m1]大本钟[/m]

པ་སི་ཐེར།
巴斯特尔 (圣基茨和尼维斯)
	[m1]པ་སི་ཐེར།[/m]
	[m1]巴斯特尔 (圣基茨和尼维斯)[/m]

དུས་དེབ།
杂志
	[m1]དུས་དེབ།[/m]
	[m1]杂志[/m]

དཱ་བིད། (གསུང་རབ།)
大衛
	[m1]དཱ་བིད། (གསུང་རབ།)[/m]
	[m1]大衛[/m]

ཁིན་སི་ཐོན།
金斯敦 (圣文森特和格林纳丁斯)
	[m1]ཁིན་སི་ཐོན།[/m]
	[m1]金斯敦 (圣文森特和格林纳丁斯)[/m]

རྩ་བ།
根
	[m1]རྩ་བ།[/m]
	[m1]根[/m]

ཞུ་མཁན།
枇杷
	[m1]ཞུ་མཁན།[/m]
	[m1]枇杷[/m]

མོལ།
摩尔 (单位)
	[m1]མོལ།[/m]
	[m1]摩尔 (单位)[/m]

སན་ཐ་ཇོར་ཇི། (གི་རི་ན་ཌ།)
圣乔治 (格林纳达)
	[m1]སན་ཐ་ཇོར་ཇི། (གི་རི་ན་ཌ།)[/m]
	[m1]圣乔治 (格林纳达)[/m]

༄༅།། ཧམ་ལེ་ཐྲི།
哈姆雷特
	[m1]༄༅།། ཧམ་ལེ་ཐྲི།[/m]
	[m1]哈姆雷特[/m]

ཉི་གདུགས་
傘
	[m1]ཉི་གདུགས་[/m]
	[m1]傘[/m]

འུ་སུ།
芫荽
	[m1]འུ་སུ།[/m]
	[m1]芫荽[/m]

ལིའུ་ཞ་པོ།
刘晓波
	[m1]ལིའུ་ཞ་པོ།[/m]
	[m1]刘晓波[/m]

དྲེལ།
骡
	[m1]དྲེལ།[/m]
	[m1]骡[/m]

ཁ་སི་ཐྲིས།
卡斯特里
	[m1]ཁ་སི་ཐྲིས།[/m]
	[m1]卡斯特里[/m]

ཧྥུའུ་ཅན་ཞིང་ཆེན།
福建省
	[m1]ཧྥུའུ་ཅན་ཞིང་ཆེན།[/m]
	[m1]福建省[/m]

བྱི་ལ་དོམ་ཆུང་།
小熊猫
	[m1]བྱི་ལ་དོམ་ཆུང་།[/m]
	[m1]小熊猫[/m]

སོག་པོ།
蒙古族
	[m1]སོག་པོ།[/m]
	[m1]蒙古族[/m]

ཞོན་ཙང་།
玄奘
	[m1]ཞོན་ཙང་།[/m]
	[m1]玄奘[/m]

ཧའེ་ནན་ཞིང་ཆེན།
海南省
	[m1]ཧའེ་ནན་ཞིང་ཆེན།[/m]
	[m1]海南省[/m]

ཨིལ་ཁས་ར་ཝ་ཇིའོ།
卡拉瓦乔
	[m1]ཨིལ་ཁས་ར་ཝ་ཇིའོ།[/m]
	[m1]卡拉瓦乔[/m]

གཡའ་ཤིང་།
槭属
	[m1]གཡའ་ཤིང་།[/m]
	[m1]槭属[/m]

༤༠ (གྲངས་ཀ།)
40
	[m1]༤༠ (གྲངས་ཀ།)[/m]
	[m1]40[/m]

ཀན་སུའུ་ཞིང་ཆེན།
甘肃省
	[m1]ཀན་སུའུ་ཞིང་ཆེན།[/m]
	[m1]甘肃省[/m]

དབྱིན་ཇིའི་མི།
英格蘭人
	[m1]དབྱིན་ཇིའི་མི།[/m]
	[m1]英格蘭人[/m]

སྦེ་ག
摔跤
	[m1]སྦེ་ག[/m]
	[m1]摔跤[/m]

གྲུ་མོ།
肘
	[m1]གྲུ་མོ།[/m]
	[m1]肘[/m]

ཆོས་དཔོན།
祭司
	[m1]ཆོས་དཔོན།[/m]
	[m1]祭司[/m]

རི་ཞི།
豹貓
	[m1]རི་ཞི།[/m]
	[m1]豹貓[/m]

ཝུའུ་ཞི།
无锡市
	[m1]ཝུའུ་ཞི།[/m]
	[m1]无锡市[/m]

མ་ཧེ།
水牛
	[m1]མ་ཧེ།[/m]
	[m1]水牛[/m]

རྒྱ་མི།
汉族
	[m1]རྒྱ་མི།[/m]
	[m1]汉族[/m]

༣༠ (གྲངས་ཀ།)
30
	[m1]༣༠ (གྲངས་ཀ།)[/m]
	[m1]30[/m]

ཤོག་བྱ།
风筝
	[m1]ཤོག་བྱ།[/m]
	[m1]风筝[/m]

བདེ་བར་གཤེགས་པའི་གནས།
涅槃
	[m1]བདེ་བར་གཤེགས་པའི་གནས།[/m]
	[m1]涅槃[/m]

ཐོ་ཕུ་རིག་པ།
拓扑学
	[m1]ཐོ་ཕུ་རིག་པ།[/m]
	[m1]拓扑学[/m]

པགས་གཙགས་རི་མོ།
刺青
	[m1]པགས་གཙགས་རི་མོ།[/m]
	[m1]刺青[/m]

ཌེ་སི་མོན་ཌི་ཏུ་ཏུ།
德斯蒙德·图图
	[m1]ཌེ་སི་མོན་ཌི་ཏུ་ཏུ།[/m]
	[m1]德斯蒙德·图图[/m]

ཙན་པི་ཞི་གཙང་པོ།
赞比西河
	[m1]ཙན་པི་ཞི་གཙང་པོ།[/m]
	[m1]赞比西河[/m]

ཨའི་ཁི་དོ།
合氣道
	[m1]ཨའི་ཁི་དོ།[/m]
	[m1]合氣道[/m]

ཨེ་ར་ཐོ་སི་ཐེ་ནེ་སི།
埃拉托斯特尼
	[m1]ཨེ་ར་ཐོ་སི་ཐེ་ནེ་སི།[/m]
	[m1]埃拉托斯特尼[/m]

ཡུན་ནན་ཞིང་ཆེན།
云南省
	[m1]ཡུན་ནན་ཞིང་ཆེན།[/m]
	[m1]云南省[/m]

ས་ངོས་སྙོམས་ཐིག
地平線
	[m1]ས་ངོས་སྙོམས་ཐིག[/m]
	[m1]地平線[/m]

མོའོ་ཀའོ་བྲག་ཕུག
莫高窟
	[m1]མོའོ་ཀའོ་བྲག་ཕུག[/m]
	[m1]莫高窟[/m]

པོམ་པེ་ཡི།
庞贝
	[m1]པོམ་པེ་ཡི།[/m]
	[m1]庞贝[/m]

དམངས་ཁྲོད་རོལ་དབྱངས།
民俗音樂
	[m1]དམངས་ཁྲོད་རོལ་དབྱངས།[/m]
	[m1]民俗音樂[/m]

སྐྱེས་ཆེན་དམ་པ་ཨན་དྲི་ཡཱ།
安得烈
	[m1]སྐྱེས་ཆེན་དམ་པ་ཨན་དྲི་ཡཱ།[/m]
	[m1]安得烈[/m]

ཧྲན་ཏུང་ཞིང་ཆེན།
山东省
	[m1]ཧྲན་ཏུང་ཞིང་ཆེན།[/m]
	[m1]山东省[/m]

འདོད་ཆགས་ཀྱི་མནར་གཅོད་བཏང་བ།
性虐待
	[m1]འདོད་ཆགས་ཀྱི་མནར་གཅོད་བཏང་བ།[/m]
	[m1]性虐待[/m]

རྟ་བླ།
蜈蚣
	[m1]རྟ་བླ།[/m]
	[m1]蜈蚣[/m]

མིའི་རིགས་རྒྱུད་རིག་པ།
民族学
	[m1]མིའི་རིགས་རྒྱུད་རིག་པ།[/m]
	[m1]民族学[/m]

སྦྲོ་སྦྲོ།
渡渡鸟
	[m1]སྦྲོ་སྦྲོ།[/m]
	[m1]渡渡鸟[/m]

སྐྱེས་ཆེན་དམ་པ་མད་ཐཱ།
馬太
	[m1]སྐྱེས་ཆེན་དམ་པ་མད་ཐཱ།[/m]
	[m1]馬太[/m]

རང་བྱུང་ཁོར་ཡུག
自然环境
	[m1]རང་བྱུང་ཁོར་ཡུག[/m]
	[m1]自然环境[/m]

རྐང་ཤུབས།
短襪
	[m1]རྐང་ཤུབས།[/m]
	[m1]短襪[/m]

ཧའོ་ནན་ཞིང་ཆེན།
河南省
	[m1]ཧའོ་ནན་ཞིང་ཆེན།[/m]
	[m1]河南省[/m]

མིག་གི་རྫི་མ།
眉毛
	[m1]མིག་གི་རྫི་མ།[/m]
	[m1]眉毛[/m]

ལའུ་ཉིང་ཞིང་ཆེན།
辽宁省
	[m1]ལའུ་ཉིང་ཞིང་ཆེན།[/m]
	[m1]辽宁省[/m]

ཧ་མའེ་སྒྲི་ཁར་སའེ།
哈米德·卡尔扎伊
	[m1]ཧ་མའེ་སྒྲི་ཁར་སའེ།[/m]
	[m1]哈米德·卡尔扎伊[/m]

མས་ཋ་ཀ་རོའེ་ནིང་།
马特·格勒宁
	[m1]མས་ཋ་ཀ་རོའེ་ནིང་།[/m]
	[m1]马特·格勒宁[/m]

ཡ་ཀོབ་ནི་ཟེ་བད་ཡཱ་ཞེས་བྱ་བའིབུ།
雅各 (西庇太的兒子)
	[m1]ཡ་ཀོབ་ནི་ཟེ་བད་ཡཱ་ཞེས་བྱ་བའིབུ།[/m]
	[m1]雅各 (西庇太的兒子)[/m]

ཤེད་འཕྲུལ།
发动机
	[m1]ཤེད་འཕྲུལ།[/m]
	[m1]发动机[/m]

ལྗེས་ཧ་སྒྲིའམ།
圣战
	[m1]ལྗེས་ཧ་སྒྲིའམ།[/m]
	[m1]圣战[/m]

ཕ་སི་ཁལ།
帕斯卡
	[m1]ཕ་སི་ཁལ།[/m]
	[m1]帕斯卡[/m]

ལྷ་དབང་ཆབ་སྲིད་ལམ་ལུགས།
神權政治
	[m1]ལྷ་དབང་ཆབ་སྲིད་ལམ་ལུགས།[/m]
	[m1]神權政治[/m]

སྐྲག་པ།
恐惧
	[m1]སྐྲག་པ།[/m]
	[m1]恐惧[/m]

ཡེ་སེ།
耶西
	[m1]ཡེ་སེ།[/m]
	[m1]耶西[/m]

གཤིན་རྗེ།
閻摩
	[m1]གཤིན་རྗེ།[/m]
	[m1]閻摩[/m]

སིད་ནེ་ཟློས་གར་ཁང་།
悉尼歌剧院
	[m1]སིད་ནེ་ཟློས་གར་ཁང་།[/m]
	[m1]悉尼歌剧院[/m]

ཅི་ལིན་ཞིང་ཆེན།
吉林省
	[m1]ཅི་ལིན་ཞིང་ཆེན།[/m]
	[m1]吉林省[/m]

ཡར་ཀླུང་གཙང་པོ་
布拉马普特拉河
	[m1]ཡར་ཀླུང་གཙང་པོ་[/m]
	[m1]布拉马普特拉河[/m]

གཡུང་དྲུང་།
卐
	[m1]གཡུང་དྲུང་།[/m]
	[m1]卐[/m]

པ་ར་མི་ཏ།
波罗蜜
	[m1]པ་ར་མི་ཏ།[/m]
	[m1]波罗蜜[/m]

ཧུའུ་ནན་ཞིང་ཆེན།
湖南省
	[m1]ཧུའུ་ནན་ཞིང་ཆེན།[/m]
	[m1]湖南省[/m]

མཚོ་སྔོན་ཞིང་ཆེན།
青海省
	[m1]མཚོ་སྔོན་ཞིང་ཆེན།[/m]
	[m1]青海省[/m]

ཡུལ་གོར་མི།
维吾尔族
	[m1]ཡུལ་གོར་མི།[/m]
	[m1]维吾尔族[/m]

ཧྲོའུ་སི།
寿司
	[m1]ཧྲོའུ་སི།[/m]
	[m1]寿司[/m]

ཨུ་སའེ་ལི་སི།
欧西里斯
	[m1]ཨུ་སའེ་ལི་སི།[/m]
	[m1]欧西里斯[/m]

རང་དབང་ཁྲོམ་ར་
自由市場
	[m1]རང་དབང་ཁྲོམ་ར་[/m]
	[m1]自由市場[/m]

ཝང་གྷ་རི་མཱ་ཐཱི།
旺加里·马塔伊
	[m1]ཝང་གྷ་རི་མཱ་ཐཱི།[/m]
	[m1]旺加里·马塔伊[/m]

སོར་གདུབ།
戒指
	[m1]སོར་གདུབ།[/m]
	[m1]戒指[/m]

ཧུའུ་པེ་ཞིང་ཆེན།
湖北省
	[m1]ཧུའུ་པེ་ཞིང་ཆེན།[/m]
	[m1]湖北省[/m]

ཧྲན་ཞི་ཞིང་ཆེན།
山西省
	[m1]ཧྲན་ཞི་ཞིང་ཆེན།[/m]
	[m1]山西省[/m]

མཁུར་ཆོས།
臉頰
	[m1]མཁུར་ཆོས།[/m]
	[m1]臉頰[/m]

ཨོ་མུ།
歐姆
	[m1]ཨོ་མུ།[/m]
	[m1]歐姆[/m]

བཙན་གཡེམ།
强奸
	[m1]བཙན་གཡེམ།[/m]
	[m1]强奸[/m]

ཀུད་ཀྲོའུ་ཞིང་ཆེན།
贵州省
	[m1]ཀུད་ཀྲོའུ་ཞིང་ཆེན།[/m]
	[m1]贵州省[/m]

ཕེ་ཐིར་ནེའུ་སི།
蓋厄斯·佩特羅尼烏斯·阿爾比特
	[m1]ཕེ་ཐིར་ནེའུ་སི།[/m]
	[m1]蓋厄斯·佩特羅尼烏斯·阿爾比特[/m]

འཁྲུངས་སྐར།
生日
	[m1]འཁྲུངས་སྐར།[/m]
	[m1]生日[/m]

ཨེག་སི་-ཨེན་-ཕོ་རོའོ་ཝང་སི།
普罗旺斯地区艾克斯
	[m1]ཨེག་སི་-ཨེན་-ཕོ་རོའོ་ཝང་སི།[/m]
	[m1]普罗旺斯地区艾克斯[/m]

ཨ་མའི་དུས་ཆེན།
母亲节
	[m1]ཨ་མའི་དུས་ཆེན།[/m]
	[m1]母亲节[/m]

གྲོག་ཆུ།
溪
	[m1]གྲོག་ཆུ།[/m]
	[m1]溪[/m]

ཨན་ནུའུ་པེ་སི།
阿努比斯
	[m1]ཨན་ནུའུ་པེ་སི།[/m]
	[m1]阿努比斯[/m]

ཌི་ཛི་ཨ་ནོ་ཝ་ཅེ་ལི་ཡོ།
提齊安諾·維伽略
	[m1]ཌི་ཛི་ཨ་ནོ་ཝ་ཅེ་ལི་ཡོ།[/m]
	[m1]提齊安諾·維伽略[/m]

ལྷ་མོ་ཝེ་ནུ་སི།
维纳斯
	[m1]ལྷ་མོ་ཝེ་ནུ་སི།[/m]
	[m1]维纳斯[/m]

ལྦུ་སིམ་ཁུ་ནག
百事可樂
	[m1]ལྦུ་སིམ་ཁུ་ནག[/m]
	[m1]百事可樂[/m]

མེ་ཚལ་ལྗང་ཁུ།
西蘭花
	[m1]མེ་ཚལ་ལྗང་ཁུ།[/m]
	[m1]西蘭花[/m]

ཀྲོའང་ཙེ།
庄子
	[m1]ཀྲོའང་ཙེ།[/m]
	[m1]庄子[/m]

རྩ་འཁུམ་ནད།
破傷風
	[m1]རྩ་འཁུམ་ནད།[/m]
	[m1]破傷風[/m]

རྒྱལ་ཡུམ་ཚི་ཞི།
慈禧太后
	[m1]རྒྱལ་ཡུམ་ཚི་ཞི།[/m]
	[m1]慈禧太后[/m]

ཧྲའན་ཞི་ཞིང་ཆེན།
陕西省
	[m1]ཧྲའན་ཞི་ཞིང་ཆེན།[/m]
	[m1]陕西省[/m]

༢༣ (གྲངས་ཀ།)
23
	[m1]༢༣ (གྲངས་ཀ།)[/m]
	[m1]23[/m]

སློབ་ཕྲུག་
学生
	[m1]སློབ་ཕྲུག་[/m]
	[m1]学生[/m]

མ་ལིའུ་ཅ་མཚོ་འགག
马六甲海峡
	[m1]མ་ལིའུ་ཅ་མཚོ་འགག[/m]
	[m1]马六甲海峡[/m]

ཐེག་པ་ཆེན་པོ།
大乘佛教
	[m1]ཐེག་པ་ཆེན་པོ།[/m]
	[m1]大乘佛教[/m]

མེ་ཀྲི་ལོན་མཚོ་འགག
麦哲伦海峡
	[m1]མེ་ཀྲི་ལོན་མཚོ་འགག[/m]
	[m1]麦哲伦海峡[/m]

ལུའོ་སའེ་རྡོ་རིང་།
羅塞塔石碑
	[m1]ལུའོ་སའེ་རྡོ་རིང་།[/m]
	[m1]羅塞塔石碑[/m]

སན་པི་ཏི་པོག (ཧྥོ་ལོ་རི་ཌ།)
聖彼德斯堡 (佛羅里達州)
	[m1]སན་པི་ཏི་པོག (ཧྥོ་ལོ་རི་ཌ།)[/m]
	[m1]聖彼德斯堡 (佛羅里達州)[/m]

མིང་ལྡོག
綽號
	[m1]མིང་ལྡོག[/m]
	[m1]綽號[/m]

འཁྱོག་མདའ།
曲轴
	[m1]འཁྱོག་མདའ།[/m]
	[m1]曲轴[/m]

སྙན་ངག་མཁན།
诗人
	[m1]སྙན་ངག་མཁན།[/m]
	[m1]诗人[/m]

ཅི་ཅོ་ལི་ན།
伊蘿娜·史特拉
	[m1]ཅི་ཅོ་ལི་ན།[/m]
	[m1]伊蘿娜·史特拉[/m]

ཨི་ཏ་ལིའི་མི།
義大利人
	[m1]ཨི་ཏ་ལིའི་མི།[/m]
	[m1]義大利人[/m]

སྒྱུ་རྩལ་གྱི་བྱུང་ཚུལ།
藝術歷史
	[m1]སྒྱུ་རྩལ་གྱི་བྱུང་ཚུལ།[/m]
	[m1]藝術歷史[/m]

ཀེའུ།
蝦夷蔥
	[m1]ཀེའུ།[/m]
	[m1]蝦夷蔥[/m]

ཁ་འབུད།
口琴
	[m1]ཁ་འབུད།[/m]
	[m1]口琴[/m]

གླང་དམར།
紅牛能量飲料
	[m1]གླང་དམར།[/m]
	[m1]紅牛能量飲料[/m]

འགག་སྒྲ།
塞音
	[m1]འགག་སྒྲ།[/m]
	[m1]塞音[/m]

ཨན་ན་ཐོའོ་ལི་ཡ།
安那托利亞
	[m1]ཨན་ན་ཐོའོ་ལི་ཡ།[/m]
	[m1]安那托利亞[/m]

ཡེ་ཤུའི་བརྒྱུད་རྩ།
耶稣的谱系
	[m1]ཡེ་ཤུའི་བརྒྱུད་རྩ།[/m]
	[m1]耶稣的谱系[/m]

ཨ་རོན།
亞倫
	[m1]ཨ་རོན།[/m]
	[m1]亞倫[/m]

ཆེང་མྰེ།
清邁
	[m1]ཆེང་མྰེ།[/m]
	[m1]清邁[/m]

ཧར་རྗེར།
埃尔热
	[m1]ཧར་རྗེར།[/m]
	[m1]埃尔热[/m]

ཏིན་ཏིན།
丁丁和白雪
	[m1]ཏིན་ཏིན།[/m]
	[m1]丁丁和白雪[/m]

མོ་ན་ཁོ་གྲོང་།
摩纳哥城
	[m1]མོ་ན་ཁོ་གྲོང་།[/m]
	[m1]摩纳哥城[/m]

ལུ་མེ་ཨེར་གཅེན་གཅུང་།
盧米埃兄弟
	[m1]ལུ་མེ་ཨེར་གཅེན་གཅུང་།[/m]
	[m1]盧米埃兄弟[/m]

ཅང་ཤིའི་ཞིང་ཆེན།
江西省
	[m1]ཅང་ཤིའི་ཞིང་ཆེན།[/m]
	[m1]江西省[/m]

སྡེར་མ།
碟
	[m1]སྡེར་མ།[/m]
	[m1]碟[/m]

ཉིང་ཤ་ཧུའི་རིགས་རང་སྐྱོང་ལྗོངས།
宁夏回族自治区
	[m1]ཉིང་ཤ་ཧུའི་རིགས་རང་སྐྱོང་ལྗོངས།[/m]
	[m1]宁夏回族自治区[/m]

འབྲུག་གྲུ།
龍舟
	[m1]འབྲུག་གྲུ།[/m]
	[m1]龍舟[/m]

ཡྰང་ཀྲོའུ།
扬州市
	[m1]ཡྰང་ཀྲོའུ།[/m]
	[m1]扬州市[/m]

ཀྲེན་ཅང་།
镇江市
	[m1]ཀྲེན་ཅང་།[/m]
	[m1]镇江市[/m]

ཨ་མོན།
阿蒙
	[m1]ཨ་མོན།[/m]
	[m1]阿蒙[/m]

སྣོལ་རྒྱུ་གློག་འདོན་འཕྲུལ།
交流發電機
	[m1]སྣོལ་རྒྱུ་གློག་འདོན་འཕྲུལ།[/m]
	[m1]交流發電機[/m]

མི་ལ་རས་པ་
密勒日巴
	[m1]མི་ལ་རས་པ་[/m]
	[m1]密勒日巴[/m]

ཕག་རྒོད།
野豬
	[m1]ཕག་རྒོད།[/m]
	[m1]野豬[/m]

འཁོར་གཡུགས་གཙོག་སྐྱོན།
污染
	[m1]འཁོར་གཡུགས་གཙོག་སྐྱོན།[/m]
	[m1]污染[/m]

དབྱངས་ཅན་མ།
辯才天女
	[m1]དབྱངས་ཅན་མ།[/m]
	[m1]辯才天女[/m]

ཞི་བདེ་རིང་ལུགས།
和平主義
	[m1]ཞི་བདེ་རིང་ལུགས།[/m]
	[m1]和平主義[/m]

སི་ནོ་པེ་ཡིའི་དིའོ་ཇེ་ན།
锡诺普的第欧根尼
	[m1]སི་ནོ་པེ་ཡིའི་དིའོ་ཇེ་ན།[/m]
	[m1]锡诺普的第欧根尼[/m]

འདི་ན་ཡང་དྲག་ཏུ་མཆོང་ལྡིང་བྱེད་བཞིན་པའི་སྙིང་གསོན་པོ་ཞིག་འདུག
巴比倫省
	[m1]འདི་ན་ཡང་དྲག་ཏུ་མཆོང་ལྡིང་བྱེད་བཞིན་པའི་སྙིང་གསོན་པོ་ཞིག་འདུག[/m]
	[m1]巴比倫省[/m]

མེ་ཏོག་ལུག་མིག
菊属
	[m1]མེ་ཏོག་ལུག་མིག[/m]
	[m1]菊属[/m]

༄༅།། ཨེ་ནེ་རྡི།
埃涅阿斯纪
	[m1]༄༅།། ཨེ་ནེ་རྡི།[/m]
	[m1]埃涅阿斯纪[/m]

འགྱུར་མིང་།
化名
	[m1]འགྱུར་མིང་།[/m]
	[m1]化名[/m]

མག་དལ་མ་མིར་ཡམ།
抹大拉的馬利亞
	[m1]མག་དལ་མ་མིར་ཡམ།[/m]
	[m1]抹大拉的馬利亞[/m]

ཟི་ལིང་།
西宁市
	[m1]ཟི་ལིང་།[/m]
	[m1]西宁市[/m]

༼ནུབ་ཕྱོགས་སུ་བསྐྱོད་པའི་རྣམ་ཐར།༽
西游记
	[m1]༼ནུབ་ཕྱོགས་སུ་བསྐྱོད་པའི་རྣམ་ཐར།༽[/m]
	[m1]西游记[/m]

༼རྒྱལ་ཁབ་གསུམ་གྱི་གཏམ་རྒྱུད།༽
三国演义
	[m1]༼རྒྱལ་ཁབ་གསུམ་གྱི་གཏམ་རྒྱུད།༽[/m]
	[m1]三国演义[/m]

ཆུ་ངོགས་གཏམ་རྒྱུད།
水浒传
	[m1]ཆུ་ངོགས་གཏམ་རྒྱུད།[/m]
	[m1]水浒传[/m]

ཨ་དམ།
亞當
	[m1]ཨ་དམ།[/m]
	[m1]亞當[/m]

པོ་ཏ་ལ།
布达拉宫
	[m1]པོ་ཏ་ལ།[/m]
	[m1]布达拉宫[/m]

མཚོ་རྟེའུ།
海馬
	[m1]མཚོ་རྟེའུ།[/m]
	[m1]海馬[/m]

ལིའུ་པོལ་ཌི་བོན་ཪཱན་ཀེ།
利奧波德·馮·蘭克
	[m1]ལིའུ་པོལ་ཌི་བོན་ཪཱན་ཀེ།[/m]
	[m1]利奧波德·馮·蘭克[/m]

གློག་དཀྲོལ་རྒྱུད་མང་།
电吉他
	[m1]གློག་དཀྲོལ་རྒྱུད་མང་།[/m]
	[m1]电吉他[/m]

སིབ་བི།
痲疹
	[m1]སིབ་བི།[/m]
	[m1]痲疹[/m]

ལག་སྦྲེང་།
手风琴
	[m1]ལག་སྦྲེང་།[/m]
	[m1]手风琴[/m]

༢༠༡༤ལོའི་འཛམ་གླིང་བུམ་པའི་རྐང་རྩེད་སྤོ་ལོའི་མགྲན་སྡུར།
2014年世界盃足球賽
	[m1]༢༠༡༤ལོའི་འཛམ་གླིང་བུམ་པའི་རྐང་རྩེད་སྤོ་ལོའི་མགྲན་སྡུར།[/m]
	[m1]2014年世界盃足球賽[/m]

རྦིར་མིང་ཧམ། (ཨ་ལ་པ་མ།)
伯明翰 (亚拉巴马州)
	[m1]རྦིར་མིང་ཧམ། (ཨ་ལ་པ་མ།)[/m]
	[m1]伯明翰 (亚拉巴马州)[/m]

ཁོང་ཁྲོ།
憤怒
	[m1]ཁོང་ཁྲོ།[/m]
	[m1]憤怒[/m]

དབྱི་ཞི་སི།
伊西斯
	[m1]དབྱི་ཞི་སི།[/m]
	[m1]伊西斯[/m]

༢༥ (གྲངས་ཀ།)
25
	[m1]༢༥ (གྲངས་ཀ།)[/m]
	[m1]25[/m]

༢༤ (གྲངས་ཀ།)
24
	[m1]༢༤ (གྲངས་ཀ།)[/m]
	[m1]24[/m]

༦༠ (གྲངས་ཀ།)
60
	[m1]༦༠ (གྲངས་ཀ།)[/m]
	[m1]60[/m]

སྐྱུར་ཙི་ཆེན་པོ།
柚子
	[m1]སྐྱུར་ཙི་ཆེན་པོ།[/m]
	[m1]柚子[/m]

ཊ་བི་རི་ཛ།
大不里士
	[m1]ཊ་བི་རི་ཛ།[/m]
	[m1]大不里士[/m]

ཏག་སེ།
撲克
	[m1]ཏག་སེ།[/m]
	[m1]撲克[/m]

བེང་ག་ལི།
孟加拉
	[m1]བེང་ག་ལི།[/m]
	[m1]孟加拉[/m]

ཨའི་ཆི་ཞེས་པའི་སྲིད་འཛིན་ས་ཁུལ།
愛知縣
	[m1]ཨའི་ཆི་ཞེས་པའི་སྲིད་འཛིན་ས་ཁུལ།[/m]
	[m1]愛知縣[/m]

མ་ནི།
轉經筒
	[m1]མ་ནི།[/m]
	[m1]轉經筒[/m]

སྰ་ཝན་ཐི་ཨྰར་ཧེན་ཡ་སུ།
斯凡特·奥古斯特·阿伦尼乌斯
	[m1]སྰ་ཝན་ཐི་ཨྰར་ཧེན་ཡ་སུ།[/m]
	[m1]斯凡特·奥古斯特·阿伦尼乌斯[/m]

འབྲོག་ལས།
畜牧业
	[m1]འབྲོག་ལས།[/m]
	[m1]畜牧业[/m]

ན་སོ་ལོན་པ།
成年人
	[m1]ན་སོ་ལོན་པ།[/m]
	[m1]成年人[/m]

ཡུ་དཱ་དབྱི་སི་ཀར།
加略人猶大
	[m1]ཡུ་དཱ་དབྱི་སི་ཀར།[/m]
	[m1]加略人猶大[/m]

མཱོན་ཊི་རེ།
蒙特雷
	[m1]མཱོན་ཊི་རེ།[/m]
	[m1]蒙特雷[/m]

ཆུ་ཁམས་འཁོར་སྐྱོད།
水循环
	[m1]ཆུ་ཁམས་འཁོར་སྐྱོད།[/m]
	[m1]水循环[/m]

ནོ་ཨ།
挪亞
	[m1]ནོ་ཨ།[/m]
	[m1]挪亞[/m]

ལའེ་ཧྥན་ཐ།
黎凡特
	[m1]ལའེ་ཧྥན་ཐ།[/m]
	[m1]黎凡特[/m]

ཀུབ་མངར།
厚皮甜瓜
	[m1]ཀུབ་མངར།[/m]
	[m1]厚皮甜瓜[/m]

མགྱོགས་ཟས།
快餐
	[m1]མགྱོགས་ཟས།[/m]
	[m1]快餐[/m]

ཁ་དབྲག
餐叉
	[m1]ཁ་དབྲག[/m]
	[m1]餐叉[/m]

ཐུར་མ།
匙
	[m1]ཐུར་མ།[/m]
	[m1]匙[/m]

ཟ་ཐུར་རམ་ཁོ་ཙེ།
筷子
	[m1]ཟ་ཐུར་རམ་ཁོ་ཙེ།[/m]
	[m1]筷子[/m]

གེབ་རི་ཨེལ།
加百列
	[m1]གེབ་རི་ཨེལ།[/m]
	[m1]加百列[/m]

བ་སྤུའི་མེ་ཏིག
素馨属
	[m1]བ་སྤུའི་མེ་ཏིག[/m]
	[m1]素馨属[/m]

ལ་རོ་ཅེ་ལེ།
拉罗歇尔
	[m1]ལ་རོ་ཅེ་ལེ།[/m]
	[m1]拉罗歇尔[/m]

བྱང་སྣེའི་ཝ་མོ།
北極狐
	[m1]བྱང་སྣེའི་ཝ་མོ།[/m]
	[m1]北極狐[/m]

ཀྲུང་གོའི་རྒྱལ་རབས།
中国历史
	[m1]ཀྲུང་གོའི་རྒྱལ་རབས།[/m]
	[m1]中国历史[/m]

ཨ་ན་ཁི་ཟཱ་གྷོ་རཱ་ཟི།
阿那克萨哥拉
	[m1]ཨ་ན་ཁི་ཟཱ་གྷོ་རཱ་ཟི།[/m]
	[m1]阿那克萨哥拉[/m]

༄༅།། རའོ་མེའུ་ཨོ་དང་ཇོའུ་ལིའུ་ཡ་ཐི།
罗密欧与朱丽叶
	[m1]༄༅།། རའོ་མེའུ་ཨོ་དང་ཇོའུ་ལིའུ་ཡ་ཐི།[/m]
	[m1]罗密欧与朱丽叶[/m]

རྗེན་ཚལ་
莴苣
	[m1]རྗེན་ཚལ་[/m]
	[m1]莴苣[/m]

ཁེན།
坎德拉
	[m1]ཁེན།[/m]
	[m1]坎德拉[/m]

ཏེ་ལོ།
臭鼬科
	[m1]ཏེ་ལོ།[/m]
	[m1]臭鼬科[/m]

༢༦ (གྲངས་ཀ།)
26
	[m1]༢༦ (གྲངས་ཀ།)[/m]
	[m1]26[/m]

པཎ་ཆེན་ཨེར་ཏི་ནི་ཆོས་ཀྱི་རྒྱལ་མཚན་
第十世班禅额尔德尼
	[m1]པཎ་ཆེན་ཨེར་ཏི་ནི་ཆོས་ཀྱི་རྒྱལ་མཚན་[/m]
	[m1]第十世班禅额尔德尼[/m]

གློག་རྡུལ་ཝོལ།
電子伏特
	[m1]གློག་རྡུལ་ཝོལ།[/m]
	[m1]電子伏特[/m]

ཨེམ་ཕི་ཌོལ་ཁི་ཟི།
恩培多克勒
	[m1]ཨེམ་ཕི་ཌོལ་ཁི་ཟི།[/m]
	[m1]恩培多克勒[/m]

ཧོ་ལུའུ་སི།
荷鲁斯
	[m1]ཧོ་ལུའུ་སི།[/m]
	[m1]荷鲁斯[/m]

ཧན་སེ་ཁལ་སེན།
汉斯·凯尔森
	[m1]ཧན་སེ་ཁལ་སེན།[/m]
	[m1]汉斯·凯尔森[/m]

ཧེན་རིག་ཆི་ཧཱ་རཱར།
海因里希·哈勒
	[m1]ཧེན་རིག་ཆི་ཧཱ་རཱར།[/m]
	[m1]海因里希·哈勒[/m]

ཡུས་ཅིན་མེ་ཏོག
郁金香
	[m1]ཡུས་ཅིན་མེ་ཏོག[/m]
	[m1]郁金香[/m]

མཚོ་ལེ།
海里
	[m1]མཚོ་ལེ།[/m]
	[m1]海里[/m]

ཝི་ཆི།
維希
	[m1]ཝི་ཆི།[/m]
	[m1]維希[/m]

ཝུའུ་དབྱི་ཧྲན་གྲོང་ཁྱེར།
武夷山市
	[m1]ཝུའུ་དབྱི་ཧྲན་གྲོང་ཁྱེར།[/m]
	[m1]武夷山市[/m]

བདེ་འཇགས་དབུགས་སྒྲོ།
安全气囊
	[m1]བདེ་འཇགས་དབུགས་སྒྲོ།[/m]
	[m1]安全气囊[/m]

ལང་ཚོ་དར་བབས།
青春期
	[m1]ལང་ཚོ་དར་བབས།[/m]
	[m1]青春期[/m]

མཚན་ཉིད།
定义
	[m1]མཚན་ཉིད།[/m]
	[m1]定义[/m]

ཕོ་རོའོ་ཝང་སི།
普罗旺斯
	[m1]ཕོ་རོའོ་ཝང་སི།[/m]
	[m1]普罗旺斯[/m]

འཇོན་མི།
能人
	[m1]འཇོན་མི།[/m]
	[m1]能人[/m]

མཁའ་སྐྱོད་བུ་མོ།
空中乘务员
	[m1]མཁའ་སྐྱོད་བུ་མོ།[/m]
	[m1]空中乘务员[/m]

ཨའི་ནུ་མི།
阿伊努人
	[m1]ཨའི་ནུ་མི།[/m]
	[m1]阿伊努人[/m]

པེ་ཁེར།
贝可勒尔
	[m1]པེ་ཁེར།[/m]
	[m1]贝可勒尔[/m]

ལྷོ་སྤྲ།
南方古猿
	[m1]ལྷོ་སྤྲ།[/m]
	[m1]南方古猿[/m]

སི་ཝེད།
西弗
	[m1]སི་ཝེད།[/m]
	[m1]西弗[/m]

སྒོ་ཕྱུགས་སེམས་ཅན།
家畜
	[m1]སྒོ་ཕྱུགས་སེམས་ཅན།[/m]
	[m1]家畜[/m]

པཱར།
巴
	[m1]པཱར།[/m]
	[m1]巴[/m]

ཤིས་ས་སྤང་མ།
希夏邦马峰
	[m1]ཤིས་ས་སྤང་མ།[/m]
	[m1]希夏邦马峰[/m]

སྐྲ་བཞར་མཁན།
理发师
	[m1]སྐྲ་བཞར་མཁན།[/m]
	[m1]理发师[/m]

༄༅།། མར་ཀུས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།
馬可福音
	[m1]༄༅།། མར་ཀུས་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།[/m]
	[m1]馬可福音[/m]

འཁོར་འགྲོས།
自转
	[m1]འཁོར་འགྲོས།[/m]
	[m1]自转[/m]

སེད།
塞特
	[m1]སེད།[/m]
	[m1]塞特[/m]

ཁྲང་པེ་རི་བོ།
长白山
	[m1]ཁྲང་པེ་རི་བོ།[/m]
	[m1]长白山[/m]

སྙོམས་རྒྱུག་རིམ།
平流层
	[m1]སྙོམས་རྒྱུག་རིམ།[/m]
	[m1]平流层[/m]

ཏིང་ངེ་འཛིན།
冥想
	[m1]ཏིང་ངེ་འཛིན།[/m]
	[m1]冥想[/m]

ཤིང་ཀུན།
阿魏
	[m1]ཤིང་ཀུན།[/m]
	[m1]阿魏[/m]

ཧྭ་ཧྲན་རི་བོ།
华山
	[m1]ཧྭ་ཧྲན་རི་བོ།[/m]
	[m1]华山[/m]

འདོད་པའི་དབང་ཕྱུག
伽摩
	[m1]འདོད་པའི་དབང་ཕྱུག[/m]
	[m1]伽摩[/m]

མགོ་ལོག་བོད་རིགས་རང་སྐྱོང་ཁུལ་
果洛藏族自治州
	[m1]མགོ་ལོག་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]
	[m1]果洛藏族自治州[/m]

ཐི་ཧྥུ་ན་ཐི།
泰芙努特
	[m1]ཐི་ཧྥུ་ན་ཐི།[/m]
	[m1]泰芙努特[/m]

གཞིས་ཀ་རྩེ་གྲོང་ཁྱེར།
桑珠孜区
	[m1]གཞིས་ཀ་རྩེ་གྲོང་ཁྱེར།[/m]
	[m1]桑珠孜区[/m]

ཨ་མེ་ཏིའོ་མོ་ཏིག་ལི་ཡ་ནི།
阿梅代奥·莫迪利亚尼
	[m1]ཨ་མེ་ཏིའོ་མོ་ཏིག་ལི་ཡ་ནི།[/m]
	[m1]阿梅代奥·莫迪利亚尼[/m]

ཧྥ་རན་སིའི་མི།
法兰西人
	[m1]ཧྥ་རན་སིའི་མི།[/m]
	[m1]法兰西人[/m]

འཆར་ལྡན་བུ་བཙའ།
生育控制
	[m1]འཆར་ལྡན་བུ་བཙའ།[/m]
	[m1]生育控制[/m]

ལོག་གཡེམ་མམ་ཉེས་སྤྱོད།
暴力
	[m1]ལོག་གཡེམ་མམ་ཉེས་སྤྱོད།[/m]
	[m1]暴力[/m]

སེ་ར་དགོན།
色拉寺
	[m1]སེ་ར་དགོན།[/m]
	[m1]色拉寺[/m]

ཀྲུའུ་ནུའོ།
朱諾 (羅馬神話)
	[m1]ཀྲུའུ་ནུའོ།[/m]
	[m1]朱諾 (羅馬神話)[/m]

ལུ་ཟོན།
呂宋
	[m1]ལུ་ཟོན།[/m]
	[m1]呂宋[/m]

ཕང་ཕེ་
格奈乌斯·庞培
	[m1]ཕང་ཕེ་[/m]
	[m1]格奈乌斯·庞培[/m]

འཕར་བ།
胡狼
	[m1]འཕར་བ།[/m]
	[m1]胡狼[/m]

ཕཱ་ར་མེ་ནེ་ཌི་ཟི།
巴门尼德
	[m1]ཕཱ་ར་མེ་ནེ་ཌི་ཟི།[/m]
	[m1]巴门尼德[/m]

ཁམས།
康區
	[m1]ཁམས།[/m]
	[m1]康區[/m]

སྨི་ཉི་ཝ།
弥涅耳瓦
	[m1]སྨི་ཉི་ཝ།[/m]
	[m1]弥涅耳瓦[/m]

གཉེན་ཚན་བར་ཆགས་སྦྱོར་བྱེད་པ།
近親性交
	[m1]གཉེན་ཚན་བར་ཆགས་སྦྱོར་བྱེད་པ།[/m]
	[m1]近親性交[/m]

དཀར་མཛེས་བོད་རིགས་རང་སྐྱོང་ཁུལ་
甘孜藏族自治州
	[m1]དཀར་མཛེས་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]
	[m1]甘孜藏族自治州[/m]

སྐྱེས་ཆེན་དམ་པ་ཡོ་སེབ།
聖若瑟
	[m1]སྐྱེས་ཆེན་དམ་པ་ཡོ་སེབ།[/m]
	[m1]聖若瑟[/m]

བརྒྱ་བྱིན།
因陀羅
	[m1]བརྒྱ་བྱིན།[/m]
	[m1]因陀羅[/m]

སྐྱེས་ཆེན་དམ་པ་ལུ་ཀཱ།
路加
	[m1]སྐྱེས་ཆེན་དམ་པ་ལུ་ཀཱ།[/m]
	[m1]路加[/m]

ཐང་ཁྲག
雪松
	[m1]ཐང་ཁྲག[/m]
	[m1]雪松[/m]

ཚིགས།
節 (單位)
	[m1]ཚིགས།[/m]
	[m1]節 (單位)[/m]

ཨ་འབྲུམ།
栗
	[m1]ཨ་འབྲུམ།[/m]
	[m1]栗[/m]

གཡའ་དྲེད།
雪人 (傳說生物)
	[m1]གཡའ་དྲེད།[/m]
	[m1]雪人 (傳說生物)[/m]

ཙོ་ལུའུ་པ།
祖魯族
	[m1]ཙོ་ལུའུ་པ།[/m]
	[m1]祖魯族[/m]

རྨ་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ་
黄南藏族自治州
	[m1]རྨ་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]
	[m1]黄南藏族自治州[/m]

དཔྱིད་མཛེས་མེ་ཏག
虞美人 (花卉)
	[m1]དཔྱིད་མཛེས་མེ་ཏག[/m]
	[m1]虞美人 (花卉)[/m]

ལྷུན་རྩེ་རྫོང་།
隆子县
	[m1]ལྷུན་རྩེ་རྫོང་།[/m]
	[m1]隆子县[/m]

སི་ཧྥུན་ཁོ་སི། (ཨའི་ཅི།)
狮身人面像
	[m1]སི་ཧྥུན་ཁོ་སི། (ཨའི་ཅི།)[/m]
	[m1]狮身人面像[/m]

ཁཱ།
卡路里
	[m1]ཁཱ།[/m]
	[m1]卡路里[/m]

ཡའོ་ཁེས་འོ་ཧ་ཐའོ་ཡ་མ།
鳩山由紀夫
	[m1]ཡའོ་ཁེས་འོ་ཧ་ཐའོ་ཡ་མ།[/m]
	[m1]鳩山由紀夫[/m]

ཡོམ་འབོག་ཤིང་།
榆屬
	[m1]ཡོམ་འབོག་ཤིང་།[/m]
	[m1]榆屬[/m]

བསྟན་བཤིག
笑話
	[m1]བསྟན་བཤིག[/m]
	[m1]笑話[/m]

ཤི་རིན་ཨེ་བྷ་ཌི།
希林·伊巴迪
	[m1]ཤི་རིན་ཨེ་བྷ་ཌི།[/m]
	[m1]希林·伊巴迪[/m]

ཡུལ་ཏོ་པི་ཡ།
乌托邦
	[m1]ཡུལ་ཏོ་པི་ཡ།[/m]
	[m1]乌托邦[/m]

འཁྱིལ་ཆེན།
大号
	[m1]འཁྱིལ་ཆེན།[/m]
	[m1]大号[/m]

སྲན་ལེབ་ཆུང་ངུ།
小扁豆
	[m1]སྲན་ལེབ་ཆུང་ངུ།[/m]
	[m1]小扁豆[/m]

ཧྥ་རད།
法拉
	[m1]ཧྥ་རད།[/m]
	[m1]法拉[/m]

གའཀགྲོང་།
瓦哈卡市
	[m1]གའཀགྲོང་།[/m]
	[m1]瓦哈卡市[/m]

མན་རྡ་ར།
曼怛罗
	[m1]མན་རྡ་ར།[/m]
	[m1]曼怛罗[/m]

ཞིང་པ་
農夫
	[m1]ཞིང་པ་[/m]
	[m1]農夫[/m]

ཨོ་ལི་ནོ་ཁི་གཙང་པོ།
奥里诺科河
	[m1]ཨོ་ལི་ནོ་ཁི་གཙང་པོ།[/m]
	[m1]奥里诺科河[/m]

སའེ་ཐི།
赛特
	[m1]སའེ་ཐི།[/m]
	[m1]赛特[/m]

ཆུ་སྲིན་དཀར་པོ།
白鲸
	[m1]ཆུ་སྲིན་དཀར་པོ།[/m]
	[m1]白鲸[/m]

ཨུ་བཱོན་ར་ཊི་ཅ་ཐ་ནི།
乌汶叻差他尼
	[m1]ཨུ་བཱོན་ར་ཊི་ཅ་ཐ་ནི།[/m]
	[m1]乌汶叻差他尼[/m]

དུས་ཆེན།
节日
	[m1]དུས་ཆེན།[/m]
	[m1]节日[/m]

ལྷ་མོ་ཏི་ཨན་ན།
狄安娜
	[m1]ལྷ་མོ་ཏི་ཨན་ན།[/m]
	[m1]狄安娜[/m]

སྐྱུ་རུ་དམན་པ།
山楂
	[m1]སྐྱུ་རུ་དམན་པ།[/m]
	[m1]山楂[/m]

འཕར་སྤྱང་།
豺
	[m1]འཕར་སྤྱང་།[/m]
	[m1]豺[/m]

ཊ་རོ་ཨ་སོ།
麻生太郎
	[m1]ཊ་རོ་ཨ་སོ།[/m]
	[m1]麻生太郎[/m]

བྲ་བོ།
蕎麥
	[m1]བྲ་བོ།[/m]
	[m1]蕎麥[/m]

ཨཱལ་ཕི།
阿尔比
	[m1]ཨཱལ་ཕི།[/m]
	[m1]阿尔比[/m]

ཕ་རིའི་ཀོ་མུ་ནེ། (༡༨༧༡)
巴黎公社
	[m1]ཕ་རིའི་ཀོ་མུ་ནེ། (༡༨༧༡)[/m]
	[m1]巴黎公社[/m]

རྒྱ་གར་གི་ལོ་རྒྱུས།
印度历史
	[m1]རྒྱ་གར་གི་ལོ་རྒྱུས།[/m]
	[m1]印度历史[/m]

རྫོང་གྲུག
壁球
	[m1]རྫོང་གྲུག[/m]
	[m1]壁球[/m]

ཨེལ་བྷ་ར་སྒྲེ།
穆罕默德·巴拉迪
	[m1]ཨེལ་བྷ་ར་སྒྲེ།[/m]
	[m1]穆罕默德·巴拉迪[/m]

ཧ་ཐུའོ་ཨེར།
哈索尔
	[m1]ཧ་ཐུའོ་ཨེར།[/m]
	[m1]哈索尔[/m]

ཨེ་ལི་ཡཱ།
以利亞
	[m1]ཨེ་ལི་ཡཱ།[/m]
	[m1]以利亞[/m]

ནད་ཡམས།
鼠疫
	[m1]ནད་ཡམས།[/m]
	[m1]鼠疫[/m]

ཨ་པོ་ལི་ནེར།
纪尧姆·阿波利奈尔
	[m1]ཨ་པོ་ལི་ནེར།[/m]
	[m1]纪尧姆·阿波利奈尔[/m]

ཀེར་ལངས།
勃起
	[m1]ཀེར་ལངས།[/m]
	[m1]勃起[/m]

མོག་མོག་
饃饃 (餃子)
	[m1]མོག་མོག་[/m]
	[m1]饃饃 (餃子)[/m]

ཕི་ལོ་ཋི་ནཱ་ཟི།
普罗提诺
	[m1]ཕི་ལོ་ཋི་ནཱ་ཟི།[/m]
	[m1]普罗提诺[/m]

སོ་བཀྲུ།
牙刷
	[m1]སོ་བཀྲུ།[/m]
	[m1]牙刷[/m]

ལྷ་ཆོས།
法 (印度哲學)
	[m1]ལྷ་ཆོས།[/m]
	[m1]法 (印度哲學)[/m]

ཡུ་ཁྱོ་མི་ཤི་མ།
三岛由纪夫
	[m1]ཡུ་ཁྱོ་མི་ཤི་མ།[/m]
	[m1]三岛由纪夫[/m]

ཁོ་རེ་ཡའི་ཤིང་ཞིག
菜薊
	[m1]ཁོ་རེ་ཡའི་ཤིང་ཞིག[/m]
	[m1]菜薊[/m]

ཆུ་པུ།
中部地方
	[m1]ཆུ་པུ།[/m]
	[m1]中部地方[/m]

འབྲུམ་སྨན།
疫苗
	[m1]འབྲུམ་སྨན།[/m]
	[m1]疫苗[/m]

ཤམ་ཕེན་ཆང་།
香槟酒
	[m1]ཤམ་ཕེན་ཆང་།[/m]
	[m1]香槟酒[/m]

རྟག་པའི་རང་བཞིན་ཡུན་ནས།
永恆
	[m1]རྟག་པའི་རང་བཞིན་ཡུན་ནས།[/m]
	[m1]永恆[/m]

སྙེ་མོ་རྫོང་།
尼木县
	[m1]སྙེ་མོ་རྫོང་།[/m]
	[m1]尼木县[/m]

ཅཱོན་བུ་རི།
春武里市
	[m1]ཅཱོན་བུ་རི།[/m]
	[m1]春武里市[/m]

ཐའེ་ཧུའུ་མཚེའུ།
太湖
	[m1]ཐའེ་ཧུའུ་མཚེའུ།[/m]
	[m1]太湖[/m]

ཏི་རེ་ཁི་མཚོ་འགག
德雷克海峡
	[m1]ཏི་རེ་ཁི་མཚོ་འགག[/m]
	[m1]德雷克海峡[/m]

ཝེ་ཁེ་ཏོ་རི་ཡ་བྱེ་ཐང་ཆེན་མོ།
大维多利亚沙漠
	[m1]ཝེ་ཁེ་ཏོ་རི་ཡ་བྱེ་ཐང་ཆེན་མོ།[/m]
	[m1]大维多利亚沙漠[/m]

འཛམ་ཐང་
壤塘县
	[m1]འཛམ་ཐང་[/m]
	[m1]壤塘县[/m]

མ་མེན་མེ་ཏོག
堇菜属
	[m1]མ་མེན་མེ་ཏོག[/m]
	[m1]堇菜属[/m]

ལྕི་ཚ།
毛茛属
	[m1]ལྕི་ཚ།[/m]
	[m1]毛茛属[/m]

སུའོ་པོ་ཁོ།
索貝克
	[m1]སུའོ་པོ་ཁོ།[/m]
	[m1]索貝克[/m]

པུའུ་ཐ།
卜塔
	[m1]པུའུ་ཐ།[/m]
	[m1]卜塔[/m]

རྒྱ་མེན།
罌粟屬
	[m1]རྒྱ་མེན།[/m]
	[m1]罌粟屬[/m]

རྩ་མདའ་རྫོང་།
札达县
	[m1]རྩ་མདའ་རྫོང་།[/m]
	[m1]札达县[/m]

སིལ་ཏོག་ཅིག་གི་མིང་།
黑加仑
	[m1]སིལ་ཏོག་ཅིག་གི་མིང་།[/m]
	[m1]黑加仑[/m]

༄༅།། ཤི་ལོག
复活 (小说)
	[m1]༄༅།། ཤི་ལོག[/m]
	[m1]复活 (小说)[/m]

རྡོ་པད་མ།
馬蹄蓮屬
	[m1]རྡོ་པད་མ།[/m]
	[m1]馬蹄蓮屬[/m]

ཚ་ལུ་མ་སྐྱུར་མོ།
苦橙
	[m1]ཚ་ལུ་མ་སྐྱུར་མོ།[/m]
	[m1]苦橙[/m]

ཤིང་པད་མ།
芍药属
	[m1]ཤིང་པད་མ།[/m]
	[m1]芍药属[/m]

རླངས་ཆུ།
軟性飲料
	[m1]རླངས་ཆུ།[/m]
	[m1]軟性飲料[/m]

༄༅།། ཨན་ན་ཁ་ལི་ཉེ་ན།
安娜·卡列尼娜
	[m1]༄༅།། ཨན་ན་ཁ་ལི་ཉེ་ན།[/m]
	[m1]安娜·卡列尼娜[/m]

གནམ་རིག་ཁང་།
天象儀
	[m1]གནམ་རིག་ཁང་།[/m]
	[m1]天象儀[/m]

ཆུ་པད་མ།
睡蓮科
	[m1]ཆུ་པད་མ།[/m]
	[m1]睡蓮科[/m]

ངོ་ཚ་བ།
羞耻
	[m1]ངོ་ཚ་བ།[/m]
	[m1]羞耻[/m]

ཤིང་བཟོ་བ།
木匠
	[m1]ཤིང་བཟོ་བ།[/m]
	[m1]木匠[/m]

ཁ་རེལ་ཆ་ཕེག
卡雷尔·恰佩克
	[m1]ཁ་རེལ་ཆ་ཕེག[/m]
	[m1]卡雷尔·恰佩克[/m]

དྲང་སོང་མེ་ཏོག
繡球屬
	[m1]དྲང་སོང་མེ་ཏོག[/m]
	[m1]繡球屬[/m]

ཟིང་དཀར།
石竹属
	[m1]ཟིང་དཀར།[/m]
	[m1]石竹属[/m]

མེ་ཐུ་ཟི་ལཱ།
瑪土撒拉
	[m1]མེ་ཐུ་ཟི་ལཱ།[/m]
	[m1]瑪土撒拉[/m]

གུར་ཀུམ།
红花
	[m1]གུར་ཀུམ།[/m]
	[m1]红花[/m]

ཕྱེ་ལེབ་མེ་ཏོག
鸢尾属
	[m1]ཕྱེ་ལེབ་མེ་ཏོག[/m]
	[m1]鸢尾属[/m]

ཤང་དྲིལ།
报春花科
	[m1]ཤང་དྲིལ།[/m]
	[m1]报春花科[/m]

ཞབས་ཞུ་བ།
侍應
	[m1]ཞབས་ཞུ་བ།[/m]
	[m1]侍應[/m]

ལི་ཤིའི་མེ་ཏོག
丁香屬
	[m1]ལི་ཤིའི་མེ་ཏོག[/m]
	[m1]丁香屬[/m]

མེ་རི་ཌུ་ཁོ་རེ་གྷན་མ་གྷུ་རེ།
梅里德·科里根·麥奎爾
	[m1]མེ་རི་ཌུ་ཁོ་རེ་གྷན་མ་གྷུ་རེ།[/m]
	[m1]梅里德·科里根·麥奎爾[/m]

བྷེ་ཊི་ཝེལ་ལམ།
貝蒂·威廉斯
	[m1]བྷེ་ཊི་ཝེལ་ལམ།[/m]
	[m1]貝蒂·威廉斯[/m]

ཀུན་སྤྱོད་བཟང་པོ།
美德
	[m1]ཀུན་སྤྱོད་བཟང་པོ།[/m]
	[m1]美德[/m]

ཧྥེ་ཧྥེ།
狒狒屬
	[m1]ཧྥེ་ཧྥེ།[/m]
	[m1]狒狒屬[/m]

ལི་ལན་ཅིའེ།
李连杰
	[m1]ལི་ལན་ཅིའེ།[/m]
	[m1]李连杰[/m]

རླབས་ཤུད།
衝浪
	[m1]རླབས་ཤུད།[/m]
	[m1]衝浪[/m]

པ་གླིང་།
低音管
	[m1]པ་གླིང་།[/m]
	[m1]低音管[/m]

མིག་སྤུ།
睫毛
	[m1]མིག་སྤུ།[/m]
	[m1]睫毛[/m]

སྡང་སེམས།
仇恨
	[m1]སྡང་སེམས།[/m]
	[m1]仇恨[/m]

ཇོའོ་ཏའེ་ལྦེ་སོན་རོའོ་ཀ་ཧྥེ་ལར།
约翰·戴维森·洛克菲勒
	[m1]ཇོའོ་ཏའེ་ལྦེ་སོན་རོའོ་ཀ་ཧྥེ་ལར།[/m]
	[m1]约翰·戴维森·洛克菲勒[/m]

སྒྲོག་གུ
鈕扣
	[m1]སྒྲོག་གུ[/m]
	[m1]鈕扣[/m]

ཟི་ར་ནག་པོ།
黑种草属
	[m1]ཟི་ར་ནག་པོ།[/m]
	[m1]黑种草属[/m]

ཟུར་དྲུག་མའི་སྐར་མ།
大衛星
	[m1]ཟུར་དྲུག་མའི་སྐར་མ།[/m]
	[m1]大衛星[/m]

གདོང་འབག
面具
	[m1]གདོང་འབག[/m]
	[m1]面具[/m]

༄༅།། དམག་འཁྲུག་དང་ཞི་བདེ།
戰爭與和平
	[m1]༄༅།། དམག་འཁྲུག་དང་ཞི་བདེ།[/m]
	[m1]戰爭與和平[/m]

ཉི་ཧོང་གི་མི།
日本人
	[m1]ཉི་ཧོང་གི་མི།[/m]
	[m1]日本人[/m]

ཕ་ཁྲི་རི་ཟེ་ལི་མིན་བ།
帕特里斯·卢蒙巴
	[m1]ཕ་ཁྲི་རི་ཟེ་ལི་མིན་བ།[/m]
	[m1]帕特里斯·卢蒙巴[/m]

བར་རིམ།
中间层
	[m1]བར་རིམ།[/m]
	[m1]中间层[/m]

མ་སེའི་མི།
马赛人
	[m1]མ་སེའི་མི།[/m]
	[m1]马赛人[/m]

སྒེར་རྩེ་རྫོང་།
改则县
	[m1]སྒེར་རྩེ་རྫོང་།[/m]
	[m1]改则县[/m]

ཐེ་སླ།
特斯拉
	[m1]ཐེ་སླ།[/m]
	[m1]特斯拉[/m]

འགྲོ་མགོན་ཆོས་རྒྱལ་འཕགས་པ།
八思巴
	[m1]འགྲོ་མགོན་ཆོས་རྒྱལ་འཕགས་པ།[/m]
	[m1]八思巴[/m]

འཁྱིལ་དུང་།
法國號
	[m1]འཁྱིལ་དུང་།[/m]
	[m1]法國號[/m]

གཞས་རིག་པ།
音乐学
	[m1]གཞས་རིག་པ།[/m]
	[m1]音乐学[/m]

ཁམ་ཤིང་།
甜櫻桃
	[m1]ཁམ་ཤིང་།[/m]
	[m1]甜櫻桃[/m]

ཚལ་དཀར་ཆེ་བ།
大白菜
	[m1]ཚལ་དཀར་ཆེ་བ།[/m]
	[m1]大白菜[/m]

ཅག་ཕུ་རེ་ཝེར།
賈克·普維
	[m1]ཅག་ཕུ་རེ་ཝེར།[/m]
	[m1]賈克·普維[/m]

ལྷོ་ཀུབ།
南瓜
	[m1]ལྷོ་ཀུབ།[/m]
	[m1]南瓜[/m]

སྣུམ་སྒྱུར་ཆས།
化油器
	[m1]སྣུམ་སྒྱུར་ཆས།[/m]
	[m1]化油器[/m]

ནུའུ་ཐི།
努特 (埃及神祇)
	[m1]ནུའུ་ཐི།[/m]
	[m1]努特 (埃及神祇)[/m]

ཤིང་དཀྲོལ།
木琴
	[m1]ཤིང་དཀྲོལ།[/m]
	[m1]木琴[/m]

སྦུབས་མཆོངས།
跳高
	[m1]སྦུབས་མཆོངས།[/m]
	[m1]跳高[/m]

ཉུལ་ཞིབ་པ།
间谍
	[m1]ཉུལ་ཞིབ་པ།[/m]
	[m1]间谍[/m]

ཨའོ་ཉེ་ཅ་མཚེའུ།
奥涅加湖
	[m1]ཨའོ་ཉེ་ཅ་མཚེའུ།[/m]
	[m1]奥涅加湖[/m]

བྱི་བ་གཡི།
兔猻
	[m1]བྱི་བ་གཡི།[/m]
	[m1]兔猻[/m]

རྫ་ཡུལ་རྫོང་།
察隅县
	[m1]རྫ་ཡུལ་རྫོང་།[/m]
	[m1]察隅县[/m]

ཐའེ་ཅི་ཆོན།
太极拳
	[m1]ཐའེ་ཅི་ཆོན།[/m]
	[m1]太极拳[/m]

ཁབ་ར།
羱羊
	[m1]ཁབ་ར།[/m]
	[m1]羱羊[/m]

ཀའེ་པུའུ།
盖布
	[m1]ཀའེ་པུའུ།[/m]
	[m1]盖布[/m]

རྣ་རྒྱན།
耳環
	[m1]རྣ་རྒྱན།[/m]
	[m1]耳環[/m]

ཕུ་དིག
欧斑鸠
	[m1]ཕུ་དིག[/m]
	[m1]欧斑鸠[/m]

ལག་ཤུབས།
手套
	[m1]ལག་ཤུབས།[/m]
	[m1]手套[/m]

ནའེ་ཧྥུ་ཏི་སི།
奈芙蒂斯
	[m1]ནའེ་ཧྥུ་ཏི་སི།[/m]
	[m1]奈芙蒂斯[/m]

ཕི་རོ་ཁྲེ་གྷོ་རཱ་ཟི།
普罗泰戈拉
	[m1]ཕི་རོ་ཁྲེ་གྷོ་རཱ་ཟི།[/m]
	[m1]普罗泰戈拉[/m]

སེམས་སྐྱོ་བ།
悲傷
	[m1]སེམས་སྐྱོ་བ།[/m]
	[m1]悲傷[/m]

ཧྲུའུ།
舒 (埃及神祇)
	[m1]ཧྲུའུ།[/m]
	[m1]舒 (埃及神祇)[/m]

འུག་དཀར།
雪鸮
	[m1]འུག་དཀར།[/m]
	[m1]雪鸮[/m]

ཅི་ནན།
济南市
	[m1]ཅི་ནན།[/m]
	[m1]济南市[/m]

ཕྱི་རིམ།
散逸层
	[m1]ཕྱི་རིམ།[/m]
	[m1]散逸层[/m]

ཨཱ་ཝཛ།
阿瓦士
	[m1]ཨཱ་ཝཛ།[/m]
	[m1]阿瓦士[/m]

ཨ་ཝ་རུ་ཨ།
阿瓦鲁阿
	[m1]ཨ་ཝ་རུ་ཨ།[/m]
	[m1]阿瓦鲁阿[/m]

ཨ་ཐུན།
亞圖姆
	[m1]ཨ་ཐུན།[/m]
	[m1]亞圖姆[/m]

གད་མོ་ཤོར་བ།
笑
	[m1]གད་མོ་ཤོར་བ།[/m]
	[m1]笑[/m]

མགོམས་མཆོངས།
跳遠
	[m1]མགོམས་མཆོངས།[/m]
	[m1]跳遠[/m]

ཆགས་སྦྱོར་རིག་པ།
性學
	[m1]ཆགས་སྦྱོར་རིག་པ།[/m]
	[m1]性學[/m]

ཟས་ཀྱི་རིག་པ།
美食學
	[m1]ཟས་ཀྱི་རིག་པ།[/m]
	[m1]美食學[/m]

མི་ཆོག་པའི་བཀག་བྱ།
禁忌
	[m1]མི་ཆོག་པའི་བཀག་བྱ།[/m]
	[m1]禁忌[/m]

དཔལ་དགོན་བླུ་གྲུབ།
龍樹
	[m1]དཔལ་དགོན་བླུ་གྲུབ།[/m]
	[m1]龍樹[/m]

ཉི་མ་མེ་ཏོག​
向日葵
	[m1]ཉི་མ་མེ་ཏོག​[/m]
	[m1]向日葵[/m]

ལར་ན་ཀ།
拉纳卡
	[m1]ལར་ན་ཀ།[/m]
	[m1]拉纳卡[/m]

གསུབ་འགྱིག
橡皮擦
	[m1]གསུབ་འགྱིག[/m]
	[m1]橡皮擦[/m]

དྲི་ཞིམ་ཅན།
薰衣草
	[m1]དྲི་ཞིམ་ཅན།[/m]
	[m1]薰衣草[/m]

ཆོས་དད་རང་མོས།
宗教自由
	[m1]ཆོས་དད་རང་མོས།[/m]
	[m1]宗教自由[/m]

ཕིག་མིའི་མི།
俾格米人
	[m1]ཕིག་མིའི་མི།[/m]
	[m1]俾格米人[/m]

གབ་རེས་འུར་རེས།
捉迷藏
	[m1]གབ་རེས་འུར་རེས།[/m]
	[m1]捉迷藏[/m]

ཧེན་ཐའེ།
變態 (色情用語)
	[m1]ཧེན་ཐའེ།[/m]
	[m1]變態 (色情用語)[/m]

འཕྲེད་བཅད་རི་རྒྱུད
横断山脉
	[m1]འཕྲེད་བཅད་རི་རྒྱུད[/m]
	[m1]横断山脉[/m]

འཁོར་བ།
轮回
	[m1]འཁོར་བ།[/m]
	[m1]轮回[/m]

ལི་སྨིད།
厘米
	[m1]ལི་སྨིད།[/m]
	[m1]厘米[/m]

གཡང་ཊི།
玉
	[m1]གཡང་ཊི།[/m]
	[m1]玉[/m]

བྱང་གི་ལྡོག་ཐིག
北回归线
	[m1]བྱང་གི་ལྡོག་ཐིག[/m]
	[m1]北回归线[/m]

གཞས་པ་གཞས་མ།
歌手
	[m1]གཞས་པ་གཞས་མ།[/m]
	[m1]歌手[/m]

ལྷོའི་ལྡོག་ཐིག
南回归线
	[m1]ལྷོའི་ལྡོག་ཐིག[/m]
	[m1]南回归线[/m]

ཟླུམ་ངོས་ཚད།
球面度
	[m1]ཟླུམ་ངོས་ཚད།[/m]
	[m1]球面度[/m]

རྐང་ལམ།
人行道
	[m1]རྐང་ལམ།[/m]
	[m1]人行道[/m]

སྣུམ་ཚལ་
油菜籽
	[m1]སྣུམ་ཚལ་[/m]
	[m1]油菜籽[/m]

ཚ་རིམ།
热层
	[m1]ཚ་རིམ།[/m]
	[m1]热层[/m]

བྱང་སེམས་ཅན།
菩萨
	[m1]བྱང་སེམས་ཅན།[/m]
	[m1]菩萨[/m]

གཏེར་ཆུ།
礦泉水
	[m1]གཏེར་ཆུ།[/m]
	[m1]礦泉水[/m]

ཝེ་ཞིན་ཀེ་ཐུའོ་ལི་ཁོ་སི།
维钦托利
	[m1]ཝེ་ཞིན་ཀེ་ཐུའོ་ལི་ཁོ་སི།[/m]
	[m1]维钦托利[/m]

ཇེ་དུ་ཀྲི་ཤི་ན་མུར་ཏི།
吉杜·克里希那穆提
	[m1]ཇེ་དུ་ཀྲི་ཤི་ན་མུར་ཏི།[/m]
	[m1]吉杜·克里希那穆提[/m]

ནན་ཉིང་གྲོང་ཁྱེར།
南宁市
	[m1]ནན་ཉིང་གྲོང་ཁྱེར།[/m]
	[m1]南宁市[/m]

ལ་ཁི་སི།
勒克斯
	[m1]ལ་ཁི་སི།[/m]
	[m1]勒克斯[/m]

བོད་ས་མཐོ།
青藏高原
	[m1]བོད་ས་མཐོ།[/m]
	[m1]青藏高原[/m]

ཤྭ་བ་རྔ་རིང་།
加拿大馬鹿
	[m1]ཤྭ་བ་རྔ་རིང་།[/m]
	[m1]加拿大馬鹿[/m]

གསོ་ཕྲུག
收養
	[m1]གསོ་ཕྲུག[/m]
	[m1]收養[/m]

ན་ཏི་སུ་མེ་སོ་སེ་ཁི
夏目漱石
	[m1]ན་ཏི་སུ་མེ་སོ་སེ་ཁི[/m]
	[m1]夏目漱石[/m]

ཆགས་སྲེད་ཀྱི་རྒྱུ་རྩལ།
情色
	[m1]ཆགས་སྲེད་ཀྱི་རྒྱུ་རྩལ།[/m]
	[m1]情色[/m]

ཕ་ལོན་ཁེ།
帕伦克
	[m1]ཕ་ལོན་ཁེ།[/m]
	[m1]帕伦克[/m]

ཨོ་ལན་ཀི་གཙང་པོ།
奧蘭治河
	[m1]ཨོ་ལན་ཀི་གཙང་པོ།[/m]
	[m1]奧蘭治河[/m]

ཀའོ་ཞུང་གྲོང་ཁྱེར།
高雄市
	[m1]ཀའོ་ཞུང་གྲོང་ཁྱེར།[/m]
	[m1]高雄市[/m]

༄༅།། རྒྱལ་པོ་ལེར།
李爾王
	[m1]༄༅།། རྒྱལ་པོ་ལེར།[/m]
	[m1]李爾王[/m]

མོ་རི་ཧེའི་ཨུའེ་ཤི་ཕཱ།
植芝盛平
	[m1]མོ་རི་ཧེའི་ཨུའེ་ཤི་ཕཱ།[/m]
	[m1]植芝盛平[/m]

ཚའོ་ཞུའེ་ཆིང་།
曹雪芹
	[m1]ཚའོ་ཞུའེ་ཆིང་།[/m]
	[m1]曹雪芹[/m]

མངར་ཟས།
甜品
	[m1]མངར་ཟས།[/m]
	[m1]甜品[/m]

ཁུ་ནུའུ་མུའུ།
庫努牡
	[m1]ཁུ་ནུའུ་མུའུ།[/m]
	[m1]庫努牡[/m]

ཀོ་ཅ་བང་ལྦ་
科恰班巴
	[m1]ཀོ་ཅ་བང་ལྦ་[/m]
	[m1]科恰班巴[/m]

བོད་ཞི་བས་བཅིངས་འགྲོལ་འབྱུང་ཐབས་སྐོར་གྱི་གྲོས་མཐུན་དོན་ཚན་བཅུ་བདུན་
中央人民政府和西藏地方政府关于和平解放西藏办法的协议
	[m1]བོད་ཞི་བས་བཅིངས་འགྲོལ་འབྱུང་ཐབས་སྐོར་གྱི་གྲོས་མཐུན་དོན་ཚན་བཅུ་བདུན་[/m]
	[m1]中央人民政府和西藏地方政府关于和平解放西藏办法的协议[/m]

ཧུད་མི།
回族
	[m1]ཧུད་མི།[/m]
	[m1]回族[/m]

ཤུགས་འཁོར།
飛輪
	[m1]ཤུགས་འཁོར།[/m]
	[m1]飛輪[/m]

ལན་ཀྲོའུ།
兰州市
	[m1]ལན་ཀྲོའུ།[/m]
	[m1]兰州市[/m]

ཊར་བེ།
塔布
	[m1]ཊར་བེ།[/m]
	[m1]塔布[/m]

ཨ་བྲ་ཡང་ན་ཨབ་ར།
鼠兔
	[m1]ཨ་བྲ་ཡང་ན་ཨབ་ར།[/m]
	[m1]鼠兔[/m]

ༀ
唵
	[m1]ༀ[/m]
	[m1]唵[/m]

ཏེའོ་དོར་དེ་ཇེ་རི་ཀོ།
西奧多·傑利柯
	[m1]ཏེའོ་དོར་དེ་ཇེ་རི་ཀོ།[/m]
	[m1]西奧多·傑利柯[/m]

ལ་ཕུའི་ཨང་ཝ་ལེ།
勒皮
	[m1]ལ་ཕུའི་ཨང་ཝ་ལེ།[/m]
	[m1]勒皮[/m]

རྒྱུན་འཇགས་བརྗོད་ཚིག
熟语
	[m1]རྒྱུན་འཇགས་བརྗོད་ཚིག[/m]
	[m1]熟语[/m]

རྒྱ་རིགས་ཀྱི་མཚན་ཉིད་རིག་པ།
中国哲学
	[m1]རྒྱ་རིགས་ཀྱི་མཚན་ཉིད་རིག་པ།[/m]
	[m1]中国哲学[/m]

༄༅།། གཟུགས་འགྱུར་བའི་གཏམ་རྒྱུད།
变形记 (奥维德)
	[m1]༄༅།། གཟུགས་འགྱུར་བའི་གཏམ་རྒྱུད།[/m]
	[m1]变形记 (奥维德)[/m]

ཨེ་དོའི་དུས་སྐབས།
江户时代
	[m1]ཨེ་དོའི་དུས་སྐབས།[/m]
	[m1]江户时代[/m]

ལིན་ཙེ་ཞིའུ།
林则徐
	[m1]ལིན་ཙེ་ཞིའུ།[/m]
	[m1]林则徐[/m]

པར་ན་པཱ།
巴拿巴
	[m1]པར་ན་པཱ།[/m]
	[m1]巴拿巴[/m]

ཨ་ཡོ་དྷི་ཡ།
阿约提亚
	[m1]ཨ་ཡོ་དྷི་ཡ།[/m]
	[m1]阿约提亚[/m]

སྒང་ཐོག
甘托克
	[m1]སྒང་ཐོག[/m]
	[m1]甘托克[/m]

རྡ་རམ་ས་ལ།
达兰萨拉
	[m1]རྡ་རམ་ས་ལ།[/m]
	[m1]达兰萨拉[/m]

གཉན།
盘羊
	[m1]གཉན།[/m]
	[m1]盘羊[/m]

ཁོ་བོ་ཨ་བེ།
安部公房
	[m1]ཁོ་བོ་ཨ་བེ།[/m]
	[m1]安部公房[/m]

སྨན་གཡོག
護理人員
	[m1]སྨན་གཡོག[/m]
	[m1]護理人員[/m]

ལེབ་ཤྭ།
平菇
	[m1]ལེབ་ཤྭ།[/m]
	[m1]平菇[/m]

བོད་ཀྱི་ལོ་རྒྱུས་དོན་ཆེན་རེའུ་མིག།
西藏歷史年表
	[m1]བོད་ཀྱི་ལོ་རྒྱུས་དོན་ཆེན་རེའུ་མིག།[/m]
	[m1]西藏歷史年表[/m]

ལུའོ་དབྱང་།
洛阳市
	[m1]ལུའོ་དབྱང་།[/m]
	[m1]洛阳市[/m]

ཨོ་ནོ་རེ་དོ་མི་ཡེ།
奥诺雷·杜米埃
	[m1]ཨོ་ནོ་རེ་དོ་མི་ཡེ།[/m]
	[m1]奥诺雷·杜米埃[/m]

སྒར་ཉེའི་ཟློས་གར་ཁང་།
巴黎歌劇院
	[m1]སྒར་ཉེའི་ཟློས་གར་ཁང་།[/m]
	[m1]巴黎歌劇院[/m]

ཁུ་ནུ་རི་རྒྱུད།
昆仑山脉
	[m1]ཁུ་ནུ་རི་རྒྱུད།[/m]
	[m1]昆仑山脉[/m]

བོད་མི།
藏族
	[m1]བོད་མི།[/m]
	[m1]藏族[/m]

ཧ་ནུ་མན།
哈奴曼
	[m1]ཧ་ནུ་མན།[/m]
	[m1]哈奴曼[/m]

རི་གྷོ་བྷེར་ཏ་མེན་ཆུ་ཏུམ།
里戈韦塔·门楚
	[m1]རི་གྷོ་བྷེར་ཏ་མེན་ཆུ་ཏུམ།[/m]
	[m1]里戈韦塔·门楚[/m]

ཇིང་ཏ་ལིང་ཏ།
秋千
	[m1]ཇིང་ཏ་ལིང་ཏ།[/m]
	[m1]秋千[/m]

མིག་སེར།
羨慕
	[m1]མིག་སེར།[/m]
	[m1]羨慕[/m]

རོ་ཌེ་ཛི།
罗德兹
	[m1]རོ་ཌེ་ཛི།[/m]
	[m1]罗德兹[/m]

ཁོར་ཡུག་རིག་པ།
环境科学
	[m1]ཁོར་ཡུག་རིག་པ།[/m]
	[m1]环境科学[/m]

TED
TED大会
	[m1]TED[/m]
	[m1]TED大会[/m]

རོ་ཀ་ཧྥོར། (ཆུར་བ།)
罗克福干酪
	[m1]རོ་ཀ་ཧྥོར། (ཆུར་བ།)[/m]
	[m1]罗克福干酪[/m]

སྐེ་རྒྱལ།
项链
	[m1]སྐེ་རྒྱལ།[/m]
	[m1]项链[/m]

ཁོ་རོར།
科羅爾
	[m1]ཁོ་རོར།[/m]
	[m1]科羅爾[/m]

ཧའེ་ཁོའུ་གྲོང་ཁྱེར།
海口市
	[m1]ཧའེ་ཁོའུ་གྲོང་ཁྱེར།[/m]
	[m1]海口市[/m]

ཐག་རྒུལ་འདྲ་གཟུགས།
懸絲傀儡
	[m1]ཐག་རྒུལ་འདྲ་གཟུགས།[/m]
	[m1]懸絲傀儡[/m]

ཨི་ནུའི་ཏི་མི།
因纽特人
	[m1]ཨི་ནུའི་ཏི་མི།[/m]
	[m1]因纽特人[/m]

མོ་གཅུས། (ལག་ཆ།)
螺母
	[m1]མོ་གཅུས། (ལག་ཆ།)[/m]
	[m1]螺母[/m]

སྐེ་དཀྲིས།
圍巾
	[m1]སྐེ་དཀྲིས།[/m]
	[m1]圍巾[/m]

ལེ་ཉིན་གྱི་བང་སོ།
列宁墓
	[m1]ལེ་ཉིན་གྱི་བང་སོ།[/m]
	[m1]列宁墓[/m]

བླ་མ།
喇嘛
	[m1]བླ་མ།[/m]
	[m1]喇嘛[/m]

དཀྱིལ་འཁོར།
曼荼羅
	[m1]དཀྱིལ་འཁོར།[/m]
	[m1]曼荼羅[/m]

མིག་མངས།
象棋
	[m1]མིག་མངས།[/m]
	[m1]象棋[/m]

ཨོ་ཝུན་ཁེ་མི།
鄂温克族
	[m1]ཨོ་ཝུན་ཁེ་མི།[/m]
	[m1]鄂温克族[/m]

བཙུན་མ།
修女
	[m1]བཙུན་མ།[/m]
	[m1]修女[/m]

ནའེ་ཐི།
涅伊特
	[m1]ནའེ་ཐི།[/m]
	[m1]涅伊特[/m]

ཨ་བ་དཱེ།
阿巴代
	[m1]ཨ་བ་དཱེ།[/m]
	[m1]阿巴代[/m]

ཨུ་སུག་རིང་མོ།
絲襪
	[m1]ཨུ་སུག་རིང་མོ།[/m]
	[m1]絲襪[/m]

གདུགས་མཆོང་ལུས་རྩེད།
跳伞
	[m1]གདུགས་མཆོང་ལུས་རྩེད།[/m]
	[m1]跳伞[/m]

མི་ཡ་མོ་ཏོ་མུ་ས་ཤི།
宮本武藏
	[m1]མི་ཡ་མོ་ཏོ་མུ་ས་ཤི།[/m]
	[m1]宮本武藏[/m]

འབྲུག་མིག
龙眼
	[m1]འབྲུག་མིག[/m]
	[m1]龙眼[/m]

རྒྱལ་བ་བྱམས་པ།
彌勒菩薩
	[m1]རྒྱལ་བ་བྱམས་པ།[/m]
	[m1]彌勒菩薩[/m]

ར་རྒྱ།
羚牛
	[m1]ར་རྒྱ།[/m]
	[m1]羚牛[/m]

སིལ་རྔ།
鈴鼓
	[m1]སིལ་རྔ།[/m]
	[m1]鈴鼓[/m]

སྤྱན་རས་གཟིགས།
觀世音菩薩
	[m1]སྤྱན་རས་གཟིགས།[/m]
	[m1]觀世音菩薩[/m]

རྒས་མེད་ཚེ་རིང་།
长生不老
	[m1]རྒས་མེད་ཚེ་རིང་།[/m]
	[m1]长生不老[/m]

དགེ་འདུན་དཀོན་མཆོག
僧伽
	[m1]དགེ་འདུན་དཀོན་མཆོག[/m]
	[m1]僧伽[/m]

རི་བོ་ཨ་ཝུན་ཏི་ཉི།
阿文提诺山
	[m1]རི་བོ་ཨ་ཝུན་ཏི་ཉི།[/m]
	[m1]阿文提诺山[/m]

སྒྲིག་མཁན།
编辑
	[m1]སྒྲིག་མཁན།[/m]
	[m1]编辑[/m]

ས་རཱ།
撒拉
	[m1]ས་རཱ།[/m]
	[m1]撒拉[/m]

འཕང་འབྲས།
枸杞
	[m1]འཕང་འབྲས།[/m]
	[m1]枸杞[/m]

བྲག་གཡབ་རྫོང་།
察雅县
	[m1]བྲག་གཡབ་རྫོང་།[/m]
	[m1]察雅县[/m]

གྲ་ནང་རྫོང་།
扎囊县
	[m1]གྲ་ནང་རྫོང་།[/m]
	[m1]扎囊县[/m]

ཀྲང་ཧྥེ།
张飞
	[m1]ཀྲང་ཧྥེ།[/m]
	[m1]张飞[/m]

ཀྲང་ཧེང་།
张衡
	[m1]ཀྲང་ཧེང་།[/m]
	[m1]张衡[/m]

ཀྲའོ་མེང་ཀྲའོ།
趙孟頫
	[m1]ཀྲའོ་མེང་ཀྲའོ།[/m]
	[m1]趙孟頫[/m]

གཞལ་སྒང་གི་ས་ཁོངས།
谢姆冈宗
	[m1]གཞལ་སྒང་གི་ས་ཁོངས།[/m]
	[m1]谢姆冈宗[/m]

འབྲོང་པ་རྫོང་།
仲巴县
	[m1]འབྲོང་པ་རྫོང་།[/m]
	[m1]仲巴县[/m]

ཀྲུའུ་ཀོ་ལིའང་།
诸葛亮
	[m1]ཀྲུའུ་ཀོ་ལིའང་།[/m]
	[m1]诸葛亮[/m]

ཞུས་ཀྲོའུ།
株洲市
	[m1]ཞུས་ཀྲོའུ།[/m]
	[m1]株洲市[/m]

ཨོ་ནོ་ནོ་ཁོ་མ་ཆི།
小野小町
	[m1]ཨོ་ནོ་ནོ་ཁོ་མ་ཆི།[/m]
	[m1]小野小町[/m]

འཛམ་གླིང་རྒྱལ་རབས་
世界歷史
	[m1]འཛམ་གླིང་རྒྱལ་རབས་[/m]
	[m1]世界歷史[/m]

ཡ་ཕེད།
雅弗
	[m1]ཡ་ཕེད།[/m]
	[m1]雅弗[/m]

པོལ་ཝ་ལེ་རི།
保羅·瓦勒里
	[m1]པོལ་ཝ་ལེ་རི།[/m]
	[m1]保羅·瓦勒里[/m]

རི་བོ་ཕ་ལ་ཏི་ཉི།
帕拉蒂尼山
	[m1]རི་བོ་ཕ་ལ་ཏི་ཉི།[/m]
	[m1]帕拉蒂尼山[/m]

ལ་དྭགས
拉達克
	[m1]ལ་དྭགས[/m]
	[m1]拉達克[/m]

སྤྱི་མཐུན་རྒྱལ་ཁབ་ཨང་ལྔ་པ།
法蘭西第五共和國
	[m1]སྤྱི་མཐུན་རྒྱལ་ཁབ་ཨང་ལྔ་པ།[/m]
	[m1]法蘭西第五共和國[/m]

ཤེམ།
閃姆
	[m1]ཤེམ།[/m]
	[m1]閃姆[/m]

ཟེར་མོ།
松鸡科
	[m1]ཟེར་མོ།[/m]
	[m1]松鸡科[/m]

མཚོ་སྔོན
青海湖
	[m1]མཚོ་སྔོན[/m]
	[m1]青海湖[/m]

ལག་གདུབ།
手镯
	[m1]ལག་གདུབ།[/m]
	[m1]手镯[/m]

སྤྱི་ཚོགས་རང་མོས་རེང་ལུགས།
社会自由主义
	[m1]སྤྱི་ཚོགས་རང་མོས་རེང་ལུགས།[/m]
	[m1]社会自由主义[/m]

སུར་པན།
辣椒属
	[m1]སུར་པན།[/m]
	[m1]辣椒属[/m]

ཁར་པེན་ཏྲ།
卡庞特拉
	[m1]ཁར་པེན་ཏྲ།[/m]
	[m1]卡庞特拉[/m]

ཇ་དམར།
红茶
	[m1]ཇ་དམར།[/m]
	[m1]红茶[/m]

ལི་ཧྲང་དབྱིན།
李商隐
	[m1]ལི་ཧྲང་དབྱིན།[/m]
	[m1]李商隐[/m]

སེན་གོའི་དུས་མཚམས་
战国时代 (日本)
	[m1]སེན་གོའི་དུས་མཚམས་[/m]
	[m1]战国时代 (日本)[/m]

ཚའོ་ཚའོ།
曹操
	[m1]ཚའོ་ཚའོ།[/m]
	[m1]曹操[/m]

ཀ་ཡིན །
該隱
	[m1]ཀ་ཡིན །[/m]
	[m1]該隱[/m]

ར་བཟི་བ།
酒精中毒
	[m1]ར་བཟི་བ།[/m]
	[m1]酒精中毒[/m]

སྐར་རེའི་འཁོར་ཚད།
每分鐘轉速
	[m1]སྐར་རེའི་འཁོར་ཚད།[/m]
	[m1]每分鐘轉速[/m]

ཨེ་ལི་ཤ།
以利沙
	[m1]ཨེ་ལི་ཤ།[/m]
	[m1]以利沙[/m]

ཨ་ཌོལ་ཧྥོ་པེ་རེ་ཛུ།
阿道弗·佩雷斯·埃斯基维尔
	[m1]ཨ་ཌོལ་ཧྥོ་པེ་རེ་ཛུ།[/m]
	[m1]阿道弗·佩雷斯·埃斯基维尔[/m]

ཤེད་འཕྲུལ་འགྲོས་ཁྲ།
轉速表
	[m1]ཤེད་འཕྲུལ་འགྲོས་ཁྲ།[/m]
	[m1]轉速表[/m]

བསིལ་ལྦུ།
雪碧
	[m1]བསིལ་ལྦུ།[/m]
	[m1]雪碧[/m]

ཅཱོན་བུ་རི་ཞིང་ཆེན།
春武里府
	[m1]ཅཱོན་བུ་རི་ཞིང་ཆེན།[/m]
	[m1]春武里府[/m]

མཚན་སྙན།
名譽
	[m1]མཚན་སྙན།[/m]
	[m1]名譽[/m]

ཝུའུ་དབྱི་རི་བོ།
武夷山脉
	[m1]ཝུའུ་དབྱི་རི་བོ།[/m]
	[m1]武夷山脉[/m]

ལུས་བསྲུངས་མཐའ་འཁྱོལ།
贞操
	[m1]ལུས་བསྲུངས་མཐའ་འཁྱོལ།[/m]
	[m1]贞操[/m]

རི་བོ་ཁུའེ་ལི་ན་ཨེར།
奎利那雷山
	[m1]རི་བོ་ཁུའེ་ལི་ན་ཨེར།[/m]
	[m1]奎利那雷山[/m]

དཀོན་མཆོག་གསུམ།
三宝 (佛教)
	[m1]དཀོན་མཆོག་གསུམ།[/m]
	[m1]三宝 (佛教)[/m]

ཉ་རྡོ་གཟན་ཐོད་ཞེང་ཅན།
双髻鲨
	[m1]ཉ་རྡོ་གཟན་ཐོད་ཞེང་ཅན།[/m]
	[m1]双髻鲨[/m]

བསམ་པའི་དགའ་རོགས།
柏拉图式恋爱
	[m1]བསམ་པའི་དགའ་རོགས།[/m]
	[m1]柏拉图式恋爱[/m]

གོར་གོན་ཟོ་ལ། (ཆུར་བ།)
古岡左拉芝士
	[m1]གོར་གོན་ཟོ་ལ། (ཆུར་བ།)[/m]
	[m1]古岡左拉芝士[/m]

ཕུག་རོན།
鸽属
	[m1]ཕུག་རོན།[/m]
	[m1]鸽属[/m]

མིའོ་མི།
苗族
	[m1]མིའོ་མི།[/m]
	[m1]苗族[/m]

སི་རོ་སི།
锡罗斯岛
	[m1]སི་རོ་སི།[/m]
	[m1]锡罗斯岛[/m]

རི་བོ་ཨའེ་སི་ཁུའེ་ལི་ཉི།
埃斯奎利诺山
	[m1]རི་བོ་ཨའེ་སི་ཁུའེ་ལི་ཉི།[/m]
	[m1]埃斯奎利诺山[/m]

ཇོ་ཌེ་ཝེ་ལེམ།
乔迪·威廉斯
	[m1]ཇོ་ཌེ་ཝེ་ལེམ།[/m]
	[m1]乔迪·威廉斯[/m]

ཡིན་ཁྲོའོན་གྲོང་ཁྱེར།
银川市
	[m1]ཡིན་ཁྲོའོན་གྲོང་ཁྱེར།[/m]
	[m1]银川市[/m]

ཀ་ཡ་ཕཱ།
該亞法
	[m1]ཀ་ཡ་ཕཱ།[/m]
	[m1]該亞法[/m]

མ་ཡ་མིའི་ཡི་གེ
瑪雅文字
	[m1]མ་ཡ་མིའི་ཡི་གེ[/m]
	[m1]瑪雅文字[/m]

འཕར་ལེན།
阻尼器
	[m1]འཕར་ལེན།[/m]
	[m1]阻尼器[/m]

ཨོ་སེལ་ཏཱ་མི་ཝིར།
奥司他韦
	[m1]ཨོ་སེལ་ཏཱ་མི་ཝིར།[/m]
	[m1]奥司他韦[/m]

པོ་ཨ་ཟི།
波阿斯
	[m1]པོ་ཨ་ཟི།[/m]
	[m1]波阿斯[/m]

རོ་ནིན།
浪人
	[m1]རོ་ནིན།[/m]
	[m1]浪人[/m]

ཧྥ་རན་སི་ཡི་གྲོང་ཁྱེར་ཆེན་པོ།
法國本土
	[m1]ཧྥ་རན་སི་ཡི་གྲོང་ཁྱེར་ཆེན་པོ།[/m]
	[m1]法國本土[/m]

ཐི་མོ་ཐེ།
提摩太
	[m1]ཐི་མོ་ཐེ།[/m]
	[m1]提摩太[/m]

མེ་ཏོག་བྲག་སྤོས།
山茶属
	[m1]མེ་ཏོག་བྲག་སྤོས།[/m]
	[m1]山茶属[/m]

སེམས་ཁམས་རིག་པ་བ།
心理学家
	[m1]སེམས་ཁམས་རིག་པ་བ།[/m]
	[m1]心理学家[/m]

ཧེ་ནོག
以諾
	[m1]ཧེ་ནོག[/m]
	[m1]以諾[/m]

ཞི་ལིན།
先令
	[m1]ཞི་ལིན།[/m]
	[m1]先令[/m]

སྤྱོད་ལམ་སྒྱུ་རྩལ་ཐོག
行为艺术
	[m1]སྤྱོད་ལམ་སྒྱུ་རྩལ་ཐོག[/m]
	[m1]行为艺术[/m]

དྲིལ་ཁྲུ།
卷尺
	[m1]དྲིལ་ཁྲུ།[/m]
	[m1]卷尺[/m]

ཁའོ་ཕན།
科潘
	[m1]ཁའོ་ཕན།[/m]
	[m1]科潘[/m]

སྦུལ་ཆེན།
紅尾蚺
	[m1]སྦུལ་ཆེན།[/m]
	[m1]紅尾蚺[/m]

༄༅།། ས་ག་ཟླ་བ།
卫塞节
	[m1]༄༅།། ས་ག་ཟླ་བ།[/m]
	[m1]卫塞节[/m]

ཐའེ་ཧྲན་རི་བོ།
泰山
	[m1]ཐའེ་ཧྲན་རི་བོ།[/m]
	[m1]泰山[/m]

སེ་བ། (གསུང་རབ།)
示巴王國
	[m1]སེ་བ། (གསུང་རབ།)[/m]
	[m1]示巴王國[/m]

ཞུན་ཙི།
荀子
	[m1]ཞུན་ཙི།[/m]
	[m1]荀子[/m]

ཅིའུ་ཅང་།
九江市
	[m1]ཅིའུ་ཅང་།[/m]
	[m1]九江市[/m]

ཏུང་ཐིང་མཚེའུ།
洞庭湖
	[m1]ཏུང་ཐིང་མཚེའུ།[/m]
	[m1]洞庭湖[/m]

རི་བོ་ཝེ་སྨི་ན་ཨེར།
维米那勒山
	[m1]རི་བོ་ཝེ་སྨི་ན་ཨེར།[/m]
	[m1]维米那勒山[/m]

ལུ་ཡི་སེ་མི་ཤེལ།
路易斯·米歇尔
	[m1]ལུ་ཡི་སེ་མི་ཤེལ།[/m]
	[m1]路易斯·米歇尔[/m]

ཏུང་མི།
侗族
	[m1]ཏུང་མི།[/m]
	[m1]侗族[/m]

རི་བོ་ཁ་ཨའེ་ལི་ཨན།
西里欧山
	[m1]རི་བོ་ཁ་ཨའེ་ལི་ཨན།[/m]
	[m1]西里欧山[/m]

བྱང་སྣེའི་སྤྱང་ཀི
北極狼
	[m1]བྱང་སྣེའི་སྤྱང་ཀི[/m]
	[m1]北極狼[/m]

རི་ཀོ་ཏ། (ཆུར་བ།)
里考塔
	[m1]རི་ཀོ་ཏ། (ཆུར་བ།)[/m]
	[m1]里考塔[/m]

ཏ་ཝོར་མི།
达斡尔族
	[m1]ཏ་ཝོར་མི།[/m]
	[m1]达斡尔族[/m]

མཛོ་སྒང་རྫོང་།
左贡县
	[m1]མཛོ་སྒང་རྫོང་།[/m]
	[m1]左贡县[/m]

མཛོད་དགེ་རྫོང༌།
若尔盖县
	[m1]མཛོད་དགེ་རྫོང༌།[/m]
	[m1]若尔盖县[/m]

སྒྲ་གཅན་འཛིན།
罗睺罗
	[m1]སྒྲ་གཅན་འཛིན།[/m]
	[m1]罗睺罗[/m]

ཚ་ལུ་མའི་ཁུ་བ།
橙汁
	[m1]ཚ་ལུ་མའི་ཁུ་བ།[/m]
	[m1]橙汁[/m]

ཐག་འགྲོས།
走钢丝
	[m1]ཐག་འགྲོས།[/m]
	[m1]走钢丝[/m]

མི་རྟག་པ།
无常 (佛教)
	[m1]མི་རྟག་པ།[/m]
	[m1]无常 (佛教)[/m]

རྐྱང་།
西藏野驴
	[m1]རྐྱང་།[/m]
	[m1]西藏野驴[/m]

འདོད་ཕྱོགས་ཀྱི་ཚོང་ཁང་།
成人用品店
	[m1]འདོད་ཕྱོགས་ཀྱི་ཚོང་ཁང་།[/m]
	[m1]成人用品店[/m]

ཡན་ནིག་ནོ་ཨ།
雅尼克·诺阿
	[m1]ཡན་ནིག་ནོ་ཨ།[/m]
	[m1]雅尼克·诺阿[/m]

ཀོན་ཡུས།
关羽
	[m1]ཀོན་ཡུས།[/m]
	[m1]关羽[/m]

རུས་སྤལ་
龜
	[m1]རུས་སྤལ་[/m]
	[m1]龜[/m]

རྒྱལ་པོ་ཟས་གཙང་།
净饭王
	[m1]རྒྱལ་པོ་ཟས་གཙང་།[/m]
	[m1]净饭王[/m]

ཝུའུ་ཁྲེང་ཨེན།
吴承恩
	[m1]ཝུའུ་ཁྲེང་ཨེན།[/m]
	[m1]吴承恩[/m]

གླ་བ།
麝科
	[m1]གླ་བ།[/m]
	[m1]麝科[/m]

གངས་རིན་པོ་ཆེ།
冈仁波齐峰
	[m1]གངས་རིན་པོ་ཆེ།[/m]
	[m1]冈仁波齐峰[/m]

ཚའེ་ལུན།
蔡伦
	[m1]ཚའེ་ལུན།[/m]
	[m1]蔡伦[/m]

ཁུ་རའེ།
居里 (单位)
	[m1]ཁུ་རའེ།[/m]
	[m1]居里 (单位)[/m]

ཧམ།
含姆
	[m1]ཧམ།[/m]
	[m1]含姆[/m]

པདྨ་འབྱུང་གནས།
蓮花生
	[m1]པདྨ་འབྱུང་གནས།[/m]
	[m1]蓮花生[/m]

ཇ་ཝུའུ་ལུང་།
乌龙茶
	[m1]ཇ་ཝུའུ་ལུང་།[/m]
	[m1]乌龙茶[/m]

ཧྲའོ་ལིན་དགོན་པ།
少林寺
	[m1]ཧྲའོ་ལིན་དགོན་པ།[/m]
	[m1]少林寺[/m]

ས་ལོ་མེ།
撒羅默
	[m1]ས་ལོ་མེ།[/m]
	[m1]撒羅默[/m]

ཆེང་མྰེ་ཞིང་ཆེན།
清邁府
	[m1]ཆེང་མྰེ་ཞིང་ཆེན།[/m]
	[m1]清邁府[/m]

འགྲུལ་བྱི།
旅鼠
	[m1]འགྲུལ་བྱི།[/m]
	[m1]旅鼠[/m]

ར་ལྦ་ན།
罗波那
	[m1]ར་ལྦ་ན།[/m]
	[m1]罗波那[/m]

སོང་ཁ་ལ་ཞིང་ཆེན།
宋卡府
	[m1]སོང་ཁ་ལ་ཞིང་ཆེན།[/m]
	[m1]宋卡府[/m]

ཨོ་ལི་ཝེར་.རྒོ་རྡི་སིམ་སི།
奧立佛·高德史密斯
	[m1]ཨོ་ལི་ཝེར་.རྒོ་རྡི་སིམ་སི།[/m]
	[m1]奧立佛·高德史密斯[/m]

འོད་དཔག་མེད།
阿弥陀佛
	[m1]འོད་དཔག་མེད།[/m]
	[m1]阿弥陀佛[/m]

ས་ཊུན་ཞིང་ཆེན།
沙敦府
	[m1]ས་ཊུན་ཞིང་ཆེན།[/m]
	[m1]沙敦府[/m]

ཆེང་རཱེ་ཞིང་ཆེན།
清萊府
	[m1]ཆེང་རཱེ་ཞིང་ཆེན།[/m]
	[m1]清萊府[/m]

པ་ཊ་ནི་ཞིང་ཆེན།
北大年府
	[m1]པ་ཊ་ནི་ཞིང་ཆེན།[/m]
	[m1]北大年府[/m]

ར་ནོང་ཞིང་ཆེན།
拉廊府
	[m1]ར་ནོང་ཞིང་ཆེན།[/m]
	[m1]拉廊府[/m]

༩༠ (གྲངས་ཀ།)
90
	[m1]༩༠ (གྲངས་ཀ།)[/m]
	[m1]90[/m]

མེ་ཏོག་ཧོང་ཀྲང་།
花烛属
	[m1]མེ་ཏོག་ཧོང་ཀྲང་།[/m]
	[m1]花烛属[/m]

ན་ཁཱོན་ས་ཝན་ཞིང་ཆེན།
北攬坡府
	[m1]ན་ཁཱོན་ས་ཝན་ཞིང་ཆེན།[/m]
	[m1]北攬坡府[/m]

རྣམ་པར་སྣང་མཛད།
毗卢遮那佛
	[m1]རྣམ་པར་སྣང་མཛད།[/m]
	[m1]毗卢遮那佛[/m]

སུ་ར་ཊི་ཐ་ནི་ཞིང་ཆེན།
素叻府
	[m1]སུ་ར་ཊི་ཐ་ནི་ཞིང་ཆེན།[/m]
	[m1]素叻府[/m]

ལམ་པང་ཞིང་ཆེན།
南邦府
	[m1]ལམ་པང་ཞིང་ཆེན།[/m]
	[m1]南邦府[/m]

ཨོཾ་མ་ཎི་པ་དྨེ་ཧཱུྃ།
六字真言
	[m1]ཨོཾ་མ་ཎི་པ་དྨེ་ཧཱུྃ།[/m]
	[m1]六字真言[/m]

༥༨ (གྲངས་ཀ།)
58
	[m1]༥༨ (གྲངས་ཀ།)[/m]
	[m1]58[/m]

འབྲས་སྤུངས་དགོན།
哲蚌寺
	[m1]འབྲས་སྤུངས་དགོན།[/m]
	[m1]哲蚌寺[/m]

དི་ནོ་བུ་ཟ་ཏི།
迪诺·布扎蒂
	[m1]དི་ནོ་བུ་ཟ་ཏི།[/m]
	[m1]迪诺·布扎蒂[/m]

ཚེམ་བཟོ།
裁缝
	[m1]ཚེམ་བཟོ།[/m]
	[m1]裁缝[/m]

འབྲ་གོ་དམར་པོ།
枣
	[m1]འབྲ་གོ་དམར་པོ།[/m]
	[m1]枣[/m]

བུན་ར་ཀུ།
文樂
	[m1]བུན་ར་ཀུ།[/m]
	[m1]文樂[/m]

༧༢ (གྲངས་ཀ།)
72
	[m1]༧༢ (གྲངས་ཀ།)[/m]
	[m1]72[/m]

ཐག་མཆོང་།
跳繩
	[m1]ཐག་མཆོང་།[/m]
	[m1]跳繩[/m]

སྲམ།
亞洲小爪水獺
	[m1]སྲམ།[/m]
	[m1]亞洲小爪水獺[/m]

ན་ཁཱོན་སི་ཐམ་མ་ར་ཊི་ཞིང་ཆེན།
洛坤府
	[m1]ན་ཁཱོན་སི་ཐམ་མ་ར་ཊི་ཞིང་ཆེན།[/m]
	[m1]洛坤府[/m]

ཅུམ་ཕཱོན་ཞིང་ཆེན།
春蓬府
	[m1]ཅུམ་ཕཱོན་ཞིང་ཆེན།[/m]
	[m1]春蓬府[/m]

པེ་སོ།
比索 (貨幣)
	[m1]པེ་སོ།[/m]
	[m1]比索 (貨幣)[/m]

ནཱན་ཞིང་ཆེན།
楠府
	[m1]ནཱན་ཞིང་ཆེན།[/m]
	[m1]楠府[/m]

ཕེ་ཊི་ཅ་བུ་རི་ཞིང་ཆེན།
佛丕府
	[m1]ཕེ་ཊི་ཅ་བུ་རི་ཞིང་ཆེན།[/m]
	[m1]佛丕府[/m]

སན་ཇོ་སེ།རྒྱ་ནག
圣何塞奇南特基利亚
	[m1]སན་ཇོ་སེ།རྒྱ་ནག[/m]
	[m1]圣何塞奇南特基利亚[/m]

ཁམ་ནག་གི
栗色
	[m1]ཁམ་ནག་གི[/m]
	[m1]栗色[/m]

ལིའུ་པེ།
刘备
	[m1]ལིའུ་པེ།[/m]
	[m1]刘备[/m]

བུ་མོ་རའོ་ཟི།
露西 (南方古猿)
	[m1]བུ་མོ་རའོ་ཟི།[/m]
	[m1]露西 (南方古猿)[/m]

རྩེ་ཐང་
泽当镇
	[m1]རྩེ་ཐང་[/m]
	[m1]泽当镇[/m]

ཞིག་ཀྲུའུ།
新竹市
	[m1]ཞིག་ཀྲུའུ།[/m]
	[m1]新竹市[/m]

ངང་པ།
鹅
	[m1]ངང་པ།[/m]
	[m1]鹅[/m]

མིང་གི་གོ་རིམ།
語序
	[m1]མིང་གི་གོ་རིམ།[/m]
	[m1]語序[/m]

ཁྲེ།
杂谷
	[m1]ཁྲེ།[/m]
	[m1]杂谷[/m]

ལུའོ་ཀོན་ཀྲུང་།
罗贯中
	[m1]ལུའོ་ཀོན་ཀྲུང་།[/m]
	[m1]罗贯中[/m]

ན་ཁཱོན་ར་ཊི་ཅ་སི་མ་ཞིང་ཆེན།
呵叻府
	[m1]ན་ཁཱོན་ར་ཊི་ཅ་སི་མ་ཞིང་ཆེན།[/m]
	[m1]呵叻府[/m]

གཙོད།
藏羚羊
	[m1]གཙོད།[/m]
	[m1]藏羚羊[/m]

སྦུག་ཚལ།
蕹菜
	[m1]སྦུག་ཚལ།[/m]
	[m1]蕹菜[/m]

པང་གདན།
围裙
	[m1]པང་གདན།[/m]
	[m1]围裙[/m]

ལུང་མོན་བྲག་ཕུག
龙门石窟
	[m1]ལུང་མོན་བྲག་ཕུག[/m]
	[m1]龙门石窟[/m]

ཅའི་ཡ་ཕུམ་ཞིང་ཆེན།
猜也奔府
	[m1]ཅའི་ཡ་ཕུམ་ཞིང་ཆེན།[/m]
	[m1]猜也奔府[/m]

ལོའི་ཞིང་ཆེན།
黎府
	[m1]ལོའི་ཞིང་ཆེན།[/m]
	[m1]黎府[/m]

པའེ་མི།
白族
	[m1]པའེ་མི།[/m]
	[m1]白族[/m]

ཀཱན་ཅ་ན་བུ་རི་ཞིང་ཆེན།
北碧府
	[m1]ཀཱན་ཅ་ན་བུ་རི་ཞིང་ཆེན།[/m]
	[m1]北碧府[/m]

ཕི་ཊི་ཙ་ནུ་ལོཀ་ཞིང་ཆེན།
彭世洛府
	[m1]ཕི་ཊི་ཙ་ནུ་ལོཀ་ཞིང་ཆེན།[/m]
	[m1]彭世洛府[/m]

ཨུ་སུག་སྲབ་མོ།
连裤袜
	[m1]ཨུ་སུག་སྲབ་མོ།[/m]
	[m1]连裤袜[/m]

ཕ་སི་ཁལ་ལ་མི།
帕斯卡尔·拉米
	[m1]ཕ་སི་ཁལ་ལ་མི།[/m]
	[m1]帕斯卡尔·拉米[/m]

༩༢ (གྲངས་ཀ།)
92
	[m1]༩༢ (གྲངས་ཀ།)[/m]
	[m1]92[/m]

ཨ་མྱེས་རྨ་ཆེན།
阿尼玛卿山
	[m1]ཨ་མྱེས་རྨ་ཆེན།[/m]
	[m1]阿尼玛卿山[/m]

༨༤ (གྲངས་ཀ།)
84
	[m1]༨༤ (གྲངས་ཀ།)[/m]
	[m1]84[/m]

༩༦ (གྲངས་ཀ།)
96
	[m1]༩༦ (གྲངས་ཀ།)[/m]
	[m1]96[/m]

ཅང་ཝེ།
姜维
	[m1]ཅང་ཝེ།[/m]
	[m1]姜维[/m]

༤༣ (གྲངས་ཀ།)
43
	[m1]༤༣ (གྲངས་ཀ།)[/m]
	[m1]43[/m]

ཡུ་དཱ། (གསུང་རབ།)
猶大 (創世記)
	[m1]ཡུ་དཱ། (གསུང་རབ།)[/m]
	[m1]猶大 (創世記)[/m]

༨༧ (གྲངས་ཀ།)
87
	[m1]༨༧ (གྲངས་ཀ།)[/m]
	[m1]87[/m]

ཡ་ཀོབ།
雅各 (舊約聖經)
	[m1]ཡ་ཀོབ།[/m]
	[m1]雅各 (舊約聖經)[/m]

༥༤ (གྲངས་ཀ།)
54
	[m1]༥༤ (གྲངས་ཀ།)[/m]
	[m1]54[/m]

ཨ་ལན་ཟླ་བ་སྒྲོལ་མ།
阿兰·达瓦卓玛
	[m1]ཨ་ལན་ཟླ་བ་སྒྲོལ་མ།[/m]
	[m1]阿兰·达瓦卓玛[/m]

ལི་མི།
黎族
	[m1]ལི་མི།[/m]
	[m1]黎族[/m]

ཀེན་ཤིན་ཨུའེ་སུ་གི
上杉謙信
	[m1]ཀེན་ཤིན་ཨུའེ་སུ་གི[/m]
	[m1]上杉謙信[/m]

ནུའུ་ཨར་ཧ་ཁྲི།
努尔哈赤
	[m1]ནུའུ་ཨར་ཧ་ཁྲི།[/m]
	[m1]努尔哈赤[/m]

དབྱང་མེ།
杨梅
	[m1]དབྱང་མེ།[/m]
	[m1]杨梅[/m]

ཏཱ་མིན་རོས་སེ།
戴米恩·莱斯
	[m1]ཏཱ་མིན་རོས་སེ།[/m]
	[m1]戴米恩·莱斯[/m]

ཁོ་བ་ཡ་ཤི་ཨི་ས།
小林一茶
	[m1]ཁོ་བ་ཡ་ཤི་ཨི་ས།[/m]
	[m1]小林一茶[/m]

རོའོ་པེར་ཐ་འཛོ་ལི་ཀ།
罗伯特·佐利克
	[m1]རོའོ་པེར་ཐ་འཛོ་ལི་ཀ།[/m]
	[m1]罗伯特·佐利克[/m]

པའེ་ཅུས་དབྱི།
白居易
	[m1]པའེ་ཅུས་དབྱི།[/m]
	[m1]白居易[/m]

སུན་ཆོན།
孙权
	[m1]སུན་ཆོན།[/m]
	[m1]孙权[/m]

ཆུས་ཡོན།
屈原
	[m1]ཆུས་ཡོན།[/m]
	[m1]屈原[/m]

པར་ཨབ་པཱ།
巴拉巴
	[m1]པར་ཨབ་པཱ།[/m]
	[m1]巴拉巴[/m]

ཧ་བེལ།
亞伯
	[m1]ཧ་བེལ།[/m]
	[m1]亞伯[/m]

ཝང་ཝེ་ཡི། (ཐང་རྒྱལ་རབས།)
王维
	[m1]ཝང་ཝེ་ཡི། (ཐང་རྒྱལ་རབས།)[/m]
	[m1]王维[/m]

ཝ་སེར།
藏狐
	[m1]ཝ་སེར།[/m]
	[m1]藏狐[/m]

ཏུན་ཧོང་གྲོང་ཁྱེར།
敦煌市
	[m1]ཏུན་ཧོང་གྲོང་ཁྱེར།[/m]
	[m1]敦煌市[/m]

དགེ་ལུགས་པ།
格鲁派
	[m1]དགེ་ལུགས་པ།[/m]
	[m1]格鲁派[/m]

སན་ཡ་གྲོང་ཁྱེར།
三亚市
	[m1]སན་ཡ་གྲོང་ཁྱེར།[/m]
	[m1]三亚市[/m]

སྲོང་བཙན་སྒམ་པོ།
松赞干布
	[m1]སྲོང་བཙན་སྒམ་པོ།[/m]
	[m1]松赞干布[/m]

མི་ཧྥུ།
米芾
	[m1]མི་ཧྥུ།[/m]
	[m1]米芾[/m]

ཐེ་ཏུ།
提多
	[m1]ཐེ་ཏུ།[/m]
	[m1]提多[/m]

བཟེ་རུ་པ་པེལ། (གསུང་རབ།)
所罗巴伯
	[m1]བཟེ་རུ་པ་པེལ། (གསུང་རབ།)[/m]
	[m1]所罗巴伯[/m]

ཤཱ་རིའི་བུ།
舍利弗
	[m1]ཤཱ་རིའི་བུ།[/m]
	[m1]舍利弗[/m]

ཇོ་བོ་རྗོ།
阿底峽
	[m1]ཇོ་བོ་རྗོ།[/m]
	[m1]阿底峽[/m]

པ་ར་ཅིན་བུ་རི་ཞིང་ཆེན།
巴真府
	[m1]པ་ར་ཅིན་བུ་རི་ཞིང་ཆེན།[/m]
	[m1]巴真府[/m]

ཨབ་ཡཱ་ཐར།
亚比亚他
	[m1]ཨབ་ཡཱ་ཐར།[/m]
	[m1]亚比亚他[/m]

རྗེ་ཙོང་ཁ་པ་བློ་བཟང་གྲགས་པ་
宗喀巴
	[m1]རྗེ་ཙོང་ཁ་པ་བློ་བཟང་གྲགས་པ་[/m]
	[m1]宗喀巴[/m]

བལ་ཏུ་སི།
巴尔蒂斯
	[m1]བལ་ཏུ་སི།[/m]
	[m1]巴尔蒂斯[/m]

བཙན་བྱོལ་བོད་གཞུང་།
藏人行政中央
	[m1]བཙན་བྱོལ་བོད་གཞུང་།[/m]
	[m1]藏人行政中央[/m]

ཅཱན་ཐ་བུ་རི་ཞིང་ཆེན།
尖竹汶府
	[m1]ཅཱན་ཐ་བུ་རི་ཞིང་ཆེན།[/m]
	[m1]尖竹汶府[/m]

ནོང་ཁའི་ཞིང་ཆེན།
廊開府
	[m1]ནོང་ཁའི་ཞིང་ཆེན།[/m]
	[m1]廊開府[/m]

མཐུད་རྒྱུགས།
接力賽跑
	[m1]མཐུད་རྒྱུགས།[/m]
	[m1]接力賽跑[/m]

དབུས་གཙང་
衛藏
	[m1]དབུས་གཙང་[/m]
	[m1]衛藏[/m]

ཉ་པ།
漁民
	[m1]ཉ་པ།[/m]
	[m1]漁民[/m]

ཏུའུ་མུའུ།
杜牧
	[m1]ཏུའུ་མུའུ།[/m]
	[m1]杜牧[/m]

ཨོ་དབྱང་ཞིའུ།
欧阳修
	[m1]ཨོ་དབྱང་ཞིའུ།[/m]
	[m1]欧阳修[/m]

གློག་བརྙན་པར་ཆས།
電影攝影機
	[m1]གློག་བརྙན་པར་ཆས།[/m]
	[m1]電影攝影機[/m]

པེ་ཅིང་གི་ཁྲང་ཞི།
京剧
	[m1]པེ་ཅིང་གི་ཁྲང་ཞི།[/m]
	[m1]京剧[/m]

མ་ཡའི་ཨང་ཀི།
玛雅数字
	[m1]མ་ཡའི་ཨང་ཀི།[/m]
	[m1]玛雅数字[/m]

གསེར་མོ།
红腹锦鸡
	[m1]གསེར་མོ།[/m]
	[m1]红腹锦鸡[/m]

མུཀ་ད་ཧཱན་ཞིང་ཆེན།
莫拉限府
	[m1]མུཀ་ད་ཧཱན་ཞིང་ཆེན།[/m]
	[m1]莫拉限府[/m]

རེ་ཡོང་ཞིང་ཆེན།
羅勇府
	[m1]རེ་ཡོང་ཞིང་ཆེན།[/m]
	[m1]羅勇府[/m]

འོད་སྲུང་།
摩訶迦葉
	[m1]འོད་སྲུང་།[/m]
	[m1]摩訶迦葉[/m]

ས་ལར་མི།
撒拉族
	[m1]ས་ལར་མི།[/m]
	[m1]撒拉族[/m]

མི་གཡོ་བ།
不动明王
	[m1]མི་གཡོ་བ།[/m]
	[m1]不动明王[/m]

པའོ་ཀུང་།
包拯
	[m1]པའོ་ཀུང་།[/m]
	[m1]包拯[/m]

པང་ཏ།
鎊
	[m1]པང་ཏ།[/m]
	[m1]鎊[/m]

ཆགས་སྤྱོད་ཀྱི་རྒྱུ་རྩལ་གྱི་ལོ་རྒྱུས།
情色描写历史
	[m1]ཆགས་སྤྱོད་ཀྱི་རྒྱུ་རྩལ་གྱི་ལོ་རྒྱུས།[/m]
	[m1]情色描写历史[/m]

༨༨ (གྲངས་ཀ།)
88
	[m1]༨༨ (གྲངས་ཀ།)[/m]
	[m1]88[/m]

རྒྱུག་ཆུ།
流水
	[m1]རྒྱུག་ཆུ།[/m]
	[m1]流水[/m]

དང་པོའི་སངས་རྒྱས།
普賢王如來
	[m1]དང་པོའི་སངས་རྒྱས།[/m]
	[m1]普賢王如來[/m]

ཇི་ཡོ་ཝ་ནི་བོལ་དི་ནི།
乔瓦尼·波尔蒂尼
	[m1]ཇི་ཡོ་ཝ་ནི་བོལ་དི་ནི།[/m]
	[m1]乔瓦尼·波尔蒂尼[/m]

ཨེ་ལི། (གསུང་རབ།)
以利
	[m1]ཨེ་ལི། (གསུང་རབ།)[/m]
	[m1]以利[/m]

ཁྲི་སྲོང་ལྡེ་བཙན།
赤松德贊
	[m1]ཁྲི་སྲོང་ལྡེ་བཙན།[/m]
	[m1]赤松德贊[/m]

ཆེད་ཚན།
短期大学
	[m1]ཆེད་ཚན།[/m]
	[m1]短期大学[/m]

ཆུ་ཤུར་རྫོང་
曲水县
	[m1]ཆུ་ཤུར་རྫོང་[/m]
	[m1]曲水县[/m]

ཡའོ་མི།
瑶族
	[m1]ཡའོ་མི།[/m]
	[m1]瑶族[/m]

ཡང་ཧྲང་ཁུན།
杨尚昆
	[m1]ཡང་ཧྲང་ཁུན།[/m]
	[m1]杨尚昆[/m]

ཝང་ཞི་ཀྲི།
王羲之
	[m1]ཝང་ཞི་ཀྲི།[/m]
	[m1]王羲之[/m]

མར་པ་ལོ་ཙཱ་བ་ཆོས་ཀྱི་བློ་གྲོས་
馬爾巴
	[m1]མར་པ་ལོ་ཙཱ་བ་ཆོས་ཀྱི་བློ་གྲོས་[/m]
	[m1]馬爾巴[/m]

མོའུ་འགལ་བུ།
目犍連
	[m1]མོའུ་འགལ་བུ།[/m]
	[m1]目犍連[/m]

རྗེ་བཙུན་ཐོགས་མེད།
无著
	[m1]རྗེ་བཙུན་ཐོགས་མེད།[/m]
	[m1]无著[/m]

ཏོའུ་ཨེར་ཏུན།
多爾袞
	[m1]ཏོའུ་ཨེར་ཏུན།[/m]
	[m1]多爾袞[/m]

ཨུ་ཌོན་ཐ་ནི་ཞིང་ཆེན།
烏隆府
	[m1]ཨུ་ཌོན་ཐ་ནི་ཞིང་ཆེན།[/m]
	[m1]烏隆府[/m]

ཧྥན་ཀྲུང་ཡན།
范仲淹
	[m1]ཧྥན་ཀྲུང་ཡན།[/m]
	[m1]范仲淹[/m]

ཨའེ་ཏ་མི།
阿埃塔人
	[m1]ཨའེ་ཏ་མི།[/m]
	[m1]阿埃塔人[/m]

ས་ཀཱོན་ན་ཁཱོན་ཞིང་ཆེན།
色軍府
	[m1]ས་ཀཱོན་ན་ཁཱོན་ཞིང་ཆེན།[/m]
	[m1]色軍府[/m]

འབའ་ཐང་།
巴塘县
	[m1]འབའ་ཐང་།[/m]
	[m1]巴塘县[/m]

ཨོས་ཏྲལིཨན་ཕྱི་རྒྱལ་ཞབས་ཞུ་ཁང་
奥地利国外服务
	[m1]ཨོས་ཏྲལིཨན་ཕྱི་རྒྱལ་ཞབས་ཞུ་ཁང་[/m]
	[m1]奥地利国外服务[/m]

ལྷུན་གྲུབ་རྫོང་།
林周县
	[m1]ལྷུན་གྲུབ་རྫོང་།[/m]
	[m1]林周县[/m]

ལྗི་བ།
跳蚤
	[m1]ལྗི་བ།[/m]
	[m1]跳蚤[/m]

༄༅།། མད་ཐཱ་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།
馬太福音
	[m1]༄༅།། མད་ཐཱ་བྲིས་པའི་འཕྲིན་བཟང་བཞུགས་སོ།།[/m]
	[m1]馬太福音[/m]

བེང་ག་ལི་ཡི་མི།
孟加拉族
	[m1]བེང་ག་ལི་ཡི་མི།[/m]
	[m1]孟加拉族[/m]

པེ་ཅིང་གི་བྱ་གག་སྲེག་མ།
北京烤鸭
	[m1]པེ་ཅིང་གི་བྱ་གག་སྲེག་མ།[/m]
	[m1]北京烤鸭[/m]

ནུབ་ཕྱོགས་རྒྱལ་ཁབ་ཀྱི་སྒྱུ་རྩལ།
西方美术史
	[m1]ནུབ་ཕྱོགས་རྒྱལ་ཁབ་ཀྱི་སྒྱུ་རྩལ།[/m]
	[m1]西方美术史[/m]

ནམ་མཁའི་སྙིང་པོ།
虚空藏菩萨
	[m1]ནམ་མཁའི་སྙིང་པོ།[/m]
	[m1]虚空藏菩萨[/m]

ཞུས་ཀོང་ཆི།
徐光启
	[m1]ཞུས་ཀོང་ཆི།[/m]
	[m1]徐光启[/m]

ཆོས་རྗེ་ཨ་དཀོན་རིན་པོ་ཆེ།
阿贡仁波切
	[m1]ཆོས་རྗེ་ཨ་དཀོན་རིན་པོ་ཆེ།[/m]
	[m1]阿贡仁波切[/m]

ཨ་མདོ
安多地区
	[m1]ཨ་མདོ[/m]
	[m1]安多地区[/m]

༨༥ (གྲངས་ཀ།)
85
	[m1]༨༥ (གྲངས་ཀ།)[/m]
	[m1]85[/m]

མུ་མེན།
雪青色
	[m1]མུ་མེན།[/m]
	[m1]雪青色[/m]

ཁ་བཏགས།
哈达
	[m1]ཁ་བཏགས།[/m]
	[m1]哈达[/m]

ཁ་ཀུབ།
苦瓜
	[m1]ཁ་ཀུབ།[/m]
	[m1]苦瓜[/m]

ཟིང་སྐྱ །
粉红色
	[m1]ཟིང་སྐྱ །[/m]
	[m1]粉红色[/m]

༢༧ (གྲངས་ཀ།)
27
	[m1]༢༧ (གྲངས་ཀ།)[/m]
	[m1]27[/m]

ཟེ་མོ།
香鼬
	[m1]ཟེ་མོ།[/m]
	[m1]香鼬[/m]

༣༥ (གྲངས་ཀ།)
35
	[m1]༣༥ (གྲངས་ཀ།)[/m]
	[m1]35[/m]

༦༤ (གྲངས་ཀ།)
64
	[m1]༦༤ (གྲངས་ཀ།)[/m]
	[m1]64[/m]

༩༩ (གྲངས་ཀ།)
99
	[m1]༩༩ (གྲངས་ཀ།)[/m]
	[m1]99[/m]

༡༠༡ (གྲངས་ཀ།)
101
	[m1]༡༠༡ (གྲངས་ཀ།)[/m]
	[m1]101[/m]

ཨར་པག་སད།
亚法撒
	[m1]ཨར་པག་སད།[/m]
	[m1]亚法撒[/m]

ཨ་མདོ་རྫོང་།
安多县
	[m1]ཨ་མདོ་རྫོང་།[/m]
	[m1]安多县[/m]

བེན་ཡ་མིན། (གསུང་རབ།)
便雅悯
	[m1]བེན་ཡ་མིན། (གསུང་རབ།)[/m]
	[m1]便雅悯[/m]

དབྱི་མི།
彝族
	[m1]དབྱི་མི།[/m]
	[m1]彝族[/m]

ཧོང་ཧོ་ཐོག་ཁང་།
黄鹤楼
	[m1]ཧོང་ཧོ་ཐོག་ཁང་།[/m]
	[m1]黄鹤楼[/m]

བུམ་ཐང་གི་ས་ཁོངས།
布姆唐宗
	[m1]བུམ་ཐང་གི་ས་ཁོངས།[/m]
	[m1]布姆唐宗[/m]

ཧན་ཧུང།
韩红
	[m1]ཧན་ཧུང།[/m]
	[m1]韩红[/m]

ཡི་ཤེས་མཚོ་རྒྱལ།
伊喜措嘉
	[m1]ཡི་ཤེས་མཚོ་རྒྱལ།[/m]
	[m1]伊喜措嘉[/m]

ཡོ་ས་ནོ་ཨ་ཁི་ཀོ།
與謝野晶子
	[m1]ཡོ་ས་ནོ་ཨ་ཁི་ཀོ།[/m]
	[m1]與謝野晶子[/m]

ཚེ་བརྟན་སྒྲོལ་མ།
才旦卓瑪
	[m1]ཚེ་བརྟན་སྒྲོལ་མ།[/m]
	[m1]才旦卓瑪[/m]

ལི་ཆིང་ཀྲའོ།
李清照
	[m1]ལི་ཆིང་ཀྲའོ།[/m]
	[m1]李清照[/m]

པའེ་ལིང་།
白靈 (演員)
	[m1]པའེ་ལིང་།[/m]
	[m1]白靈 (演員)[/m]

དབང་ཧྥེའི།
王菲
	[m1]དབང་ཧྥེའི།[/m]
	[m1]王菲[/m]

གནའ་བ།
岩羊
	[m1]གནའ་བ།[/m]
	[m1]岩羊[/m]

གྲགས་འཛིན་མ།
耶输陀罗
	[m1]གྲགས་འཛིན་མ།[/m]
	[m1]耶输陀罗[/m]

ཨིག་ཁྱུ་སོ་ཇུན།
一休
	[m1]ཨིག་ཁྱུ་སོ་ཇུན།[/m]
	[m1]一休[/m]

ཨ་རའི་ཧ་ཀུ་སེ་གི
新井白石
	[m1]ཨ་རའི་ཧ་ཀུ་སེ་གི[/m]
	[m1]新井白石[/m]

ན་ཁཱོན་ཕ་ནོམ་ཞིང་ཆེན།
那空拍儂府
	[m1]ན་ཁཱོན་ཕ་ནོམ་ཞིང་ཆེན།[/m]
	[m1]那空拍儂府[/m]

བཀའ་བརྒྱུད་པ།
噶舉派
	[m1]བཀའ་བརྒྱུད་པ།[/m]
	[m1]噶舉派[/m]

འཇམ་དཔལ་དབྱངས།
文殊菩萨
	[m1]འཇམ་དཔལ་དབྱངས།[/m]
	[m1]文殊菩萨[/m]

དཀྱིལ་ཀྲུང་།
跏趺坐
	[m1]དཀྱིལ་ཀྲུང་།[/m]
	[m1]跏趺坐[/m]

ཀུ་རུ་ཀུ་ལླེ་དམར་མོ་ཞལ་གཅིག་ཕྱག་བརྒྱད་མ་
作明佛母
	[m1]ཀུ་རུ་ཀུ་ལླེ་དམར་མོ་ཞལ་གཅིག་ཕྱག་བརྒྱད་མ་[/m]
	[m1]作明佛母[/m]

ཧ་ཉི་མི།
哈尼族
	[m1]ཧ་ཉི་མི།[/m]
	[m1]哈尼族[/m]

ནུབ་ཕྱོགས་རྒྱལ་ཁབ་ཀྱི་རིག་གནས།
西方文化
	[m1]ནུབ་ཕྱོགས་རྒྱལ་ཁབ་ཀྱི་རིག་གནས།[/m]
	[m1]西方文化[/m]

ཤ་རི་ཡ།
伊斯蘭教法
	[m1]ཤ་རི་ཡ།[/m]
	[m1]伊斯蘭教法[/m]

རྡུལ་ཕྲན་སྤུས་ཚད་རྩི་གཞི།
原子质量单位
	[m1]རྡུལ་ཕྲན་སྤུས་ཚད་རྩི་གཞི།[/m]
	[m1]原子质量单位[/m]

རི་མོ་བ།
艺术家
	[m1]རི་མོ་བ།[/m]
	[m1]艺术家[/m]

ཝལ་མར།
沃尔玛
	[m1]ཝལ་མར།[/m]
	[m1]沃尔玛[/m]

མཆོངས་རྒྱུག
跑酷
	[m1]མཆོངས་རྒྱུག[/m]
	[m1]跑酷[/m]

བོད་བརྒྱུད་ནང་བསྟན།
藏傳佛教
	[m1]བོད་བརྒྱུད་ནང་བསྟན།[/m]
	[m1]藏傳佛教[/m]

ཇ་ལྗང་།
綠茶
	[m1]ཇ་ལྗང་།[/m]
	[m1]綠茶[/m]

ལུ་མེན།
流明
	[m1]ལུ་མེན།[/m]
	[m1]流明[/m]

སྲན་ལྗང་།
绿豆
	[m1]སྲན་ལྗང་།[/m]
	[m1]绿豆[/m]

སྐད་ཀྱི་མཚན་ཉིད་རིག་པ།
语言哲学
	[m1]སྐད་ཀྱི་མཚན་ཉིད་རིག་པ།[/m]
	[m1]语言哲学[/m]

མགོ་མཁྲེགས་གཞུང་ལུག
犬儒學派
	[m1]མགོ་མཁྲེགས་གཞུང་ལུག[/m]
	[m1]犬儒學派[/m]

བདག་མ་མཆིས་པ།
無我
	[m1]བདག་མ་མཆིས་པ།[/m]
	[m1]無我[/m]

དེབ་འཛེར་ཆས།
訂書機
	[m1]དེབ་འཛེར་ཆས།[/m]
	[m1]訂書機[/m]

ས་མུ་ཨེལ་ཝལ་ཏོན།
山姆·沃尔顿
	[m1]ས་མུ་ཨེལ་ཝལ་ཏོན།[/m]
	[m1]山姆·沃尔顿[/m]

ཤིང་ཏོག་གི་མིང་ཐོ།
水果列表
	[m1]ཤིང་ཏོག་གི་མིང་ཐོ།[/m]
	[m1]水果列表[/m]

ཨེ་པེར།
希伯
	[m1]ཨེ་པེར།[/m]
	[m1]希伯[/m]

ལམ་སྒྲོན།
街燈
	[m1]ལམ་སྒྲོན།[/m]
	[m1]街燈[/m]

འབར་མའི་མི།
缅族
	[m1]འབར་མའི་མི།[/m]
	[m1]缅族[/m]

ཧོ་ཀྲེ་མི།
赫哲族
	[m1]ཧོ་ཀྲེ་མི།[/m]
	[m1]赫哲族[/m]

ཝེ་ཟོང་ལ་རོ་མེ་ནེ།
韦松拉罗迈纳
	[m1]ཝེ་ཟོང་ལ་རོ་མེ་ནེ།[/m]
	[m1]韦松拉罗迈纳[/m]

མཚོ་བྱང་བོད་རིགས་རང་སྐྱོང་ཁུལ་
海北藏族自治州
	[m1]མཚོ་བྱང་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]
	[m1]海北藏族自治州[/m]

ཁོ་ལོ་ཉི་ཡ། (མའི་ཀོ་རོ་ནེ་ཤི་ཡ།)
科洛尼亚 (波纳佩州)
	[m1]ཁོ་ལོ་ཉི་ཡ། (མའི་ཀོ་རོ་ནེ་ཤི་ཡ།)[/m]
	[m1]科洛尼亚 (波纳佩州)[/m]

ཡན་ཨན།
延安市
	[m1]ཡན་ཨན།[/m]
	[m1]延安市[/m]

དཔལ་སྤྲུལ་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོ།
巴楚仁波切
	[m1]དཔལ་སྤྲུལ་འཇིགས་མེད་ཆོས་ཀྱི་དབང་པོ།[/m]
	[m1]巴楚仁波切[/m]

ང་ཕོད་ངག་དབང་འཇིགས་མེད་
阿沛·阿旺晋美
	[m1]ང་ཕོད་ངག་དབང་འཇིགས་མེད་[/m]
	[m1]阿沛·阿旺晋美[/m]

ཉིང་ཁྲི་ས་རྫོང་།
林芝县
	[m1]ཉིང་ཁྲི་ས་རྫོང་།[/m]
	[m1]林芝县[/m]

བོད་ཀྱི་རྒྱལ་རབས་
西藏历史
	[m1]བོད་ཀྱི་རྒྱལ་རབས་[/m]
	[m1]西藏历史[/m]

༥༦ (གྲངས་ཀ།)
56
	[m1]༥༦ (གྲངས་ཀ།)[/m]
	[m1]56[/m]

འཛུལ་སྒོ།
窨井
	[m1]འཛུལ་སྒོ།[/m]
	[m1]窨井[/m]

༨༩ (གྲངས་ཀ།)
89
	[m1]༨༩ (གྲངས་ཀ།)[/m]
	[m1]89[/m]

སྨར་ཁམས་རྫོང་།
芒康县
	[m1]སྨར་ཁམས་རྫོང་།[/m]
	[m1]芒康县[/m]

མཁར་སྔོན་གྲོང་ཁྱེར།
呼和浩特市
	[m1]མཁར་སྔོན་གྲོང་ཁྱེར།[/m]
	[m1]呼和浩特市[/m]

དཀར་ཆག་གི་ཨང་གྲངས།
數表
	[m1]དཀར་ཆག་གི་ཨང་གྲངས།[/m]
	[m1]數表[/m]

༧༦ (གྲངས་ཀ།)
76
	[m1]༧༦ (གྲངས་ཀ།)[/m]
	[m1]76[/m]

༢༩ (གྲངས་ཀ།)
29
	[m1]༢༩ (གྲངས་ཀ།)[/m]
	[m1]29[/m]

ཆོས་རྒྱམ་དྲུང་པ་རིན་པོ་ཆེ།
丘揚創巴
	[m1]ཆོས་རྒྱམ་དྲུང་པ་རིན་པོ་ཆེ།[/m]
	[m1]丘揚創巴[/m]

དན། (གསུང་རབ།)
但
	[m1]དན། (གསུང་རབ།)[/m]
	[m1]但[/m]

ཤུ་སུའི་ཀོ་ཏོ་ཀུ།
幸德秋水
	[m1]ཤུ་སུའི་ཀོ་ཏོ་ཀུ།[/m]
	[m1]幸德秋水[/m]

དར་མ་འུ་དུམ་བཙན།
朗达玛
	[m1]དར་མ་འུ་དུམ་བཙན།[/m]
	[m1]朗达玛[/m]

ཕོགས་ཀྱི་གླང་པོ།
陳那
	[m1]ཕོགས་ཀྱི་གླང་པོ།[/m]
	[m1]陳那[/m]

འཕགས་པའི་ལྷ།
提婆 (人名)
	[m1]འཕགས་པའི་ལྷ།[/m]
	[m1]提婆 (人名)[/m]

ཧ་ཡ་ཤི་ར་ཟན།
林羅山
	[m1]ཧ་ཡ་ཤི་ར་ཟན།[/m]
	[m1]林羅山[/m]

རྒྱལ་མཚན།
经幢
	[m1]རྒྱལ་མཚན།[/m]
	[m1]经幢[/m]

ཧོང་ཀའེ།
黃蓋
	[m1]ཧོང་ཀའེ།[/m]
	[m1]黃蓋[/m]

གླང་རྔ།
莴笋
	[m1]གླང་རྔ།[/m]
	[m1]莴笋[/m]

མངའ་རིས་ས་ཁུལ།
阿里地区
	[m1]མངའ་རིས་ས་ཁུལ།[/m]
	[m1]阿里地区[/m]

རི་བོང་།
高原兔
	[m1]རི་བོང་།[/m]
	[m1]高原兔[/m]

ཐེ་རཱ།
他拉
	[m1]ཐེ་རཱ།[/m]
	[m1]他拉[/m]

༧༡ (གྲངས་ཀ།)
71
	[m1]༧༡ (གྲངས་ཀ།)[/m]
	[m1]71[/m]

༢༨ (གྲངས་ཀ།)
28
	[m1]༢༨ (གྲངས་ཀ།)[/m]
	[m1]28[/m]

ཐུའུ་ཅ་མི།
土家族
	[m1]ཐུའུ་ཅ་མི།[/m]
	[m1]土家族[/m]

བཀའ་འགྱུར།
甘珠爾
	[m1]བཀའ་འགྱུར།[/m]
	[m1]甘珠爾[/m]

༥༩ (གྲངས་ཀ།)
59
	[m1]༥༩ (གྲངས་ཀ།)[/m]
	[m1]59[/m]

ཀོ་རི་ཡའི་ནང་ཆོས།
朝鲜佛教
	[m1]ཀོ་རི་ཡའི་ནང་ཆོས།[/m]
	[m1]朝鲜佛教[/m]

༦༢ (གྲངས་ཀ།)
62
	[m1]༦༢ (གྲངས་ཀ།)[/m]
	[m1]62[/m]

༩༥ (གྲངས་ཀ།)
95
	[m1]༩༥ (གྲངས་ཀ།)[/m]
	[m1]95[/m]

དོན་གྲུབ།
不空成就佛
	[m1]དོན་གྲུབ།[/m]
	[m1]不空成就佛[/m]

སི་ནོ་པེ། (ཏུར་ཀི།)
锡诺普
	[m1]སི་ནོ་པེ། (ཏུར་ཀི།)[/m]
	[m1]锡诺普[/m]

༣༨ (གྲངས་ཀ།)
38
	[m1]༣༨ (གྲངས་ཀ།)[/m]
	[m1]38[/m]

༧༥ (གྲངས་ཀ།)
75
	[m1]༧༥ (གྲངས་ཀ།)[/m]
	[m1]75[/m]

ཡུལ་ཤུལ་བོད་རིགས་རང་སྐྱོང་ཁུལ།
玉树藏族自治州
	[m1]ཡུལ་ཤུལ་བོད་རིགས་རང་སྐྱོང་ཁུལ།[/m]
	[m1]玉树藏族自治州[/m]

རི་པིན་གྱི་སྒྱུ་རྩལ།
日本藝術
	[m1]རི་པིན་གྱི་སྒྱུ་རྩལ།[/m]
	[m1]日本藝術[/m]

ས་ཡི་སྙིང་པོ།
地藏菩萨
	[m1]ས་ཡི་སྙིང་པོ།[/m]
	[m1]地藏菩萨[/m]

ཕུན་ཚོགས་དབང་རྒྱལ་
平措汪杰
	[m1]ཕུན་ཚོགས་དབང་རྒྱལ་[/m]
	[m1]平措汪杰[/m]

ཕ་སྤྲེལ་རྒན་བྱང་ཆུབ་སེམས་པ།
慈悲心的老猴子父亲
	[m1]ཕ་སྤྲེལ་རྒན་བྱང་ཆུབ་སེམས་པ།[/m]
	[m1]慈悲心的老猴子父亲[/m]

མལ་གྲོ་གུང་དཀར་རྫོང་།
墨竹工卡县
	[m1]མལ་གྲོ་གུང་དཀར་རྫོང་།[/m]
	[m1]墨竹工卡县[/m]

གཉའ་ཁྲི་བཙན་པོ་
聂赤赞普
	[m1]གཉའ་ཁྲི་བཙན་པོ་[/m]
	[m1]聂赤赞普[/m]

འཇུ་མི་ཕམ་འཇམ་དབྱངས་རྣམ་རྒྱལ་རྒྱ་མཚོ།
米龐仁波切
	[m1]འཇུ་མི་ཕམ་འཇམ་དབྱངས་རྣམ་རྒྱལ་རྒྱ་མཚོ།[/m]
	[m1]米龐仁波切[/m]

ཐ་བུ་ལོན།
西布伦
	[m1]ཐ་བུ་ལོན།[/m]
	[m1]西布伦[/m]

ཏུའུ་ལུང་མི།
独龙族
	[m1]ཏུའུ་ལུང་མི།[/m]
	[m1]独龙族[/m]

ཤུ་ཟོ་ཀུ་ཀི།
九鬼周造
	[m1]ཤུ་ཟོ་ཀུ་ཀི།[/m]
	[m1]九鬼周造[/m]

གདང་ལ་།
唐古拉山脉
	[m1]གདང་ལ་།[/m]
	[m1]唐古拉山脉[/m]

རིན་ཆེན་སྡེ་
般若波羅蜜多心經
	[m1]རིན་ཆེན་སྡེ་[/m]
	[m1]般若波羅蜜多心經[/m]

ཆིག་རྡང་།
单杠 (体操)
	[m1]ཆིག་རྡང་།[/m]
	[m1]单杠 (体操)[/m]

རུ་བེན། (གསུང་རབ།)
流便
	[m1]རུ་བེན། (གསུང་རབ།)[/m]
	[m1]流便[/m]

༤༥ (གྲངས་ཀ།)
45
	[m1]༤༥ (གྲངས་ཀ།)[/m]
	[m1]45[/m]

ཨུ་བཱོན་ར་ཊི་ཅ་ཐ་ནི་ཞིང་ཆེན།
烏汶府
	[m1]ཨུ་བཱོན་ར་ཊི་ཅ་ཐ་ནི་ཞིང་ཆེན།[/m]
	[m1]烏汶府[/m]

ན་ཁཱོན་ར་ཊི་ཅ་སི་མ།
呵叻
	[m1]ན་ཁཱོན་ར་ཊི་ཅ་སི་མ།[/m]
	[m1]呵叻[/m]

མེ་གསོད་ཆུ་སྒོ།
消防栓
	[m1]མེ་གསོད་ཆུ་སྒོ།[/m]
	[m1]消防栓[/m]

བོད་ཀྱི་ལོ་ཐོ།
藏曆
	[m1]བོད་ཀྱི་ལོ་ཐོ།[/m]
	[m1]藏曆[/m]

ནོའོ་བྷེལ་བྱ་དགའ་རགས་མཁན་གྱི་མིང་ཐོ།
諾貝爾和平獎得主列表
	[m1]ནོའོ་བྷེལ་བྱ་དགའ་རགས་མཁན་གྱི་མིང་ཐོ།[/m]
	[m1]諾貝爾和平獎得主列表[/m]

ཧིན་ཧྲན་རི་བོ།
衡山
	[m1]ཧིན་ཧྲན་རི་བོ།[/m]
	[m1]衡山[/m]

༦༥ (གྲངས་ཀ།)
65
	[m1]༦༥ (གྲངས་ཀ།)[/m]
	[m1]65[/m]

ས་སྐྱ་པ།
萨迦派
	[m1]ས་སྐྱ་པ།[/m]
	[m1]萨迦派[/m]

འཕྱི་བ།
旱獭
	[m1]འཕྱི་བ།[/m]
	[m1]旱獭[/m]

བྱུར་སྦྲུལ།
珊瑚蛇
	[m1]བྱུར་སྦྲུལ།[/m]
	[m1]珊瑚蛇[/m]

ཡི་ས་གར།
以萨迦
	[m1]ཡི་ས་གར།[/m]
	[m1]以萨迦[/m]

སྤྲུལ་སྐུ།
祖古
	[m1]སྤྲུལ་སྐུ།[/m]
	[m1]祖古[/m]

ཏ་ཙུའུ་རྡོ་བརྐོས།
大足石刻
	[m1]ཏ་ཙུའུ་རྡོ་བརྐོས།[/m]
	[m1]大足石刻[/m]

ཧ་ཊི་ཡའི།
合艾
	[m1]ཧ་ཊི་ཡའི།[/m]
	[m1]合艾[/m]

གནམ་མཚོ་ཕྱུག་མོ།
纳木错
	[m1]གནམ་མཚོ་ཕྱུག་མོ།[/m]
	[m1]纳木错[/m]

ཀུབ་དཀར།
冬瓜
	[m1]ཀུབ་དཀར།[/m]
	[m1]冬瓜[/m]

Chukha District
楚卡宗
	[m1]Chukha District[/m]
	[m1]楚卡宗[/m]

བཀྲ་ཤིས་སྒང་གི་ས་ཁོངས།
塔希冈宗
	[m1]བཀྲ་ཤིས་སྒང་གི་ས་ཁོངས།[/m]
	[m1]塔希冈宗[/m]

ཧྥུ་ཇི་ཝ་ར་སེའི་ཀཱ།
藤原惺窩
	[m1]ཧྥུ་ཇི་ཝ་ར་སེའི་ཀཱ།[/m]
	[m1]藤原惺窩[/m]

རིན་སྤུངས་རྫོང་།
仁布县
	[m1]རིན་སྤུངས་རྫོང་།[/m]
	[m1]仁布县[/m]

༦༨ (གྲངས་ཀ།)
68
	[m1]༦༨ (གྲངས་ཀ།)[/m]
	[m1]68[/m]

གྲགས་པ་རྒྱལ་མཚན།
扎巴坚赞 (萨迦)
	[m1]གྲགས་པ་རྒྱལ་མཚན།[/m]
	[m1]扎巴坚赞 (萨迦)[/m]

ཁེ་ར་བི་ཧན།
加勒比地区
	[m1]ཁེ་ར་བི་ཧན།[/m]
	[m1]加勒比地区[/m]

འཀོར་ལོ།
法轮
	[m1]འཀོར་ལོ།[/m]
	[m1]法轮[/m]

རྭ་སྒྲེང་དགོན།
热振寺
	[m1]རྭ་སྒྲེང་དགོན།[/m]
	[m1]热振寺[/m]

ཨི་སཱག
以撒
	[m1]ཨི་སཱག[/m]
	[m1]以撒[/m]

པུའུ་དབྱི་མི།
布依族
	[m1]པུའུ་དབྱི་མི།[/m]
	[m1]布依族[/m]

གུང་རི་གུང་བཙན།
共松共赞
	[m1]གུང་རི་གུང་བཙན།[/m]
	[m1]共松共赞[/m]

༩༧ (གྲངས་ཀ།)
97
	[m1]༩༧ (གྲངས་ཀ།)[/m]
	[m1]97[/m]

མ་ཆོ་པེ་ཆོ།
马丘比丘
	[m1]མ་ཆོ་པེ་ཆོ།[/m]
	[m1]马丘比丘[/m]

ཨེ་ནོ་ཟི། (གསུང་རབ།)
以挪士
	[m1]ཨེ་ནོ་ཟི། (གསུང་རབ།)[/m]
	[m1]以挪士[/m]

༩༤ (གྲངས་ཀ།)
94
	[m1]༩༤ (གྲངས་ཀ།)[/m]
	[m1]94[/m]

པི་པི་ལིང་།
荜拔
	[m1]པི་པི་ལིང་།[/m]
	[m1]荜拔[/m]

ཆུ་གསུམ་རྫོང་།
曲松县
	[m1]ཆུ་གསུམ་རྫོང་།[/m]
	[m1]曲松县[/m]

༥༥ (གྲངས་ཀ།)
55
	[m1]༥༥ (གྲངས་ཀ།)[/m]
	[m1]55[/m]

༩༡ (གྲངས་ཀ།)
91
	[m1]༩༡ (གྲངས་ཀ།)[/m]
	[m1]91[/m]

ཉིས་རྡང་།
双杠
	[m1]ཉིས་རྡང་།[/m]
	[m1]双杠[/m]

ཝུའུ་ཀྲི་ཧྲན་རི་བོ།
五指山 (海南)
	[m1]ཝུའུ་ཀྲི་ཧྲན་རི་བོ།[/m]
	[m1]五指山 (海南)[/m]

རྡོ་རྗེ།
金剛
	[m1]རྡོ་རྗེ།[/m]
	[m1]金剛[/m]

༨༠ (གྲངས་ཀ།)
80
	[m1]༨༠ (གྲངས་ཀ།)[/m]
	[m1]80[/m]

༢༡ (གྲངས་ཀ།)
21
	[m1]༢༡ (གྲངས་ཀ།)[/m]
	[m1]21[/m]

༢༢ (གྲངས་ཀ།)
22
	[m1]༢༢ (གྲངས་ཀ།)[/m]
	[m1]22[/m]

༧༠ (གྲངས་ཀ།)
70
	[m1]༧༠ (གྲངས་ཀ།)[/m]
	[m1]70[/m]

༥༠ (གྲངས་ཀ།)
50
	[m1]༥༠ (གྲངས་ཀ།)[/m]
	[m1]50[/m]

༤༡ (གྲངས་ཀ།)
41
	[m1]༤༡ (གྲངས་ཀ།)[/m]
	[m1]41[/m]

༣༤ (གྲངས་ཀ།)
34
	[m1]༣༤ (གྲངས་ཀ།)[/m]
	[m1]34[/m]

༣༣ (གྲངས་ཀ།)
33
	[m1]༣༣ (གྲངས་ཀ།)[/m]
	[m1]33[/m]

༤༧ (གྲངས་ཀ།)
47
	[m1]༤༧ (གྲངས་ཀ།)[/m]
	[m1]47[/m]

༣༡ (གྲངས་ཀ།)
31
	[m1]༣༡ (གྲངས་ཀ།)[/m]
	[m1]31[/m]

༣༢ (གྲངས་ཀ།)
32
	[m1]༣༢ (གྲངས་ཀ།)[/m]
	[m1]32[/m]

༤༤ (གྲངས་ཀ།)
44
	[m1]༤༤ (གྲངས་ཀ།)[/m]
	[m1]44[/m]

༤༦ (གྲངས་ཀ།)
46
	[m1]༤༦ (གྲངས་ཀ།)[/m]
	[m1]46[/m]

༤༩ (གྲངས་ཀ།)
49
	[m1]༤༩ (གྲངས་ཀ།)[/m]
	[m1]49[/m]

༤༨ (གྲངས་ཀ།)
48
	[m1]༤༨ (གྲངས་ཀ།)[/m]
	[m1]48[/m]

༣༧ (གྲངས་ཀ།)
37
	[m1]༣༧ (གྲངས་ཀ།)[/m]
	[m1]37[/m]

༣༩ (གྲངས་ཀ།)
39
	[m1]༣༩ (གྲངས་ཀ།)[/m]
	[m1]39[/m]

༣༦ (གྲངས་ཀ།)
36
	[m1]༣༦ (གྲངས་ཀ།)[/m]
	[m1]36[/m]

༥༣ (གྲངས་ཀ།)
53
	[m1]༥༣ (གྲངས་ཀ།)[/m]
	[m1]53[/m]

༨༡ (གྲངས་ཀ།)
81
	[m1]༨༡ (གྲངས་ཀ།)[/m]
	[m1]81[/m]

༦༦ (གྲངས་ཀ།)
66
	[m1]༦༦ (གྲངས་ཀ།)[/m]
	[m1]66[/m]

༦༣ (གྲངས་ཀ།)
63
	[m1]༦༣ (གྲངས་ཀ།)[/m]
	[m1]63[/m]

༥༢ (གྲངས་ཀ།)
52
	[m1]༥༢ (གྲངས་ཀ།)[/m]
	[m1]52[/m]

༦༩ (གྲངས་ཀ།)
69
	[m1]༦༩ (གྲངས་ཀ།)[/m]
	[m1]69[/m]

༧༣ (གྲངས་ཀ།)
73
	[m1]༧༣ (གྲངས་ཀ།)[/m]
	[m1]73[/m]

༥༧ (གྲངས་ཀ།)
57
	[m1]༥༧ (གྲངས་ཀ།)[/m]
	[m1]57[/m]

༧༤ (གྲངས་ཀ།)
74
	[m1]༧༤ (གྲངས་ཀ།)[/m]
	[m1]74[/m]

༧༩ (གྲངས་ཀ།)
79
	[m1]༧༩ (གྲངས་ཀ།)[/m]
	[m1]79[/m]

༦༧ (གྲངས་ཀ།)
67
	[m1]༦༧ (གྲངས་ཀ།)[/m]
	[m1]67[/m]

༧༧ (གྲངས་ཀ།)
77
	[m1]༧༧ (གྲངས་ཀ།)[/m]
	[m1]77[/m]

༨༣ (གྲངས་ཀ།)
83
	[m1]༨༣ (གྲངས་ཀ།)[/m]
	[m1]83[/m]

༨༢ (གྲངས་ཀ།)
82
	[m1]༨༢ (གྲངས་ཀ།)[/m]
	[m1]82[/m]

༨༦ (གྲངས་ཀ།)
86
	[m1]༨༦ (གྲངས་ཀ།)[/m]
	[m1]86[/m]

༧༨ (གྲངས་ཀ།)
78
	[m1]༧༨ (གྲངས་ཀ།)[/m]
	[m1]78[/m]

༩༨ (གྲངས་ཀ།)
98
	[m1]༩༨ (གྲངས་ཀ།)[/m]
	[m1]98[/m]

ཝང་ཧྲེ་མིན།
王时敏
	[m1]ཝང་ཧྲེ་མིན།[/m]
	[m1]王时敏[/m]

ལི་ཁུའེ།
李悝
	[m1]ལི་ཁུའེ།[/m]
	[m1]李悝[/m]

ཝང་ཡིས་རོང་།
王懿荣
	[m1]ཝང་ཡིས་རོང་།[/m]
	[m1]王懿荣[/m]

ཡུས་ཧྲན་རི་བོ།
玉山山脈
	[m1]ཡུས་ཧྲན་རི་བོ།[/m]
	[m1]玉山山脈[/m]

ཀའོ་ཆིའུ།
高俅
	[m1]ཀའོ་ཆིའུ།[/m]
	[m1]高俅[/m]

ཉི་ཟླ་མཚོ་མོ།
日月潭
	[m1]ཉི་ཟླ་མཚོ་མོ།[/m]
	[m1]日月潭[/m]

སུང་ཡིང་ཞིང་།
宋应星
	[m1]སུང་ཡིང་ཞིང་།[/m]
	[m1]宋应星[/m]

ཝང་ཧུའེ།
王翬
	[m1]ཝང་ཧུའེ།[/m]
	[m1]王翬[/m]

ཏིང་ཧྲི་ཁྲང་།
邓世昌
	[m1]ཏིང་ཧྲི་ཁྲང་།[/m]
	[m1]邓世昌[/m]

རི་བོ་པོ་ཏ་ལ།
普陀山
	[m1]རི་བོ་པོ་ཏ་ལ།[/m]
	[m1]普陀山[/m]

སུང་ཅང་།
宋江
	[m1]སུང་ཅང་།[/m]
	[m1]宋江[/m]

ལི་ཁྲེང་།
李成
	[m1]ལི་ཁྲེང་།[/m]
	[m1]李成[/m]

ལིའི་ཀུང་ལིན།
李公麟
	[m1]ལིའི་ཀུང་ལིན།[/m]
	[m1]李公麟[/m]

ཨ་ལེ་ཧྲན་རི་བོ།
阿里山山脈
	[m1]ཨ་ལེ་ཧྲན་རི་བོ།[/m]
	[m1]阿里山山脈[/m]

ལིའུ་ཀུང་ཆོན།
柳公權
	[m1]ལིའུ་ཀུང་ཆོན།[/m]
	[m1]柳公權[/m]

སྤྲེའུ་ས་ལག
長尾葉猴屬
	[m1]སྤྲེའུ་ས་ལག[/m]
	[m1]長尾葉猴屬[/m]

སྡུག་བསྔལ་བརྒྱད།
苦 (佛教)
	[m1]སྡུག་བསྔལ་བརྒྱད།[/m]
	[m1]苦 (佛教)[/m]

བརྒྱངས་དཀྲོལ།
古筝
	[m1]བརྒྱངས་དཀྲོལ།[/m]
	[m1]古筝[/m]

པི་ཝང་།
二胡
	[m1]པི་ཝང་།[/m]
	[m1]二胡[/m]

ར་རྒོད།
喜瑪拉雅塔爾羊
	[m1]ར་རྒོད།[/m]
	[m1]喜瑪拉雅塔爾羊[/m]

ཤྭ་བ་མཆུ་དཀར།
白唇鹿
	[m1]ཤྭ་བ་མཆུ་དཀར།[/m]
	[m1]白唇鹿[/m]

རྩི་རང་གི་ས་ཁོངས།
奇朗宗
	[m1]རྩི་རང་གི་ས་ཁོངས།[/m]
	[m1]奇朗宗[/m]

དབང་འདུས་ཕོ་བྲང་གི་ས་ཁོངས།
旺杜波德朗宗
	[m1]དབང་འདུས་ཕོ་བྲང་གི་ས་ཁོངས།[/m]
	[m1]旺杜波德朗宗[/m]

གསར་སྦང་གི་ས་ཁོངས།
盖莱普宗
	[m1]གསར་སྦང་གི་ས་ཁོངས།[/m]
	[m1]盖莱普宗[/m]

སྟེང་ཆེན་རྫོང་།
丁青县
	[m1]སྟེང་ཆེན་རྫོང་།[/m]
	[m1]丁青县[/m]

ཀུའོ་ཧྲོའུ་ཅིང་།
郭守敬
	[m1]ཀུའོ་ཧྲོའུ་ཅིང་།[/m]
	[m1]郭守敬[/m]

བཙུན་པ།
出家人
	[m1]བཙུན་པ།[/m]
	[m1]出家人[/m]

ཧྲེ་མི།
畲族
	[m1]ཧྲེ་མི།[/m]
	[m1]畲族[/m]

ཇོ་ཁང་།
大昭寺
	[m1]ཇོ་ཁང་།[/m]
	[m1]大昭寺[/m]

ཉི་ཧུང་གི་ནང་ཆོས།
日本佛教
	[m1]ཉི་ཧུང་གི་ནང་ཆོས།[/m]
	[m1]日本佛教[/m]

ཨཱ་སམ་སྤྲེལ།
熊猴
	[m1]ཨཱ་སམ་སྤྲེལ།[/m]
	[m1]熊猴[/m]

༄༅།། ཏིན་ཏིན་གྱི་དཔའ་རྩལ།
丁丁歷險記
	[m1]༄༅།། ཏིན་ཏིན་གྱི་དཔའ་རྩལ།[/m]
	[m1]丁丁歷險記[/m]

ས་དགའ་རྫོང་།
萨嘎县
	[m1]ས་དགའ་རྫོང་།[/m]
	[m1]萨嘎县[/m]

སྣ་དཀར་རྩེ་རྫོང་།
浪卡子县
	[m1]སྣ་དཀར་རྩེ་རྫོང་།[/m]
	[m1]浪卡子县[/m]

འཕགས་མ་སྒྲོལ་མ་ལ་བསྟོད་པ།
多羅菩薩
	[m1]འཕགས་མ་སྒྲོལ་མ་ལ་བསྟོད་པ།[/m]
	[m1]多羅菩薩[/m]

ཀརྨ་པ་
噶玛巴
	[m1]ཀརྨ་པ་[/m]
	[m1]噶玛巴[/m]

ཏུང་ཞང་མི།
东乡族
	[m1]ཏུང་ཞང་མི།[/m]
	[m1]东乡族[/m]

ལ་ཧུའུ་མི།
拉祜族
	[m1]ལ་ཧུའུ་མི།[/m]
	[m1]拉祜族[/m]

ཤེར་ཕྱིན།
般若经
	[m1]ཤེར་ཕྱིན།[/m]
	[m1]般若经[/m]

ལུས་འབྲེལ་གྱི་ཕོག་ཐུག་བཟོ་བ།
性骚扰
	[m1]ལུས་འབྲེལ་གྱི་ཕོག་ཐུག་བཟོ་བ།[/m]
	[m1]性骚扰[/m]

ཨ་ཝེ་རོང་གཙང་པོ།
阿韋龍河
	[m1]ཨ་ཝེ་རོང་གཙང་པོ།[/m]
	[m1]阿韋龍河[/m]

བྱིའུ་སེར།
北美黃林鶯
	[m1]བྱིའུ་སེར།[/m]
	[m1]北美黃林鶯[/m]

མི་འཁྲུགས་པ།
阿閦佛
	[m1]མི་འཁྲུགས་པ།[/m]
	[m1]阿閦佛[/m]

རྒྱ་ནག་གི་སྒྱུ་རྩལ།
中国美术史
	[m1]རྒྱ་ནག་གི་སྒྱུ་རྩལ།[/m]
	[m1]中国美术史[/m]

ཡན་ཀྲེན་ཆིན།
颜真卿
	[m1]ཡན་ཀྲེན་ཆིན།[/m]
	[m1]颜真卿[/m]

མཚོ་གཉིས་དོན་གཅོད་ཁྲུའུ།
双湖县
	[m1]མཚོ་གཉིས་དོན་གཅོད་ཁྲུའུ།[/m]
	[m1]双湖县[/m]

ཤིབ་རཱ།
施弗拉
	[m1]ཤིབ་རཱ།[/m]
	[m1]施弗拉[/m]

འདམ་གཞུང་རྫོང་།
当雄县
	[m1]འདམ་གཞུང་རྫོང་།[/m]
	[m1]当雄县[/m]

༦༡ (གྲངས་ཀ།)
61
	[m1]༦༡ (གྲངས་ཀ།)[/m]
	[m1]61[/m]

ལྷོ་ཁ་ས་ཁུལ།
山南地区
	[m1]ལྷོ་ཁ་ས་ཁུལ།[/m]
	[m1]山南地区[/m]

ཆབ་མདོ་རྫོང་།
卡若区
	[m1]ཆབ་མདོ་རྫོང་།[/m]
	[m1]卡若区[/m]

པ་སྣམ་རྫོང་།
白朗县
	[m1]པ་སྣམ་རྫོང་།[/m]
	[m1]白朗县[/m]

ལྡུམ་སྒོང་ཁུ་བ།
番茄汁
	[m1]ལྡུམ་སྒོང་ཁུ་བ།[/m]
	[m1]番茄汁[/m]

སོང་ཁ་ལ།
宋卡
	[m1]སོང་ཁ་ལ།[/m]
	[m1]宋卡[/m]

དཔལ་མགོན་རྫོང་།
班戈县
	[m1]དཔལ་མགོན་རྫོང་།[/m]
	[m1]班戈县[/m]

དཔལ་འབར་རྫོང་།
边坝县
	[m1]དཔལ་འབར་རྫོང་།[/m]
	[m1]边坝县[/m]

འབར་ཁམས་
马尔康县
	[m1]འབར་ཁམས་[/m]
	[m1]马尔康县[/m]

དཔའ་ཤོད་རྫོང་།
八宿县
	[m1]དཔའ་ཤོད་རྫོང་།[/m]
	[m1]八宿县[/m]

ཧྲིན་ཐོ།
神道
	[m1]ཧྲིན་ཐོ།[/m]
	[m1]神道[/m]

༤༢ (གྲངས་ཀ།)
42
	[m1]༤༢ (གྲངས་ཀ།)[/m]
	[m1]42[/m]

བོན།
苯教
	[m1]བོན།[/m]
	[m1]苯教[/m]

ཨུ་ཌོན་ཐ་ནི།
乌隆他尼
	[m1]ཨུ་ཌོན་ཐ་ནི།[/m]
	[m1]乌隆他尼[/m]

པའོ་ཨན་མི།
保安族
	[m1]པའོ་ཨན་མི།[/m]
	[m1]保安族[/m]

སེན་ཏེ་ཨ་ཧྥེ་རི་ཁེ།
圣阿夫里屈埃 (阿韦龙省)
	[m1]སེན་ཏེ་ཨ་ཧྥེ་རི་ཁེ།[/m]
	[m1]圣阿夫里屈埃 (阿韦龙省)[/m]

སྤྱི་ལེ།
千米
	[m1]སྤྱི་ལེ།[/m]
	[m1]千米[/m]

ཁྲི་པི་གཡུལ་འགྱེད།
赤壁之戰
	[m1]ཁྲི་པི་གཡུལ་འགྱེད།[/m]
	[m1]赤壁之戰[/m]

ཧ་ཝ།
夏娃
	[m1]ཧ་ཝ།[/m]
	[m1]夏娃[/m]

དུས་འཁོར།
十相自在
	[m1]དུས་འཁོར།[/m]
	[m1]十相自在[/m]

གཡོག་མོ།
女傭
	[m1]གཡོག་མོ།[/m]
	[m1]女傭[/m]

ཨ་ལའེ་ཞི་ཡ།
阿萊西亞
	[m1]ཨ་ལའེ་ཞི་ཡ།[/m]
	[m1]阿萊西亞[/m]

ཏའེ་མི།
傣族
	[m1]ཏའེ་མི།[/m]
	[m1]傣族[/m]

མོན་པ།
门巴族
	[m1]མོན་པ།[/m]
	[m1]门巴族[/m]

སུ་ར་ཊི་ཐ་ནི།
素叻他尼
	[m1]སུ་ར་ཊི་ཐ་ནི།[/m]
	[m1]素叻他尼[/m]

ཆའང་མི།
羌族
	[m1]ཆའང་མི།[/m]
	[m1]羌族[/m]

གེ་སར་རྒྱལ་པོ།
格萨尔王传
	[m1]གེ་སར་རྒྱལ་པོ།[/m]
	[m1]格萨尔王传[/m]

མགར་སྟོང་བཙན་ཡུལ་སྲུང༌།
禄东赞
	[m1]མགར་སྟོང་བཙན་ཡུལ་སྲུང༌།[/m]
	[m1]禄东赞[/m]

དབའ་མི།
佤族
	[m1]དབའ་མི།[/m]
	[m1]佤族[/m]

པུ་ཁེཊ་གྲོང་ཁྱེར​།
普吉市
	[m1]པུ་ཁེཊ་གྲོང་ཁྱེར​།[/m]
	[m1]普吉市[/m]

ཁེ་ནཱན་ནི་ཨེ་ནོ་ཟི་ཞེས་བྱ་བའི་བུ།
该南
	[m1]ཁེ་ནཱན་ནི་ཨེ་ནོ་ཟི་ཞེས་བྱ་བའི་བུ།[/m]
	[m1]该南[/m]

མེ་རི་ན་མི།
梅里納人
	[m1]མེ་རི་ན་མི།[/m]
	[m1]梅里納人[/m]

Wylie
威利转写
	[m1]Wylie[/m]
	[m1]威利转写[/m]

ཡོ་གའི་སྒོམ་སྒྲུབ་ཉམས་ལེན་སློབ་གྲྭ།
瑜伽行唯識學派
	[m1]ཡོ་གའི་སྒོམ་སྒྲུབ་ཉམས་ལེན་སློབ་གྲྭ།[/m]
	[m1]瑜伽行唯識學派[/m]

རྒྱ་ནག་གི་ནང་ཆོས།
汉传佛教
	[m1]རྒྱ་ནག་གི་ནང་ཆོས།[/m]
	[m1]汉传佛教[/m]

རྙིང་མ་པ།
宁玛派
	[m1]རྙིང་མ་པ།[/m]
	[m1]宁玛派[/m]

རྫོགས་ཆེན།
大圆满
	[m1]རྫོགས་ཆེན།[/m]
	[m1]大圆满[/m]

ཨ་ཁྲང་མི།
阿昌族
	[m1]ཨ་ཁྲང་མི།[/m]
	[m1]阿昌族[/m]

སྐུ་སྲུང་།
保鏢
	[m1]སྐུ་སྲུང་།[/m]
	[m1]保鏢[/m]

གད། (གསུང་རབ།)
迦得
	[m1]གད། (གསུང་རབ།)[/m]
	[m1]迦得[/m]

ཧོར་མི།
土族
	[m1]ཧོར་མི།[/m]
	[m1]土族[/m]

རྒོ་བ།
藏原羚
	[m1]རྒོ་བ།[/m]
	[m1]藏原羚[/m]

སྤྲེའུ་ཨཱ་ཧ།
藏酋猴
	[m1]སྤྲེའུ་ཨཱ་ཧ།[/m]
	[m1]藏酋猴[/m]

མཐོ་དམན་གདང་།
高低杠
	[m1]མཐོ་དམན་གདང་།[/m]
	[m1]高低杠[/m]

སྨན་བླ།
藥師佛
	[m1]སྨན་བླ།[/m]
	[m1]藥師佛[/m]

ཧྲའོ་ལིན་དྲག་རྩལ།
少林功夫
	[m1]ཧྲའོ་ལིན་དྲག་རྩལ།[/m]
	[m1]少林功夫[/m]

རིན་ཆེན་འབྱུང་གནས།
寶生佛
	[m1]རིན་ཆེན་འབྱུང་གནས།[/m]
	[m1]寶生佛[/m]

ཆེང་རཱེ།
清萊
	[m1]ཆེང་རཱེ།[/m]
	[m1]清萊[/m]

ཧྲུའེ་མི།
水族
	[m1]ཧྲུའེ་མི།[/m]
	[m1]水族[/m]

ཀོ་ལའོ་མི།
仡佬族
	[m1]ཀོ་ལའོ་མི།[/m]
	[m1]仡佬族[/m]

ཅིང་ཕོ་མི།
景颇族
	[m1]ཅིང་ཕོ་མི།[/m]
	[m1]景颇族[/m]

ལྷོ་པ།
珞巴族
	[m1]ལྷོ་པ།[/m]
	[m1]珞巴族[/m]

ལི་སུའུ་མི།
傈僳族
	[m1]ལི་སུའུ་མི།[/m]
	[m1]傈僳族[/m]

འབྲི་རུ་རྫོང་།
比如县
	[m1]འབྲི་རུ་རྫོང་།[/m]
	[m1]比如县[/m]

ཕི་ཊི་ཙ་ནུ་ལོཀ།
彭世洛
	[m1]ཕི་ཊི་ཙ་ནུ་ལོཀ།[/m]
	[m1]彭世洛[/m]

མའོ་ནན་མི།
毛南族
	[m1]མའོ་ནན་མི།[/m]
	[m1]毛南族[/m]

ནུའུ་མི།
怒族
	[m1]ནུའུ་མི།[/m]
	[m1]怒族[/m]

མུའུ་ལའོ་མི།
仫佬族
	[m1]མུའུ་ལའོ་མི།[/m]
	[m1]仫佬族[/m]

ཀུན་ཏུ་བཟང་པོ།
普贤菩萨
	[m1]ཀུན་ཏུ་བཟང་པོ།[/m]
	[m1]普贤菩萨[/m]

པེ་ཅིང་རྒྱུད་གཉིས།
京胡
	[m1]པེ་ཅིང་རྒྱུད་གཉིས།[/m]
	[m1]京胡[/m]

མཚོ་ནུབ་སོག་རིགས་དང་བོད་རིགས་རང་སྐྱོང་ཁུལ་
海西蒙古族藏族自治州
	[m1]མཚོ་ནུབ་སོག་རིགས་དང་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]
	[m1]海西蒙古族藏族自治州[/m]

ཉག་ཆུ་
雅砻江
	[m1]ཉག་ཆུ་[/m]
	[m1]雅砻江[/m]

གླང་ཆེན་དཀར་པོ།
大白象
	[m1]གླང་ཆེན་དཀར་པོ།[/m]
	[m1]大白象[/m]

ཕྱེ་ལེབ་རོལ་ཆས།
揚琴
	[m1]ཕྱེ་ལེབ་རོལ་ཆས།[/m]
	[m1]揚琴[/m]

ཕུ་འུ་སྨི་མི།
普米族
	[m1]ཕུ་འུ་སྨི་མི།[/m]
	[m1]普米族[/m]

བཀྲ་ཤིས་ལྷུན་པོ་དགོན།
扎什伦布寺
	[m1]བཀྲ་ཤིས་ལྷུན་པོ་དགོན།[/m]
	[m1]扎什伦布寺[/m]

ལྷ་མོ་སྒྱུ་འཕྲུལ་མ།
摩耶夫人
	[m1]ལྷ་མོ་སྒྱུ་འཕྲུལ་མ།[/m]
	[m1]摩耶夫人[/m]

ཏེ་ཨང་མི།
德昂族
	[m1]ཏེ་ཨང་མི།[/m]
	[m1]德昂族[/m]

པུའུ་ལང་མི།
布朗族
	[m1]པུའུ་ལང་མི།[/m]
	[m1]布朗族[/m]

བཙན་པོ་རིམ་བྱོན་གྱི་མཚན་བྱང་།
吐蕃國王列表
	[m1]བཙན་པོ་རིམ་བྱོན་གྱི་མཚན་བྱང་།[/m]
	[m1]吐蕃國王列表[/m]

ཐོ་ཐོ་རི་གཉན་བཙན།
佗土度
	[m1]ཐོ་ཐོ་རི་གཉན་བཙན།[/m]
	[m1]佗土度[/m]

འདྲེ་ཚེར་མ།
枸杞属
	[m1]འདྲེ་ཚེར་མ།[/m]
	[m1]枸杞属[/m]

སྤོ་མེས་རྫོང་།
波密县
	[m1]སྤོ་མེས་རྫོང་།[/m]
	[m1]波密县[/m]

༥༡ (གྲངས་ཀ།)
51
	[m1]༥༡ (གྲངས་ཀ།)[/m]
	[m1]51[/m]

རིན་པོ་ཆེ།
仁波切
	[m1]རིན་པོ་ཆེ།[/m]
	[m1]仁波切[/m]

རྒྱ་རྒོ་ར།
红斑羚
	[m1]རྒྱ་རྒོ་ར།[/m]
	[m1]红斑羚[/m]

མ་ཧཱ་གཱ་ལ།
大黑天
	[m1]མ་ཧཱ་གཱ་ལ།[/m]
	[m1]大黑天[/m]

མཚུར་བུ་དགོན།
楚布寺
	[m1]མཚུར་བུ་དགོན།[/m]
	[m1]楚布寺[/m]

ཡཱ་རིད། (གསུང་རབ།)
雅列
	[m1]ཡཱ་རིད། (གསུང་རབ།)[/m]
	[m1]雅列[/m]

དགའ་ལྡན་དགོན།
甘丹寺
	[m1]དགའ་ལྡན་དགོན།[/m]
	[m1]甘丹寺[/m]

རྒྱལ་པོ་དང་བྱིའུ།
国王与小鸟
	[m1]རྒྱལ་པོ་དང་བྱིའུ།[/m]
	[m1]国王与小鸟[/m]

ཟླ་ཆུ་བདག་གཉེར་ལྷན་ཚོགས།
湄公河委员会
	[m1]ཟླ་ཆུ་བདག་གཉེར་ལྷན་ཚོགས།[/m]
	[m1]湄公河委员会[/m]

ཨི་ཏ་ལི་གྱི་སྒྱུ་རྩལ།
義大利藝術
	[m1]ཨི་ཏ་ལི་གྱི་སྒྱུ་རྩལ།[/m]
	[m1]義大利藝術[/m]

རྒྱལ་རྩེ་རྫོང་།
江孜县
	[m1]རྒྱལ་རྩེ་རྫོང་།[/m]
	[m1]江孜县[/m]

ཁང་དམར་རྫོང་།
康马县
	[m1]ཁང་དམར་རྫོང་།[/m]
	[m1]康马县[/m]

ལུའུ་ཡུས།
陸羽
	[m1]ལུའུ་ཡུས།[/m]
	[m1]陸羽[/m]

དབུགས་མདོང་སྒྲོམ་གཞི།
汽缸本體
	[m1]དབུགས་མདོང་སྒྲོམ་གཞི།[/m]
	[m1]汽缸本體[/m]

དམག་འཐབ་གྲུ་གཟིངས།
海战 (游戏)
	[m1]དམག་འཐབ་གྲུ་གཟིངས།[/m]
	[m1]海战 (游戏)[/m]

སྤྱི་འཁོར་སྒུག་ཁང་།
巴士站
	[m1]སྤྱི་འཁོར་སྒུག་ཁང་།[/m]
	[m1]巴士站[/m]

སྨན་གླིང་རྫོང་།
米林县
	[m1]སྨན་གླིང་རྫོང་།[/m]
	[m1]米林县[/m]

ཐའོ་ཧུང་ཅིན།
陶弘景
	[m1]ཐའོ་ཧུང་ཅིན།[/m]
	[m1]陶弘景[/m]

ས་ཀྱ་པཎ་ཌི་ཏ།
萨迦·班智达
	[m1]ས་ཀྱ་པཎ་ཌི་ཏ།[/m]
	[m1]萨迦·班智达[/m]

མ་སྐྱེས་དགྲ།
堅戰
	[m1]མ་སྐྱེས་དགྲ།[/m]
	[m1]堅戰[/m]

ཇ་སྲུབ་མ།
酥油茶
	[m1]ཇ་སྲུབ་མ།[/m]
	[m1]酥油茶[/m]

བོད་རྒྱལ་ཁབ་ཆེན་པོའི་རྒྱལ་གླུ།
西藏国歌
	[m1]བོད་རྒྱལ་ཁབ་ཆེན་པོའི་རྒྱལ་གླུ།[/m]
	[m1]西藏国歌[/m]

སྤང་།
草原
	[m1]སྤང་།[/m]
	[m1]草原[/m]

སྤུ་ཧྲེང་རྫོང་།
普兰县
	[m1]སྤུ་ཧྲེང་རྫོང་།[/m]
	[m1]普兰县[/m]

ཆབ་མདོ་ས་ཁུལ།
昌都市
	[m1]ཆབ་མདོ་ས་ཁུལ།[/m]
	[m1]昌都市[/m]

ན་ཁཱོན་སི་ཐམ་མ་ར་ཊི།
那空是贪玛叻
	[m1]ན་ཁཱོན་སི་ཐམ་མ་ར་ཊི།[/m]
	[m1]那空是贪玛叻[/m]

མཚོ་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ།
海南藏族自治州
	[m1]མཚོ་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ།[/m]
	[m1]海南藏族自治州[/m]

སྟོད་ལུང་བདེ་ཆེན་རྫོང༌།
堆龙德庆县
	[m1]སྟོད་ལུང་བདེ་ཆེན་རྫོང༌།[/m]
	[m1]堆龙德庆县[/m]

ན་ཁཱོན་ས་ཝན།
北欖坡
	[m1]ན་ཁཱོན་ས་ཝན།[/m]
	[m1]北欖坡[/m]

ར་ནོང་།
拉廊
	[m1]ར་ནོང་།[/m]
	[m1]拉廊[/m]

ལ་ཇུན་ཏ།
拉洪塔 (科罗拉多州)
	[m1]ལ་ཇུན་ཏ།[/m]
	[m1]拉洪塔 (科罗拉多州)[/m]

རྔ་བ་བོད་རིགས་ཆ་བ༹ང་རིགས་རང་སྐྱོང་ཁུལ་
阿坝藏族羌族自治州
	[m1]རྔ་བ་བོད་རིགས་ཆ་བ༹ང་རིགས་རང་སྐྱོང་ཁུལ་[/m]
	[m1]阿坝藏族羌族自治州[/m]

ཨཱལ་པེ་ན། (མི་ཅི་གྷན།)
阿尔皮纳 (密歇根州)
	[m1]ཨཱལ་པེ་ན། (མི་ཅི་གྷན།)[/m]
	[m1]阿尔皮纳 (密歇根州)[/m]

ནག་ཆུ་ས་ཁུལ།
那曲地区
	[m1]ནག་ཆུ་ས་ཁུལ།[/m]
	[m1]那曲地区[/m]

དཀར་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ་
甘南藏族自治州
	[m1]དཀར་ལྷོ་བོད་རིགས་རང་སྐྱོང་ཁུལ་[/m]
	[m1]甘南藏族自治州[/m]

ཉིང་ཁྲི་ས་ཁུལ
林芝地区
	[m1]ཉིང་ཁྲི་ས་ཁུལ[/m]
	[m1]林芝地区[/m]

སྟག་རྩེ་རྫོང་།
达孜县
	[m1]སྟག་རྩེ་རྫོང་།[/m]
	[m1]达孜县[/m]

ཅཱན་ཐ་བུ་རི།
庄他武里
	[m1]ཅཱན་ཐ་བུ་རི།[/m]
	[m1]庄他武里[/m]

མ་ད་ནཱ་པལ་ལི།
马达纳帕尔莱
	[m1]མ་ད་ནཱ་པལ་ལི།[/m]
	[m1]马达纳帕尔莱[/m]

མུཀ་ད་ཧཱན།
莫拉限市
	[m1]མུཀ་ད་ཧཱན།[/m]
	[m1]莫拉限市[/m]

ཧུའུ་པེའི་སློབ་ཆེན།
湖北大学
	[m1]ཧུའུ་པེའི་སློབ་ཆེན།[/m]
	[m1]湖北大学[/m]

གཏེར་ལེན་ཁ་
德令哈市
	[m1]གཏེར་ལེན་ཁ་[/m]
	[m1]德令哈市[/m]

ཡུལ་ཤུལ་རྫོང།
玉树市
	[m1]ཡུལ་ཤུལ་རྫོང།[/m]
	[m1]玉树市[/m]

རི་བོ་ཆེ་རྫོང་།
类乌齐县
	[m1]རི་བོ་ཆེ་རྫོང་།[/m]
	[m1]类乌齐县[/m]

སོག་རྫོང་།
索县
	[m1]སོག་རྫོང་།[/m]
	[m1]索县[/m]

ཁྲིན་ཀོན་ཆུས།
城关区 (拉萨市)
	[m1]ཁྲིན་ཀོན་ཆུས།[/m]
	[m1]城关区 (拉萨市)[/m]

དིང་རི་རྫོང་།
定日县
	[m1]དིང་རི་རྫོང་།[/m]
	[m1]定日县[/m]

ལྷ་རི་རྫོང་།
嘉黎县
	[m1]ལྷ་རི་རྫོང་།[/m]
	[m1]嘉黎县[/m]

ཤན་རྩ་རྫོང་།
申扎县
	[m1]ཤན་རྩ་རྫོང་།[/m]
	[m1]申扎县[/m]

རྨ་ཆེན་རྫོང་།
玛沁县
	[m1]རྨ་ཆེན་རྫོང་།[/m]
	[m1]玛沁县[/m]

འཇོ་མདའ་རྫོང་།
江达县
	[m1]འཇོ་མདའ་རྫོང་།[/m]
	[m1]江达县[/m]

ནག་ཆུ་རྫོང་།
那曲县
	[m1]ནག་ཆུ་རྫོང་།[/m]
	[m1]那曲县[/m]

ལྷོ་རོང་རྫོང་།
洛隆县
	[m1]ལྷོ་རོང་རྫོང་།[/m]
	[m1]洛隆县[/m]

ངམ་རིང་རྫོང་།
昂仁县
	[m1]ངམ་རིང་རྫོང་།[/m]
	[m1]昂仁县[/m]

གཉན་རོང་རྫོང་།
聂荣县
	[m1]གཉན་རོང་རྫོང་།[/m]
	[m1]聂荣县[/m]

སྦྲ་ཆེན་རྫོང་།
巴青县
	[m1]སྦྲ་ཆེན་རྫོང་།[/m]
	[m1]巴青县[/m]

ཉི་མ་རྫོང་།
尼玛县
	[m1]ཉི་མ་རྫོང་།[/m]
	[m1]尼玛县[/m]

གོ་འཇོ་རྫོང་།
贡觉县
	[m1]གོ་འཇོ་རྫོང་།[/m]
	[m1]贡觉县[/m]

གམ་པ་རྫོང་།
岗巴县
	[m1]གམ་པ་རྫོང་།[/m]
	[m1]岗巴县[/m]

རྣམ་གླིང་རྫོང་།
南木林县
	[m1]རྣམ་གླིང་རྫོང་།[/m]
	[m1]南木林县[/m]

སྒར་རྫོང་།
噶尔县
	[m1]སྒར་རྫོང་།[/m]
	[m1]噶尔县[/m]

སྐ་ཁོག
夏河县
	[m1]སྐ་ཁོག[/m]
	[m1]夏河县[/m]

ཀོང་པོ་རྒྱ་མདའ་རྫོང་།
工布江达县
	[m1]ཀོང་པོ་རྒྱ་མདའ་རྫོང་།[/m]
	[m1]工布江达县[/m]

རུ་ཐོག་རྫོང་།
日土县
	[m1]རུ་ཐོག་རྫོང་།[/m]
	[m1]日土县[/m]

གཉའ་ལམ་རྫོང་།
聂拉木县
	[m1]གཉའ་ལམ་རྫོང་།[/m]
	[m1]聂拉木县[/m]

གྲོ་མོ་རྫོང༌།
亚东县
	[m1]གྲོ་མོ་རྫོང༌།[/m]
	[m1]亚东县[/m]

མེ་ཏོག་རྫོང་།
墨脱县
	[m1]མེ་ཏོག་རྫོང་།[/m]
	[m1]墨脱县[/m]

སྙེ་ཐང་སྒྲོལ་མ་ལྷ་ཁང་།
聂塘卓玛拉康
	[m1]སྙེ་ཐང་སྒྲོལ་མ་ལྷ་ཁང་།[/m]
	[m1]聂塘卓玛拉康[/m]

སྟག་རི་གཉན་གཟིགས།
达日宁色
	[m1]སྟག་རི་གཉན་གཟིགས།[/m]
	[m1]达日宁色[/m]

ཤར་ལི་ཨེཕ་དོ།
查理周刊
	[m1]ཤར་ལི་ཨེཕ་དོ།[/m]
	[m1]查理周刊[/m]

མཚོ་ཁྱི།
海狗
	[m1]མཚོ་ཁྱི།[/m]
	[m1]海狗[/m]

ཞི་པོ་མི།
锡伯族
	[m1]ཞི་པོ་མི།[/m]
	[m1]锡伯族[/m]

ཧྲན་ཧའེ་ཀོན།
山海关
	[m1]ཧྲན་ཧའེ་ཀོན།[/m]
	[m1]山海关[/m]

ཅི་ནུའོ་མི།
基诺族
	[m1]ཅི་ནུའོ་མི།[/m]
	[m1]基诺族[/m]

འཁོར་ལོ་སྡོམ་པ།
勝樂金剛
	[m1]འཁོར་ལོ་སྡོམ་པ།[/m]
	[m1]勝樂金剛[/m]

བོད་པའི་དགོན་སྡེའི་ཐོ།
藏传佛教寺庙列表
	[m1]བོད་པའི་དགོན་སྡེའི་ཐོ།[/m]
	[m1]藏传佛教寺庙列表[/m]

ཨའི་ཧ་ནེ་ད།
羽田愛
	[m1]ཨའི་ཧ་ནེ་ད།[/m]
	[m1]羽田愛[/m]

དེ་བཞིན་གཤེགས་པ།
如来
	[m1]དེ་བཞིན་གཤེགས་པ།[/m]
	[m1]如来[/m]

ཀྲོའུ་ཝུའུ་ཝང་།
周武王
	[m1]ཀྲོའུ་ཝུའུ་ཝང་།[/m]
	[m1]周武王[/m]

ལུའུ་ཀྲི་ཧྲེན།
鲁智深
	[m1]ལུའུ་ཀྲི་ཧྲེན།[/m]
	[m1]鲁智深[/m]

ཨ་ཀོའོ་འར་སྐད་ཡིག་སློབ་གྲྭ།
阿高尔语言学校
	[m1]ཨ་ཀོའོ་འར་སྐད་ཡིག་སློབ་གྲྭ།[/m]
	[m1]阿高尔语言学校[/m]

ཐཱན༦༠
巴克明斯特富勒烯
	[m1]ཐཱན༦༠[/m]
	[m1]巴克明斯特富勒烯[/m]

ཧན་ཧྥེ་ཙི།
韩非子
	[m1]ཧན་ཧྥེ་ཙི།[/m]
	[m1]韩非子[/m]

ཆགས་སྦྱོར་དང་ཁྲིམས།
性犯罪
	[m1]ཆགས་སྦྱོར་དང་ཁྲིམས།[/m]
	[m1]性犯罪[/m]

རྒྱལ་མོ་རྔུལ་ཆུ
大渡河
	[m1]རྒྱལ་མོ་རྔུལ་ཆུ[/m]
	[m1]大渡河[/m]

ཇོ་མོ་ལྷ་རི།
卓木拉日峰
	[m1]ཇོ་མོ་ལྷ་རི།[/m]
	[m1]卓木拉日峰[/m]

ཝ་ཡང་ཟློས་གར་ཁང་།
哇揚皮影偶戲
	[m1]ཝ་ཡང་ཟློས་གར་ཁང་།[/m]
	[m1]哇揚皮影偶戲[/m]

ཞོན་ཙང་། (ནུབ་ཕྱོགས་སུ་བསྐྱོད་པའི་རྣམ་ཐར།)
唐三藏
	[m1]ཞོན་ཙང་། (ནུབ་ཕྱོགས་སུ་བསྐྱོད་པའི་རྣམ་ཐར།)[/m]
	[m1]唐三藏[/m]

ཆོས་འཁོར་གླིང་དགོན།
琼果杰寺
	[m1]ཆོས་འཁོར་གླིང་དགོན།[/m]
	[m1]琼果杰寺[/m]

ཁི་ནོ་ཏོ་མོ་ནོ་རི།
紀友則
	[m1]ཁི་ནོ་ཏོ་མོ་ནོ་རི།[/m]
	[m1]紀友則[/m]

གཉན་ཆེན་ཐང་ལྷ།
念青唐古拉峰
	[m1]གཉན་ཆེན་ཐང་ལྷ།[/m]
	[m1]念青唐古拉峰[/m]

ང་ཚོས་དེར་གཡོལ་གི་ཡོད་པ་རེད།
我们只是逃避
	[m1]ང་ཚོས་དེར་གཡོལ་གི་ཡོད་པ་རེད།[/m]
	[m1]我们只是逃避[/m]

མཚོ་སམད་རྫོང་།
措美县
	[m1]མཚོ་སམད་རྫོང་།[/m]
	[m1]措美县[/m]

མཚོ་སྣ་རྫོང་།
错那县
	[m1]མཚོ་སྣ་རྫོང་།[/m]
	[m1]错那县[/m]

ཚལ་ཐོ།
蔬菜列表
	[m1]ཚལ་ཐོ།[/m]
	[m1]蔬菜列表[/m]

མཁའ་འགྲོ།
荼吉尼
	[m1]མཁའ་འགྲོ།[/m]
	[m1]荼吉尼[/m]

མཚོ་ཆེན་རྫོང་།
措勤县
	[m1]མཚོ་ཆེན་རྫོང་།[/m]
	[m1]措勤县[/m]

ཨོ་པེད། (གསུང་རབ།)
俄备得
	[m1]ཨོ་པེད། (གསུང་རབ།)[/m]
	[m1]俄备得[/m]

ཀུ་ཤ། (གསུང་རབ།)
古实人
	[m1]ཀུ་ཤ། (གསུང་རབ།)[/m]
	[m1]古实人[/m]

ལིན་ཁྲུང་།
林冲
	[m1]ལིན་ཁྲུང་།[/m]
	[m1]林冲[/m]

རྩམ་པ།
糌粑
	[m1]རྩམ་པ།[/m]
	[m1]糌粑[/m]

སྒྲ་མཚོན་ཡི་གེ།
表音文字
	[m1]སྒྲ་མཚོན་ཡི་གེ།[/m]
	[m1]表音文字[/m]

ཀྲུའུ་པའ་ཅེད།
猪八戒
	[m1]ཀྲུའུ་པའ་ཅེད།[/m]
	[m1]猪八戒[/m]

ལོ་བདུན་རིང་གི་བོད།
西藏七年 (书籍)
	[m1]ལོ་བདུན་རིང་གི་བོད།[/m]
	[m1]西藏七年 (书籍)[/m]

ནཱ་ཧོར།
拿鹤
	[m1]ནཱ་ཧོར།[/m]
	[m1]拿鹤[/m]

སེ་རུག
西鹿
	[m1]སེ་རུག[/m]
	[m1]西鹿[/m]

སྒྲ་སྙུང་ཆས།
消音器
	[m1]སྒྲ་སྙུང་ཆས།[/m]
	[m1]消音器[/m]

ཆུ་འབྲུམ།
油莎草
	[m1]ཆུ་འབྲུམ།[/m]
	[m1]油莎草[/m]

དགེ་བཤེས།
格西
	[m1]དགེ་བཤེས།[/m]
	[m1]格西[/m]

ཏུའེ་ལེན​།
对联
	[m1]ཏུའེ་ལེན​།[/m]
	[m1]对联[/m]

ཐབ་སི་ཐུང་།
谭嗣同
	[m1]ཐབ་སི་ཐུང་།[/m]
	[m1]谭嗣同[/m]

ཡུའེ་དབྱང་ཐོག་ཁང་།
岳阳楼
	[m1]ཡུའེ་དབྱང་ཐོག་ཁང་།[/m]
	[m1]岳阳楼[/m]

ཆོས་པ་ཝེལ་ཁི་ཧྥེལ་རྡིའི་རྟོགས་བརྗོད།
威克菲德的牧師
	[m1]ཆོས་པ་ཝེལ་ཁི་ཧྥེལ་རྡིའི་རྟོགས་བརྗོད།[/m]
	[m1]威克菲德的牧師[/m]

ཧྲའ་ཝུའུ་ཅིང་།
沙僧
	[m1]ཧྲའ་ཝུའུ་ཅིང་།[/m]
	[m1]沙僧[/m]

རོང་བྲག།
丹巴县
	[m1]རོང་བྲག།[/m]
	[m1]丹巴县[/m]

འོད་ཟེར་
唯色
	[m1]འོད་ཟེར་[/m]
	[m1]唯色[/m]

སྐྱིད་གྲོང་རྫོང་།
吉隆县
	[m1]སྐྱིད་གྲོང་རྫོང་།[/m]
	[m1]吉隆县[/m]

ཧའེ་ཡན་
海晏县
	[m1]ཧའེ་ཡན་[/m]
	[m1]海晏县[/m]

སྡེ་དགེ
德格县
	[m1]སྡེ་དགེ[/m]
	[m1]德格县[/m]

ལྷ་རྩེ་རྫོང་།
拉孜县
	[m1]ལྷ་རྩེ་རྫོང་།[/m]
	[m1]拉孜县[/m]

ནང་ཆེན།
囊谦县
	[m1]ནང་ཆེན།[/m]
	[m1]囊谦县[/m]

གཞིས་ཀ་རྩེ་ས་ཁུལ།
日喀则市
	[m1]གཞིས་ཀ་རྩེ་ས་ཁུལ།[/m]
	[m1]日喀则市[/m]

མོ་ནད་ཚན་ཁག་གི་མཁས་པ།
婦科學
	[m1]མོ་ནད་ཚན་ཁག་གི་མཁས་པ།[/m]
	[m1]婦科學[/m]

གདིང་སྐྱེས་རྫོང་།
定结县
	[m1]གདིང་སྐྱེས་རྫོང་།[/m]
	[m1]定结县[/m]

མར་མེ་མཛད།
燃灯佛
	[m1]མར་མེ་མཛད།[/m]
	[m1]燃灯佛[/m]

བོད་ཀྱི་རྩོམ་རིག
藏族文学
	[m1]བོད་ཀྱི་རྩོམ་རིག[/m]
	[m1]藏族文学[/m]

རུའེ།
拉 (埃及神祇)
	[m1]རུའེ།[/m]
	[m1]拉 (埃及神祇)[/m]

གཡེར་པ་དགོན།
扎叶巴寺
	[m1]གཡེར་པ་དགོན།[/m]
	[m1]扎叶巴寺[/m]

འབྲི་གུང་དགོན།
直贡梯寺
	[m1]འབྲི་གུང་དགོན།[/m]
	[m1]直贡梯寺[/m]

རྫོང་ཆེན་དགོན།
佐钦寺
	[m1]རྫོང་ཆེན་དགོན།[/m]
	[m1]佐钦寺[/m]

སྡེ་རོང་།
得荣县
	[m1]སྡེ་རོང་།[/m]
	[m1]得荣县[/m]

ཝང་པོ།
王勃
	[m1]ཝང་པོ།[/m]
	[m1]王勃[/m]

གོང་དཀར་རྫོང་།
贡嘎县
	[m1]གོང་དཀར་རྫོང་།[/m]
	[m1]贡嘎县[/m]

མོག་དཀར།
銀耳
	[m1]མོག་དཀར།[/m]
	[m1]銀耳[/m]

ཧིང་ཧྲན་རི་བོ།
恒山
	[m1]ཧིང་ཧྲན་རི་བོ།[/m]
	[m1]恒山[/m]

ཁྲུར་སི་ཐན་དང་ཨེ་སོལ་རྡེ། (ཝ་རྒི་ནར།)
特里斯坦与伊索尔德
	[m1]ཁྲུར་སི་ཐན་དང་ཨེ་སོལ་རྡེ། (ཝ་རྒི་ནར།)[/m]
	[m1]特里斯坦与伊索尔德[/m]

པའི་ལེན་དབང་
白兰王
	[m1]པའི་ལེན་དབང་[/m]
	[m1]白兰王[/m]

བོད་ཀྱི་ལོ་གསར།
藏历新年
	[m1]བོད་ཀྱི་ལོ་གསར།[/m]
	[m1]藏历新年[/m]

རྡོ་རྗེ་འཇིགས་བྱེད།
大威德金剛
	[m1]རྡོ་རྗེ་འཇིགས་བྱེད།[/m]
	[m1]大威德金剛[/m]

གཅན་ཚ།
尖扎县
	[m1]གཅན་ཚ།[/m]
	[m1]尖扎县[/m]

རྒྱ་ཚ་རྫོང་།
加查县
	[m1]རྒྱ་ཚ་རྫོང་།[/m]
	[m1]加查县[/m]

ལྷོ་བྲག་རྫོང་།
洛扎县
	[m1]ལྷོ་བྲག་རྫོང་།[/m]
	[m1]洛扎县[/m]

ས་སྐྱ་རྫོང་།
萨迦县
	[m1]ས་སྐྱ་རྫོང་།[/m]
	[m1]萨迦县[/m]

འཕྱོངས་རྒྱས་རྫོང་།
琼结县
	[m1]འཕྱོངས་རྒྱས་རྫོང་།[/m]
	[m1]琼结县[/m]

གཙོས་གྲོང་ཁྱིར།
合作市
	[m1]གཙོས་གྲོང་ཁྱིར།[/m]
	[m1]合作市[/m]

དགེ་རྒྱས་རྫོང་།
革吉县
	[m1]དགེ་རྒྱས་རྫོང་།[/m]
	[m1]革吉县[/m]

སྣེ་གདོང་རྫོང་།
乃东县
	[m1]སྣེ་གདོང་རྫོང་།[/m]
	[m1]乃东县[/m]

ཐུང་རེན་
同仁县
	[m1]ཐུང་རེན་[/m]
	[m1]同仁县[/m]

དཔྱིད་ཚུགས།
立春
	[m1]དཔྱིད་ཚུགས།[/m]
	[m1]立春[/m]

ཁྱུང་མཆུ་
红原县
	[m1]ཁྱུང་མཆུ་[/m]
	[m1]红原县[/m]

སྣང་རྫོང་།
朗县
	[m1]སྣང་རྫོང་།[/m]
	[m1]朗县[/m]

ཆར་འབབ།
雨水
	[m1]ཆར་འབབ།[/m]
	[m1]雨水[/m]

ཟངས་རི་རྫོང་།
桑日县
	[m1]ཟངས་རི་རྫོང་།[/m]
	[m1]桑日县[/m]

བཞད་མཐོང་སྨོན་རྫོང་།
谢通门县
	[m1]བཞད་མཐོང་སྨོན་རྫོང་།[/m]
	[m1]谢通门县[/m]

ཐེ་བོ།
迭部县
	[m1]ཐེ་བོ།[/m]
	[m1]迭部县[/m]

ཨ་བྲ་མཆུ་ནག
高原鼠兔
	[m1]ཨ་བྲ་མཆུ་ནག[/m]
	[m1]高原鼠兔[/m]

ཕྱག་ན་རྡོ་རྗེ།
金剛手菩薩
	[m1]ཕྱག་ན་རྡོ་རྗེ།[/m]
	[m1]金剛手菩薩[/m]

ཀ་ཀོ་ལ།
香豆蔻
	[m1]ཀ་ཀོ་ལ།[/m]
	[m1]香豆蔻[/m]

ཁྲི་སྙན་ས་ལེ།
斑羚属
	[m1]ཁྲི་སྙན་ས་ལེ།[/m]
	[m1]斑羚属[/m]

ཐིག་ལེ་འཐེན་པ།
授精
	[m1]ཐིག་ལེ་འཐེན་པ།[/m]
	[m1]授精[/m]

རྡོ་རྗེ་རྣལ་འབྱོར་པ།
金剛亥母
	[m1]རྡོ་རྗེ་རྣལ་འབྱོར་པ།[/m]
	[m1]金剛亥母[/m]

སློབ་དཔོན་ཐུ་མི་སམ་བྷོ་ཊ།
吞弥·桑布扎
	[m1]སློབ་དཔོན་ཐུ་མི་སམ་བྷོ་ཊ།[/m]
	[m1]吞弥·桑布扎[/m]

ཧ་ཇི་མེ་ཏ་ན་ཕེ།
田邊元
	[m1]ཧ་ཇི་མེ་ཏ་ན་ཕེ།[/m]
	[m1]田邊元[/m]

ལྷ་བསང་ཏུ།
密集金刚
	[m1]ལྷ་བསང་ཏུ།[/m]
	[m1]密集金刚[/m]

ཧྥ་རན།
法郎
	[m1]ཧྥ་རན།[/m]
	[m1]法郎[/m]

དཔལ་ལྡན་ལྷ་མོ།
吉祥天母
	[m1]དཔལ་ལྡན་ལྷ་མོ།[/m]
	[m1]吉祥天母[/m]

དངོས་ཚན།
本科教育
	[m1]དངོས་ཚན།[/m]
	[m1]本科教育[/m]

བསམ་ཡས་དགོན།
桑耶寺
	[m1]བསམ་ཡས་དགོན།[/m]
	[m1]桑耶寺[/m]

ཤིང་ཉ།
木鱼
	[m1]ཤིང་ཉ།[/m]
	[m1]木鱼[/m]

རྟ་མགྲིན།
馬頭明王
	[m1]རྟ་མགྲིན།[/m]
	[m1]馬頭明王[/m]

སྣར་ཐང་དགོན།
纳塘寺
	[m1]སྣར་ཐང་དགོན།[/m]
	[m1]纳塘寺[/m]

དགེ་འདུན་ཆོས་འཕེལ།
更敦群培
	[m1]དགེ་འདུན་ཆོས་འཕེལ།[/m]
	[m1]更敦群培[/m]

སའི་ཧོ་ཇི།
西芳寺
	[m1]སའི་ཧོ་ཇི།[/m]
	[m1]西芳寺[/m]

ཨལ་ཕཱ།
亞勒腓
	[m1]ཨལ་ཕཱ།[/m]
	[m1]亞勒腓[/m]

ཞེ་ཆེན་དགོན།
雪謙寺
	[m1]ཞེ་ཆེན་དགོན།[/m]
	[m1]雪謙寺[/m]

དགོན་ལུང་དགོན།
佑宁寺
	[m1]དགོན་ལུང་དགོན།[/m]
	[m1]佑宁寺[/m]

བོད་ཀྱི་རོལ་དབྱངས།
藏族音乐
	[m1]བོད་ཀྱི་རོལ་དབྱངས།[/m]
	[m1]藏族音乐[/m]

ས་སྐྱ་དགོན།
萨迦寺
	[m1]ས་སྐྱ་དགོན།[/m]
	[m1]萨迦寺[/m]

སྨོན་གྲོལ་གླིང་དགོན།
敏珠林寺
	[m1]སྨོན་གྲོལ་གླིང་དགོན།[/m]
	[m1]敏珠林寺[/m]

ཁྲུང་ཆིང་གྲོང་ཁྱེར།
中國省份
	[m1]ཁྲུང་ཆིང་གྲོང་ཁྱེར།[/m]
	[m1]中國省份[/m]

རྒྱ་ཨར།
阿塞图纳
	[m1]རྒྱ་ཨར།[/m]
	[m1]阿塞图纳[/m]

ཀིརྟི་དགོན་
格尔登寺
	[m1]ཀིརྟི་དགོན་[/m]
	[m1]格尔登寺[/m]

བོད་ཀྱི་ཡུལ་གྲུ་སོ་སོའི་སྐད།
藏語
	[m1]བོད་ཀྱི་ཡུལ་གྲུ་སོ་སོའི་སྐད།[/m]
	[m1]藏語[/m]

ཕེ་ལེག
法勒
	[m1]ཕེ་ལེག[/m]
	[m1]法勒[/m]

ཏ་ཟིག་གི་མི།
伊朗人
	[m1]ཏ་ཟིག་གི་མི།[/m]
	[m1]伊朗人[/m]

ཇོ་ནང་པ།
觉囊派
	[m1]ཇོ་ནང་པ།[/m]
	[m1]觉囊派[/m]

ཤོ།
西藏雙六
	[m1]ཤོ།[/m]
	[m1]西藏雙六[/m]

བསོད་ནམས་དཔལ་འཛོམས།
芫荽属
	[m1]བསོད་ནམས་དཔལ་འཛོམས།[/m]
	[m1]芫荽属[/m]

རྫ་བྲ།
川西鼠兔
	[m1]རྫ་བྲ།[/m]
	[m1]川西鼠兔[/m]

སལ་མོན།
撒门
	[m1]སལ་མོན།[/m]
	[m1]撒门[/m]

ནབ་ཏ་ལིྰ།
拿弗他利
	[m1]ནབ་ཏ་ལིྰ།[/m]
	[m1]拿弗他利[/m]

སི་མེ་ཡོན། (གསུང་རབ།)
西缅
	[m1]སི་མེ་ཡོན། (གསུང་རབ།)[/m]
	[m1]西缅[/m]

གནས་ཆུང་དགོན།
乃琼寺
	[m1]གནས་ཆུང་དགོན།[/m]
	[m1]乃琼寺[/m]

ལུང་སྟོན་མ་ཨན་ནཱ།
女先知亚拿
	[m1]ལུང་སྟོན་མ་ཨན་ནཱ།[/m]
	[m1]女先知亚拿[/m]

ཨ་ཤེར།
亚设
	[m1]ཨ་ཤེར།[/m]
	[m1]亚设[/m]

ཧྲི་ནའེ་ཨེན།
施耐庵
	[m1]ཧྲི་ནའེ་ཨེན།[/m]
	[m1]施耐庵[/m]

ནཱ་སོན།
拿顺
	[m1]ནཱ་སོན།[/m]
	[m1]拿顺[/m]

དཔལ་ཆོས་དགོན།
白居寺
	[m1]དཔལ་ཆོས་དགོན།[/m]
	[m1]白居寺[/m]

སྐུ་འབུམ་དགོན།
塔尔寺
	[m1]སྐུ་འབུམ་དགོན།[/m]
	[m1]塔尔寺[/m]

ཧོ་ཐོག་ཐུ་
呼圖克圖
	[m1]ཧོ་ཐོག་ཐུ་[/m]
	[m1]呼圖克圖[/m]

རའོ་ནི་མེ་ཏུག་ཏི་རེ།
郝倪
	[m1]རའོ་ནི་མེ་ཏུག་ཏི་རེ།[/m]
	[m1]郝倪[/m]

བླ་བྲང་དགོན།
拉卜楞寺
	[m1]བླ་བྲང་དགོན།[/m]
	[m1]拉卜楞寺[/m]

ཀེའུ་ཙོང་།
韭葱
	[m1]ཀེའུ་ཙོང་།[/m]
	[m1]韭葱[/m]

པེ་རེ་ཟི།
法勒斯
	[m1]པེ་རེ་ཟི།[/m]
	[m1]法勒斯[/m]

རམ། (གསུང་རབ།)
亚兰
	[m1]རམ། (གསུང་རབ།)[/m]
	[m1]亚兰[/m]

ཆོས་ལུགས་བར་གྱི་དམག་འཁྲུག
宗教战争
	[m1]ཆོས་ལུགས་བར་གྱི་དམག་འཁྲུག[/m]
	[m1]宗教战争[/m]

མ་བཅུག་པར་ཆགས་སྦྱོར་བྱེད་ཚུལ།
非插入式性行為
	[m1]མ་བཅུག་པར་ཆགས་སྦྱོར་བྱེད་ཚུལ།[/m]
	[m1]非插入式性行為[/m]

ར་མོ་ཆེ།
小昭寺
	[m1]ར་མོ་ཆེ།[/m]
	[m1]小昭寺[/m]

ཆུ་སྲིན།
鯨
	[m1]ཆུ་སྲིན།[/m]
	[m1]鯨[/m]

གྲོང་ཁྱེར་ཆེན་པོར།
城市群
	[m1]གྲོང་ཁྱེར་ཆེན་པོར།[/m]
	[m1]城市群[/m]

སད་ན་ལེགས།
赤德松贊
	[m1]སད་ན་ལེགས།[/m]
	[m1]赤德松贊[/m]

བཀྲ་ཤིས་རྟགས་བརྒྱད།
佛门八宝
	[m1]བཀྲ་ཤིས་རྟགས་བརྒྱད།[/m]
	[m1]佛门八宝[/m]

དམན་རི་དགོན།
梅日寺
	[m1]དམན་རི་དགོན།[/m]
	[m1]梅日寺[/m]

༄༅། ཞོ་སྟོན།
雪顿节
	[m1]༄༅། ཞོ་སྟོན།[/m]
	[m1]雪顿节[/m]

སྨོན་ལམ་ཆེན་མོ།
默朗木祈愿大法会
	[m1]སྨོན་ལམ་ཆེན་མོ།[/m]
	[m1]默朗木祈愿大法会[/m]

རྒྱལ་རྩེ།
江孜镇
	[m1]རྒྱལ་རྩེ།[/m]
	[m1]江孜镇[/m]

རེའུ།
拉吴
	[m1]རེའུ།[/m]
	[m1]拉吴[/m]

དཔལ་སྤུངས་དགོན།
八邦寺
	[m1]དཔལ་སྤུངས་དགོན།[/m]
	[m1]八邦寺[/m]

བྱ་རྒོད།
鵰
	[m1]བྱ་རྒོད།[/m]
	[m1]鵰[/m]

རྒྱ་གླིང་།
唢呐
	[m1]རྒྱ་གླིང་།[/m]
	[m1]唢呐[/m]

སི་པི་རིང་ཧྥིལ་ཌི། (ཧྥོ་ལོ་རི་ཌ།)
斯普林菲尔德 (佛罗里达州)
	[m1]སི་པི་རིང་ཧྥིལ་ཌི། (ཧྥོ་ལོ་རི་ཌ།)[/m]
	[m1]斯普林菲尔德 (佛罗里达州)[/m]

སྨྱུག་རྩ།
筍
	[m1]སྨྱུག་རྩ།[/m]
	[m1]筍[/m]

ཡིག་སྐྱེལ་བ།
郵遞員
	[m1]ཡིག་སྐྱེལ་བ།[/m]
	[m1]郵遞員[/m]

ཁྲི་ལྡེ་གཙུག་བརྟན།
赤德祖赞
	[m1]ཁྲི་ལྡེ་གཙུག་བརྟན།[/m]
	[m1]赤德祖赞[/m]

གནམ་རི་སྲོང་བཙན།
囊日論贊
	[m1]གནམ་རི་སྲོང་བཙན།[/m]
	[m1]囊日論贊[/m]

རྡོ་རྗེ་ཆང་།
執金剛神
	[m1]རྡོ་རྗེ་ཆང་།[/m]
	[m1]執金剛神[/m]

ཁྲི་རལ་པ་ཅན།
赤祖德贊
	[m1]ཁྲི་རལ་པ་ཅན།[/m]
	[m1]赤祖德贊[/m]

མཚོ་རྫོང་དགོན།
措宗寺
	[m1]མཚོ་རྫོང་དགོན།[/m]
	[m1]措宗寺[/m]

མུ་ནེ་བཙན་པོ།
穆尼贊普
	[m1]མུ་ནེ་བཙན་པོ།[/m]
	[m1]穆尼贊普[/m]

ཐུའུ་བཀྭན་བློ་བཟང་ཆོས་ཀྱི་ཉི་མ།
土观·洛桑却吉尼玛
	[m1]ཐུའུ་བཀྭན་བློ་བཟང་ཆོས་ཀྱི་ཉི་མ།[/m]
	[m1]土观·洛桑却吉尼玛[/m]

ཏིན་ཏིན་བོད་ལ་ཕྱིན་པ།
丁丁在西藏
	[m1]ཏིན་ཏིན་བོད་ལ་ཕྱིན་པ།[/m]
	[m1]丁丁在西藏[/m]

སྟར་ཤིང་།
胡桃
	[m1]སྟར་ཤིང་།[/m]
	[m1]胡桃[/m]

ཁྲི་གཉན་གཟུངས་བཙན།
赤聂松赞
	[m1]ཁྲི་གཉན་གཟུངས་བཙན།[/m]
	[m1]赤聂松赞[/m]

གཡང་ཆེན་ལྷ་མོ།
央金拉姆 (拉薩)
	[m1]གཡང་ཆེན་ལྷ་མོ།[/m]
	[m1]央金拉姆 (拉薩)[/m]

ཐོའུ་ཅ།
土家语
	[m1]ཐོའུ་ཅ།[/m]
	[m1]土家语[/m]

མང་སྲོང་མང་བཙན།
芒松芒赞
	[m1]མང་སྲོང་མང་བཙན།[/m]
	[m1]芒松芒赞[/m]

ཤིན་གོ་ཨ་ར་ཁི།
荒木伸吾
	[m1]ཤིན་གོ་ཨ་ར་ཁི།[/m]
	[m1]荒木伸吾[/m]

འདུས་སྲོང་མང་པོ་རྗེ།
赤都松赞
	[m1]འདུས་སྲོང་མང་པོ་རྗེ།[/m]
	[m1]赤都松赞[/m]

ཁྲེན་རུང་།
陈容 (南宋画家)
	[m1]ཁྲེན་རུང་།[/m]
	[m1]陈容 (南宋画家)[/m]

གོ་སྙོད་ཟུར་བརྒྱད།
八角
	[m1]གོ་སྙོད་ཟུར་བརྒྱད།[/m]
	[m1]八角[/m]

བོད་རང་སྐྱོང་ལྗོངས་ཀྱི་སྲིད་འཛིན་ས་ཁོངས་ཀྱི་ཐོ།
西藏自治区行政区划
	[m1]བོད་རང་སྐྱོང་ལྗོངས་ཀྱི་སྲིད་འཛིན་ས་ཁོངས་ཀྱི་ཐོ།[/m]
	[m1]西藏自治区行政区划[/m]

ཝུ་སུང་།
武松
	[m1]ཝུ་སུང་།[/m]
	[m1]武松[/m]

ཝུ་ཝེའེ།
吴伟
	[m1]ཝུ་ཝེའེ།[/m]
	[m1]吴伟[/m]

མེའི་ཇིའི་དུས་དུས་མཚམས།
明治
	[m1]མེའི་ཇིའི་དུས་དུས་མཚམས།[/m]
	[m1]明治[/m]

སྲན་དམར།
紅豆 (消歧義)
	[m1]སྲན་དམར།[/m]
	[m1]紅豆 (消歧義)[/m]

ཕྲེང་བ།
念珠
	[m1]ཕྲེང་བ།[/m]
	[m1]念珠[/m]

ས་ཡ་མི་ས་ཁི།
美咲沙耶
	[m1]ས་ཡ་མི་ས་ཁི།[/m]
	[m1]美咲沙耶[/m]

ཡར་ཀླུངས་གཙང་པོ་
雅鲁藏布江
	[m1]ཡར་ཀླུངས་གཙང་པོ་[/m]
	[m1]雅鲁藏布江[/m]

སྨུག་པོའི།
紫色
	[m1]སྨུག་པོའི།[/m]
	[m1]紫色[/m]

སྟོན་པ།
闡陀
	[m1]སྟོན་པ།[/m]
	[m1]闡陀[/m]

ཁབ་ལེན་
磁
	[m1]ཁབ་ལེན་[/m]
	[m1]磁[/m]

སླི་ཁེ་རི་ནི་ཞི་ཡ།
密克罗尼西亚群岛
	[m1]སླི་ཁེ་རི་ནི་ཞི་ཡ།[/m]
	[m1]密克罗尼西亚群岛[/m]

ནཱ་ཐན་ནི་དཱ་བིད་ཅེས་བྱ་བའི་བུ།
拿单 (大卫之子)
	[m1]ནཱ་ཐན་ནི་དཱ་བིད་ཅེས་བྱ་བའི་བུ།[/m]
	[m1]拿单 (大卫之子)[/m]

ཞོགས་དུང་།
扎加
	[m1]ཞོགས་དུང་།[/m]
	[m1]扎加[/m]

ཝང་ཤིའི་ཧྥུང་།
王熙鳳
	[m1]ཝང་ཤིའི་ཧྥུང་།[/m]
	[m1]王熙鳳[/m]

ཉུང་མ།
芜菁
	[m1]ཉུང་མ།[/m]
	[m1]芜菁[/m]

ཨའི་ཅི།
埃及
	[m1]ཨའི་ཅི།[/m]
	[m1]埃及[/m]

ཧེ་ཟི་རོན།
希斯仑
	[m1]ཧེ་ཟི་རོན།[/m]
	[m1]希斯仑[/m]

ཁ་ན་ཌ།
加拿大
	[m1]ཁ་ན་ཌ།[/m]
	[m1]加拿大[/m]

འབྲོང་གཉན་ལྡེ་རུ།
仲宁德乌
	[m1]འབྲོང་གཉན་ལྡེ་རུ།[/m]
	[m1]仲宁德乌[/m]

ཚོང་ལས།
企业
	[m1]ཚོང་ལས།[/m]
	[m1]企业[/m]

ཉེན་རྟོགས་པ་ཞི་མི་ནག་པོ།
黑猫警长
	[m1]ཉེན་རྟོགས་པ་ཞི་མི་ནག་པོ།[/m]
	[m1]黑猫警长[/m]

ཁོར་ཡུག་འཛུགས་སྐྲུན།
建成环境
	[m1]ཁོར་ཡུག་འཛུགས་སྐྲུན།[/m]
	[m1]建成环境[/m]

དམག་མི།
士兵
	[m1]དམག་མི།[/m]
	[m1]士兵[/m]

ཁུག་བྱི།
袋鼠
	[m1]ཁུག་བྱི།[/m]
	[m1]袋鼠[/m]

དྲང་པོ།
公平正義
	[m1]དྲང་པོ།[/m]
	[m1]公平正義[/m]

དད་པ།
信仰
	[m1]དད་པ།[/m]
	[m1]信仰[/m]

རྩི་ཤིང་རིགས་ཤིག
歐洲越橘
	[m1]རྩི་ཤིང་རིགས་ཤིག[/m]
	[m1]歐洲越橘[/m]

རམས་ཚོས།
靛色
	[m1]རམས་ཚོས།[/m]
	[m1]靛色[/m]

ཧྲང་ཨན།
长安
	[m1]ཧྲང་ཨན།[/m]
	[m1]长安[/m]

ལུང་སྟོན་པ་ཤ་མུ་ཨེལ།
撒母耳
	[m1]ལུང་སྟོན་པ་ཤ་མུ་ཨེལ།[/m]
	[m1]撒母耳[/m]

པོའོ་ཅིང་ཡན།
鮑敬言
	[m1]པོའོ་ཅིང་ཡན།[/m]
	[m1]鮑敬言[/m]

ཅ་སི་ཞེ།
贾思勰
	[m1]ཅ་སི་ཞེ།[/m]
	[m1]贾思勰[/m]

རབ་བྱུང་
绕迥
	[m1]རབ་བྱུང་[/m]
	[m1]绕迥[/m]

སྲིད་སྐྱོང་ཀུན་གསལ་མེ་ལོང་།
歷年圖
	[m1]སྲིད་སྐྱོང་ཀུན་གསལ་མེ་ལོང་།[/m]
	[m1]歷年圖[/m]

ཀུན་དགའ།
根呷
	[m1]ཀུན་དགའ།[/m]
	[m1]根呷[/m]

ཀོང་ཏུང་སྐད།
粤语
	[m1]ཀོང་ཏུང་སྐད།[/m]
	[m1]粤语[/m]

དངུལ་ཆུ་དྷརྨ་བྷ་དྲ་
恩久·达玛巴扎
	[m1]དངུལ་ཆུ་དྷརྨ་བྷ་དྲ་[/m]
	[m1]恩久·达玛巴扎[/m]

མཚོ་སྔོན་མི་རིགས་དགེ་འོས་ཆེད་སྦྱོང་སློབ་གླིང
青海师范大学
	[m1]མཚོ་སྔོན་མི་རིགས་དགེ་འོས་ཆེད་སྦྱོང་སློབ་གླིང[/m]
	[m1]青海师范大学[/m]

ཚོ་ཁག་གི་ཆགས་སྤྱོད།
群交
	[m1]ཚོ་ཁག་གི་ཆགས་སྤྱོད།[/m]
	[m1]群交[/m]

ཨ་རིའི་བོད་པ།
藏裔美国人
	[m1]ཨ་རིའི་བོད་པ།[/m]
	[m1]藏裔美国人[/m]

པད་འབྲུ།
蓮子
	[m1]པད་འབྲུ།[/m]
	[m1]蓮子[/m]

རྗ་རྦའོ་ཡུད།
賈寶玉
	[m1]རྗ་རྦའོ་ཡུད།[/m]
	[m1]賈寶玉[/m]

ལྷ་སྡེ་གནམ་ལོ་ཡག
安乐业
	[m1]ལྷ་སྡེ་གནམ་ལོ་ཡག[/m]
	[m1]安乐业[/m]

ཆོས།
法 (佛教)
	[m1]ཆོས།[/m]
	[m1]法 (佛教)[/m]

ཚོན་མདོག་གི་ཐོ།
颜色列表
	[m1]ཚོན་མདོག་གི་ཐོ།[/m]
	[m1]颜色列表[/m]

མཱ་ཧ་ལཱ་ཨེལ།
玛勒列
	[m1]མཱ་ཧ་ལཱ་ཨེལ།[/m]
	[m1]玛勒列[/m]

ལ་མེག
拉麦
	[m1]ལ་མེག[/m]
	[m1]拉麦[/m]

བྱ་ཁྱུང་དགོན།
夏琼寺
	[m1]བྱ་ཁྱུང་དགོན།[/m]
	[m1]夏琼寺[/m]

གསེར་ཁོག་དགོན།
广惠寺
	[m1]གསེར་ཁོག་དགོན།[/m]
	[m1]广惠寺[/m]

ཁཱན་ཇེ་གྷོ་ཌོ།
後藤健二
	[m1]ཁཱན་ཇེ་གྷོ་ཌོ།[/m]
	[m1]後藤健二[/m]

སུན་ཝུའུ་ཁུང་།
孙悟空
	[m1]སུན་ཝུའུ་ཁུང་།[/m]
	[m1]孙悟空[/m]

ལ་ཕུག
萝卜
	[m1]ལ་ཕུག[/m]
	[m1]萝卜[/m]

ཐེགས།
紡織材料測量單位
	[m1]ཐེགས།[/m]
	[m1]紡織材料測量單位[/m]

དར་མདོ་
康定市
	[m1]དར་མདོ་[/m]
	[m1]康定市[/m]

བཟོད་པ།
耐心
	[m1]བཟོད་པ།[/m]
	[m1]耐心[/m]

བང་སྒྱུར་སྒམ།
变速器
	[m1]བང་སྒྱུར་སྒམ།[/m]
	[m1]变速器[/m]

གསུང་རབ་ཀྱི་མིང་ཐོ།
聖經人物列表
	[m1]གསུང་རབ་ཀྱི་མིང་ཐོ།[/m]
	[m1]聖經人物列表[/m]

