#NAME "gan-zh Wikidict"
#INDEX_LANGUAGE "Gan"
#CONTENTS_LANGUAGE "Chinese"

非洲
非洲
	[m1]非洲[/m]
	[m1]非洲[/m]

日本
日本
	[m1]日本[/m]
	[m1]日本[/m]

南美洲
南美洲
	[m1]南美洲[/m]
	[m1]南美洲[/m]

挪威
挪威
	[m1]挪威[/m]
	[m1]挪威[/m]

愛爾蘭
爱尔兰共和国
	[m1]愛爾蘭[/m]
	[m1]爱尔兰共和国[/m]

西班牙
西班牙
	[m1]西班牙[/m]
	[m1]西班牙[/m]

美國
美国
	[m1]美國[/m]
	[m1]美国[/m]

地球
地球
	[m1]地球[/m]
	[m1]地球[/m]

過世
死亡
	[m1]過世[/m]
	[m1]死亡[/m]

人
人
	[m1]人[/m]
	[m1]人[/m]

幸福
快樂
	[m1]幸福[/m]
	[m1]快樂[/m]

喬治·華盛頓
乔治·华盛顿
	[m1]喬治·華盛頓[/m]
	[m1]乔治·华盛顿[/m]

芬蘭
芬兰
	[m1]芬蘭[/m]
	[m1]芬兰[/m]

瑞典
瑞典
	[m1]瑞典[/m]
	[m1]瑞典[/m]

丹麥
丹麦
	[m1]丹麥[/m]
	[m1]丹麦[/m]

波蘭
波兰
	[m1]波蘭[/m]
	[m1]波兰[/m]

意大利
意大利
	[m1]意大利[/m]
	[m1]意大利[/m]

希臘
希腊
	[m1]希臘[/m]
	[m1]希腊[/m]

土耳其
土耳其
	[m1]土耳其[/m]
	[m1]土耳其[/m]

啤酒
啤酒
	[m1]啤酒[/m]
	[m1]啤酒[/m]

歐洲
欧洲
	[m1]歐洲[/m]
	[m1]欧洲[/m]

亞洲
亚洲
	[m1]亞洲[/m]
	[m1]亚洲[/m]

北美洲
北美洲
	[m1]北美洲[/m]
	[m1]北美洲[/m]

南極洲
南极洲
	[m1]南極洲[/m]
	[m1]南极洲[/m]

維基百科
维基百科
	[m1]維基百科[/m]
	[m1]维基百科[/m]

荷蘭
荷兰
	[m1]荷蘭[/m]
	[m1]荷兰[/m]

卵
阴茎
	[m1]卵[/m]
	[m1]阴茎[/m]

紐約市
纽约
	[m1]紐約市[/m]
	[m1]纽约[/m]

華盛頓哥倫比亞特區
华盛顿哥伦比亚特区
	[m1]華盛頓哥倫比亞特區[/m]
	[m1]华盛顿哥伦比亚特区[/m]

舊金山
旧金山
	[m1]舊金山[/m]
	[m1]旧金山[/m]

柏林
柏林
	[m1]柏林[/m]
	[m1]柏林[/m]

洛杉磯
洛杉矶
	[m1]洛杉磯[/m]
	[m1]洛杉矶[/m]

電腦
電子計算機
	[m1]電腦[/m]
	[m1]電子計算機[/m]

互聯網
互联网
	[m1]互聯網[/m]
	[m1]互联网[/m]

奧巴馬
贝拉克·奥巴马
	[m1]奧巴馬[/m]
	[m1]贝拉克·奥巴马[/m]

倫敦
伦敦
	[m1]倫敦[/m]
	[m1]伦敦[/m]

蘋果
苹果
	[m1]蘋果[/m]
	[m1]苹果[/m]

巴黎
巴黎
	[m1]巴黎[/m]
	[m1]巴黎[/m]

亞伯拉罕·林肯
亚伯拉罕·林肯
	[m1]亞伯拉罕·林肯[/m]
	[m1]亚伯拉罕·林肯[/m]

Google
Google
	[m1]Google[/m]
	[m1]Google[/m]

墨西哥
墨西哥
	[m1]墨西哥[/m]
	[m1]墨西哥[/m]

大西洋
大西洋
	[m1]大西洋[/m]
	[m1]大西洋[/m]

太平洋
太平洋
	[m1]太平洋[/m]
	[m1]太平洋[/m]

加利福尼亞州
加利福尼亚州
	[m1]加利福尼亞州[/m]
	[m1]加利福尼亚州[/m]

波士頓
波士顿
	[m1]波士頓[/m]
	[m1]波士顿[/m]

禮拜一
星期一
	[m1]禮拜一[/m]
	[m1]星期一[/m]

一月
1月
	[m1]一月[/m]
	[m1]1月[/m]

二月
2月
	[m1]二月[/m]
	[m1]2月[/m]

三月
3月
	[m1]三月[/m]
	[m1]3月[/m]

火星
火星
	[m1]火星[/m]
	[m1]火星[/m]

埃塞俄比亞
埃塞俄比亚
	[m1]埃塞俄比亞[/m]
	[m1]埃塞俄比亚[/m]

4月
4月
	[m1]4月[/m]
	[m1]4月[/m]

5月
5月
	[m1]5月[/m]
	[m1]5月[/m]

六月
6月
	[m1]六月[/m]
	[m1]6月[/m]

七月
7月
	[m1]七月[/m]
	[m1]7月[/m]

八月
8月
	[m1]八月[/m]
	[m1]8月[/m]

九月
9月
	[m1]九月[/m]
	[m1]9月[/m]

十月
10月
	[m1]十月[/m]
	[m1]10月[/m]

十一月
11月
	[m1]十一月[/m]
	[m1]11月[/m]

十二月
12月
	[m1]十二月[/m]
	[m1]12月[/m]

禮拜二
星期二
	[m1]禮拜二[/m]
	[m1]星期二[/m]

禮拜三
星期三
	[m1]禮拜三[/m]
	[m1]星期三[/m]

禮拜四
星期四
	[m1]禮拜四[/m]
	[m1]星期四[/m]

禮拜五
星期五
	[m1]禮拜五[/m]
	[m1]星期五[/m]

禮拜六
星期六
	[m1]禮拜六[/m]
	[m1]星期六[/m]

禮拜天
星期日
	[m1]禮拜天[/m]
	[m1]星期日[/m]

法國
法国
	[m1]法國[/m]
	[m1]法国[/m]

狗
犬
	[m1]狗[/m]
	[m1]犬[/m]

英國
英国
	[m1]英國[/m]
	[m1]英国[/m]

貓
猫
	[m1]貓[/m]
	[m1]猫[/m]

中華人民共和國
中华人民共和国
	[m1]中華人民共和國[/m]
	[m1]中华人民共和国[/m]

法語
法语
	[m1]法語[/m]
	[m1]法语[/m]

魚
鱼
	[m1]魚[/m]
	[m1]鱼[/m]

酒
酒
	[m1]酒[/m]
	[m1]酒[/m]

巴西
巴西
	[m1]巴西[/m]
	[m1]巴西[/m]

俄羅斯
俄罗斯
	[m1]俄羅斯[/m]
	[m1]俄罗斯[/m]

方形
正方形
	[m1]方形[/m]
	[m1]正方形[/m]

海
海
	[m1]海[/m]
	[m1]海[/m]

黑海
黑海
	[m1]黑海[/m]
	[m1]黑海[/m]

圓周率
圓周率
	[m1]圓周率[/m]
	[m1]圓周率[/m]

阿拉巴馬州
亚拉巴马州
	[m1]阿拉巴馬州[/m]
	[m1]亚拉巴马州[/m]

聖保羅
聖保羅 (巴西)
	[m1]聖保羅[/m]
	[m1]聖保羅 (巴西)[/m]

德國
德国
	[m1]德國[/m]
	[m1]德国[/m]

德語
德语
	[m1]德語[/m]
	[m1]德语[/m]

土星
土星
	[m1]土星[/m]
	[m1]土星[/m]

飛行器
固定翼飛機
	[m1]飛行器[/m]
	[m1]固定翼飛機[/m]

打仗
战争
	[m1]打仗[/m]
	[m1]战争[/m]

1
1
	[m1]1[/m]
	[m1]1[/m]

2
2
	[m1]2[/m]
	[m1]2[/m]

3
3
	[m1]3[/m]
	[m1]3[/m]

4
4
	[m1]4[/m]
	[m1]4[/m]

5
5
	[m1]5[/m]
	[m1]5[/m]

無限
无穷
	[m1]無限[/m]
	[m1]无穷[/m]

烏克蘭
乌克兰
	[m1]烏克蘭[/m]
	[m1]乌克兰[/m]

羅馬
罗马
	[m1]羅馬[/m]
	[m1]罗马[/m]

克罗地亚
克罗地亚
	[m1]克罗地亚[/m]
	[m1]克罗地亚[/m]

古巴
古巴
	[m1]古巴[/m]
	[m1]古巴[/m]

印度尼西亞
印度尼西亚
	[m1]印度尼西亞[/m]
	[m1]印度尼西亚[/m]

莫扎特
沃尔夫冈·阿马德乌斯·莫扎特
	[m1]莫扎特[/m]
	[m1]沃尔夫冈·阿马德乌斯·莫扎特[/m]

貝多芬
路德维希·范·贝多芬
	[m1]貝多芬[/m]
	[m1]路德维希·范·贝多芬[/m]

南非
南非
	[m1]南非[/m]
	[m1]南非[/m]

維基文庫
维基文库
	[m1]維基文庫[/m]
	[m1]维基文库[/m]

葡萄酒
葡萄酒
	[m1]葡萄酒[/m]
	[m1]葡萄酒[/m]

水
水
	[m1]水[/m]
	[m1]水[/m]

木
木材
	[m1]木[/m]
	[m1]木材[/m]

電視
电视
	[m1]電視[/m]
	[m1]电视[/m]

冰島語
冰岛语
	[m1]冰島語[/m]
	[m1]冰岛语[/m]

摩內
克洛德·莫奈
	[m1]摩內[/m]
	[m1]克洛德·莫奈[/m]

韋拿克
委拉斯開茲
	[m1]韋拿克[/m]
	[m1]委拉斯開茲[/m]

智利
智利
	[m1]智利[/m]
	[m1]智利[/m]

耶穌
耶稣
	[m1]耶穌[/m]
	[m1]耶稣[/m]

貓王
埃爾維斯·皮禮士利
	[m1]貓王[/m]
	[m1]埃爾維斯·皮禮士利[/m]

伽利略
伽利略·伽利莱
	[m1]伽利略[/m]
	[m1]伽利略·伽利莱[/m]

水星
水星
	[m1]水星[/m]
	[m1]水星[/m]

歷史
历史
	[m1]歷史[/m]
	[m1]历史[/m]

金星
金星
	[m1]金星[/m]
	[m1]金星[/m]

語言
語言
	[m1]語言[/m]
	[m1]語言[/m]

愛
愛
	[m1]愛[/m]
	[m1]愛[/m]

木星
木星
	[m1]木星[/m]
	[m1]木星[/m]

天王星
天王星
	[m1]天王星[/m]
	[m1]天王星[/m]

海王星
海王星
	[m1]海王星[/m]
	[m1]海王星[/m]

天文學
天文學
	[m1]天文學[/m]
	[m1]天文學[/m]

新加坡
新加坡
	[m1]新加坡[/m]
	[m1]新加坡[/m]

科學
科学
	[m1]科學[/m]
	[m1]科学[/m]

運動
体育运动
	[m1]運動[/m]
	[m1]体育运动[/m]

希特勒
阿道夫·希特勒
	[m1]希特勒[/m]
	[m1]阿道夫·希特勒[/m]

Facebook
Facebook
	[m1]Facebook[/m]
	[m1]Facebook[/m]

第一次世界大戰
第一次世界大战
	[m1]第一次世界大戰[/m]
	[m1]第一次世界大战[/m]

第二次世界大戰
第二次世界大战
	[m1]第二次世界大戰[/m]
	[m1]第二次世界大战[/m]

鐘
時鐘
	[m1]鐘[/m]
	[m1]時鐘[/m]

數學
数学
	[m1]數學[/m]
	[m1]数学[/m]

拉丁語
拉丁语
	[m1]拉丁語[/m]
	[m1]拉丁语[/m]

月光
月球
	[m1]月光[/m]
	[m1]月球[/m]

伊斯坦布爾
伊斯坦堡
	[m1]伊斯坦布爾[/m]
	[m1]伊斯坦堡[/m]

澳大利亞
澳大利亚
	[m1]澳大利亞[/m]
	[m1]澳大利亚[/m]

物理學
物理学
	[m1]物理學[/m]
	[m1]物理学[/m]

阿根廷
阿根廷
	[m1]阿根廷[/m]
	[m1]阿根廷[/m]

電信
电信
	[m1]電信[/m]
	[m1]电信[/m]

朝鮮民主主義人民共和國
朝鲜民主主义人民共和国
	[m1]朝鮮民主主義人民共和國[/m]
	[m1]朝鲜民主主义人民共和国[/m]

柬埔寨
柬埔寨
	[m1]柬埔寨[/m]
	[m1]柬埔寨[/m]

恐龍
恐龙
	[m1]恐龍[/m]
	[m1]恐龙[/m]

駄
輪
	[m1]駄[/m]
	[m1]輪[/m]

狄德羅
德尼·狄德罗
	[m1]狄德羅[/m]
	[m1]德尼·狄德罗[/m]

心智
心灵
	[m1]心智[/m]
	[m1]心灵[/m]

萬維網
万维网
	[m1]萬維網[/m]
	[m1]万维网[/m]

女人
女性
	[m1]女人[/m]
	[m1]女性[/m]

詩
诗歌
	[m1]詩[/m]
	[m1]诗歌[/m]

檸檬
柠檬
	[m1]檸檬[/m]
	[m1]柠檬[/m]

香蕉
香蕉
	[m1]香蕉[/m]
	[m1]香蕉[/m]

666年
666年
	[m1]666年[/m]
	[m1]666年[/m]

花
花
	[m1]花[/m]
	[m1]花[/m]

珠穆朗瑪峰
珠穆朗瑪峰
	[m1]珠穆朗瑪峰[/m]
	[m1]珠穆朗瑪峰[/m]

城市
城市
	[m1]城市[/m]
	[m1]城市[/m]

拿破崙
拿破仑一世
	[m1]拿破崙[/m]
	[m1]拿破仑一世[/m]

太陽
太阳
	[m1]太陽[/m]
	[m1]太阳[/m]

光年
光年
	[m1]光年[/m]
	[m1]光年[/m]

雨果
维克多·雨果
	[m1]雨果[/m]
	[m1]维克多·雨果[/m]

大洋洲
大洋洲
	[m1]大洋洲[/m]
	[m1]大洋洲[/m]

田徑
田径
	[m1]田徑[/m]
	[m1]田径[/m]

太陽系
太阳系
	[m1]太陽系[/m]
	[m1]太阳系[/m]

地獄
地獄
	[m1]地獄[/m]
	[m1]地獄[/m]

書
图书
	[m1]書[/m]
	[m1]图书[/m]

日
日
	[m1]日[/m]
	[m1]日[/m]

年
年
	[m1]年[/m]
	[m1]年[/m]

哥白尼
尼古拉·哥白尼
	[m1]哥白尼[/m]
	[m1]尼古拉·哥白尼[/m]

可利俄捌拿七世
克娄巴特拉七世
	[m1]可利俄捌拿七世[/m]
	[m1]克娄巴特拉七世[/m]

音樂
音乐
	[m1]音樂[/m]
	[m1]音乐[/m]

莫斯科
莫斯科
	[m1]莫斯科[/m]
	[m1]莫斯科[/m]

意大利語
意大利语
	[m1]意大利語[/m]
	[m1]意大利语[/m]

北
北
	[m1]北[/m]
	[m1]北[/m]

南
南
	[m1]南[/m]
	[m1]南[/m]

印度
印度
	[m1]印度[/m]
	[m1]印度[/m]

散文
散文
	[m1]散文[/m]
	[m1]散文[/m]

鐵
铁
	[m1]鐵[/m]
	[m1]铁[/m]

西
西
	[m1]西[/m]
	[m1]西[/m]

東
東
	[m1]東[/m]
	[m1]東[/m]

莫里哀
莫里哀
	[m1]莫里哀[/m]
	[m1]莫里哀[/m]

莎士比亞
威廉·莎士比亚
	[m1]莎士比亞[/m]
	[m1]威廉·莎士比亚[/m]

國際象棋
國際象棋
	[m1]國際象棋[/m]
	[m1]國際象棋[/m]

成吉思汗
成吉思汗
	[m1]成吉思汗[/m]
	[m1]成吉思汗[/m]

馬
马
	[m1]馬[/m]
	[m1]马[/m]

武器
武器
	[m1]武器[/m]
	[m1]武器[/m]

動物
动物
	[m1]動物[/m]
	[m1]动物[/m]

藝術
艺术
	[m1]藝術[/m]
	[m1]艺术[/m]

哥倫比亞
哥伦比亚
	[m1]哥倫比亞[/m]
	[m1]哥伦比亚[/m]

佛教
佛教
	[m1]佛教[/m]
	[m1]佛教[/m]

植物
植物
	[m1]植物[/m]
	[m1]植物[/m]

達芬奇
列奥纳多·达·芬奇
	[m1]達芬奇[/m]
	[m1]列奥纳多·达·芬奇[/m]

雞
鸡
	[m1]雞[/m]
	[m1]鸡[/m]

北冰洋
北冰洋
	[m1]北冰洋[/m]
	[m1]北冰洋[/m]

伊朗
伊朗
	[m1]伊朗[/m]
	[m1]伊朗[/m]

伊拉克
伊拉克
	[m1]伊拉克[/m]
	[m1]伊拉克[/m]

阿拉斯加州
阿拉斯加州
	[m1]阿拉斯加州[/m]
	[m1]阿拉斯加州[/m]

以色列
以色列
	[m1]以色列[/m]
	[m1]以色列[/m]

亞利桑那州
亞利桑那州
	[m1]亞利桑那州[/m]
	[m1]亞利桑那州[/m]

老撾
老挝
	[m1]老撾[/m]
	[m1]老挝[/m]

美洲
美洲
	[m1]美洲[/m]
	[m1]美洲[/m]

馬來西亞
马来西亚
	[m1]馬來西亞[/m]
	[m1]马来西亚[/m]

緬甸
缅甸
	[m1]緬甸[/m]
	[m1]缅甸[/m]

巴基斯坦
巴基斯坦
	[m1]巴基斯坦[/m]
	[m1]巴基斯坦[/m]

網球
网球
	[m1]網球[/m]
	[m1]网球[/m]

沙特阿拉伯
沙特阿拉伯
	[m1]沙特阿拉伯[/m]
	[m1]沙特阿拉伯[/m]

斯大林
斯大林
	[m1]斯大林[/m]
	[m1]斯大林[/m]

柏拉圖
柏拉图
	[m1]柏拉圖[/m]
	[m1]柏拉图[/m]

中華民國
中華民國
	[m1]中華民國[/m]
	[m1]中華民國[/m]

亞里斯多德
亚里士多德
	[m1]亞里斯多德[/m]
	[m1]亚里士多德[/m]

泰國
泰国
	[m1]泰國[/m]
	[m1]泰国[/m]

火車
鐵路列車
	[m1]火車[/m]
	[m1]鐵路列車[/m]

無線電
无线电
	[m1]無線電[/m]
	[m1]无线电[/m]

越南
越南
	[m1]越南[/m]
	[m1]越南[/m]

韓國
大韩民国
	[m1]韓國[/m]
	[m1]大韩民国[/m]

金
金
	[m1]金[/m]
	[m1]金[/m]

蘇伊士運河
苏伊士运河
	[m1]蘇伊士運河[/m]
	[m1]苏伊士运河[/m]

孟加拉
孟加拉国
	[m1]孟加拉[/m]
	[m1]孟加拉国[/m]

卡夫卡
弗朗茨·卡夫卡
	[m1]卡夫卡[/m]
	[m1]弗朗茨·卡夫卡[/m]

蘇格拉底
苏格拉底
	[m1]蘇格拉底[/m]
	[m1]苏格拉底[/m]

羅德·阿門森
罗尔德·亚孟森
	[m1]羅德·阿門森[/m]
	[m1]罗尔德·亚孟森[/m]

菲律賓
菲律宾
	[m1]菲律賓[/m]
	[m1]菲律宾[/m]

南極點
南极
	[m1]南極點[/m]
	[m1]南极[/m]

北極點
北极点
	[m1]北極點[/m]
	[m1]北极点[/m]

牛頓
艾萨克·牛顿
	[m1]牛頓[/m]
	[m1]艾萨克·牛顿[/m]

愛因斯坦
阿尔伯特·爱因斯坦
	[m1]愛因斯坦[/m]
	[m1]阿尔伯特·爱因斯坦[/m]

黃
黄色
	[m1]黃[/m]
	[m1]黄色[/m]

北京
北京市
	[m1]北京[/m]
	[m1]北京市[/m]

剛果民主共和國
刚果民主共和国
	[m1]剛果民主共和國[/m]
	[m1]刚果民主共和国[/m]

聖安東尼奧 (德克薩斯州)
圣安东尼奥 (得克萨斯州)
	[m1]聖安東尼奧 (德克薩斯州)[/m]
	[m1]圣安东尼奥 (得克萨斯州)[/m]

多托頁夫斯基
費奧多爾·米哈伊洛維奇·陀思妥耶夫斯基
	[m1]多托頁夫斯基[/m]
	[m1]費奧多爾·米哈伊洛維奇·陀思妥耶夫斯基[/m]

毛伢子
嬰兒
	[m1]毛伢子[/m]
	[m1]嬰兒[/m]

甘地
圣雄甘地
	[m1]甘地[/m]
	[m1]圣雄甘地[/m]

人骨子頭畫
漫画
	[m1]人骨子頭畫[/m]
	[m1]漫画[/m]

尼日利亞
奈及利亞
	[m1]尼日利亞[/m]
	[m1]奈及利亞[/m]

達爾文
查尔斯·达尔文
	[m1]達爾文[/m]
	[m1]查尔斯·达尔文[/m]

卡爾·林奈
卡尔·林奈
	[m1]卡爾·林奈[/m]
	[m1]卡尔·林奈[/m]

凱撒大帝
尤利烏斯·凱撒
	[m1]凱撒大帝[/m]
	[m1]尤利烏斯·凱撒[/m]

聯合國
联合国
	[m1]聯合國[/m]
	[m1]联合国[/m]

但丁
但丁·阿利吉耶里
	[m1]但丁[/m]
	[m1]但丁·阿利吉耶里[/m]

地理學
地理学
	[m1]地理學[/m]
	[m1]地理学[/m]

色
颜色
	[m1]色[/m]
	[m1]颜色[/m]

藍
藍色
	[m1]藍[/m]
	[m1]藍色[/m]

銀
銀
	[m1]銀[/m]
	[m1]銀[/m]

電
電荷
	[m1]電[/m]
	[m1]電荷[/m]

耶路撒冷
耶路撒冷
	[m1]耶路撒冷[/m]
	[m1]耶路撒冷[/m]

印度洋
印度洋
	[m1]印度洋[/m]
	[m1]印度洋[/m]

科索沃
科索沃
	[m1]科索沃[/m]
	[m1]科索沃[/m]

蕭邦
弗雷德里克·肖邦
	[m1]蕭邦[/m]
	[m1]弗雷德里克·肖邦[/m]

阿爾卑斯山
阿尔卑斯山
	[m1]阿爾卑斯山[/m]
	[m1]阿尔卑斯山[/m]

帕斯卡
布莱兹·帕斯卡
	[m1]帕斯卡[/m]
	[m1]布莱兹·帕斯卡[/m]

西洋跳棋
西洋跳棋
	[m1]西洋跳棋[/m]
	[m1]西洋跳棋[/m]

芝加哥
芝加哥
	[m1]芝加哥[/m]
	[m1]芝加哥[/m]

披頭士
披頭四樂隊
	[m1]披頭士[/m]
	[m1]披頭四樂隊[/m]

西班牙語
西班牙语
	[m1]西班牙語[/m]
	[m1]西班牙语[/m]

巴赫
约翰·塞巴斯蒂安·巴赫
	[m1]巴赫[/m]
	[m1]约翰·塞巴斯蒂安·巴赫[/m]

歌劇
歌剧
	[m1]歌劇[/m]
	[m1]歌剧[/m]

費城
費城
	[m1]費城[/m]
	[m1]費城[/m]

德里
德里
	[m1]德里[/m]
	[m1]德里[/m]

水果
果实
	[m1]水果[/m]
	[m1]果实[/m]

錢
貨幣
	[m1]錢[/m]
	[m1]貨幣[/m]

列寧
列宁
	[m1]列寧[/m]
	[m1]列宁[/m]

衛吉
维吉尔
	[m1]衛吉[/m]
	[m1]维吉尔[/m]

屋大維
奥古斯都
	[m1]屋大維[/m]
	[m1]奥古斯都[/m]

汽車
汽车
	[m1]汽車[/m]
	[m1]汽车[/m]

東京
東京都
	[m1]東京[/m]
	[m1]東京都[/m]

麥哲倫
斐迪南·麥哲倫
	[m1]麥哲倫[/m]
	[m1]斐迪南·麥哲倫[/m]

華格納
理查德·瓦格纳
	[m1]華格納[/m]
	[m1]理查德·瓦格纳[/m]

雅典
雅典
	[m1]雅典[/m]
	[m1]雅典[/m]

世界標準時間
协调世界时
	[m1]世界標準時間[/m]
	[m1]协调世界时[/m]

印地語
印地语
	[m1]印地語[/m]
	[m1]印地语[/m]

阿肯色州
阿肯色州
	[m1]阿肯色州[/m]
	[m1]阿肯色州[/m]

韻文
韻文
	[m1]韻文[/m]
	[m1]韻文[/m]

瑪當娜
麥當娜
	[m1]瑪當娜[/m]
	[m1]麥當娜[/m]

路易·暗式將
路易斯·阿姆斯特朗
	[m1]路易·暗式將[/m]
	[m1]路易斯·阿姆斯特朗[/m]

法蘭克福
美茵河畔法蘭克福
	[m1]法蘭克福[/m]
	[m1]美茵河畔法蘭克福[/m]

聖經
聖經
	[m1]聖經[/m]
	[m1]聖經[/m]

胡志明市
胡志明市
	[m1]胡志明市[/m]
	[m1]胡志明市[/m]

真耶穌教會
真耶稣教会
	[m1]真耶穌教會[/m]
	[m1]真耶稣教会[/m]

英語
英语
	[m1]英語[/m]
	[m1]英语[/m]

同海市
同海市
	[m1]同海市[/m]
	[m1]同海市[/m]

孔斯科沃拉
孔斯科沃拉
	[m1]孔斯科沃拉[/m]
	[m1]孔斯科沃拉[/m]

2000年
2000年
	[m1]2000年[/m]
	[m1]2000年[/m]

2003年
2003年
	[m1]2003年[/m]
	[m1]2003年[/m]

2002年
2002年
	[m1]2002年[/m]
	[m1]2002年[/m]

2001年
2001年
	[m1]2001年[/m]
	[m1]2001年[/m]

2012年
2012年
	[m1]2012年[/m]
	[m1]2012年[/m]

2011年
2011年
	[m1]2011年[/m]
	[m1]2011年[/m]

2010年
2010年
	[m1]2010年[/m]
	[m1]2010年[/m]

2009年
2009年
	[m1]2009年[/m]
	[m1]2009年[/m]

2013年
2013年
	[m1]2013年[/m]
	[m1]2013年[/m]

2014年
2014年
	[m1]2014年[/m]
	[m1]2014年[/m]

2015年
2015年
	[m1]2015年[/m]
	[m1]2015年[/m]

2008年
2008年
	[m1]2008年[/m]
	[m1]2008年[/m]

2004年
2004年
	[m1]2004年[/m]
	[m1]2004年[/m]

2005年
2005年
	[m1]2005年[/m]
	[m1]2005年[/m]

2006年
2006年
	[m1]2006年[/m]
	[m1]2006年[/m]

2007年
2007年
	[m1]2007年[/m]
	[m1]2007年[/m]

1900年
1900年
	[m1]1900年[/m]
	[m1]1900年[/m]

1901年
1901年
	[m1]1901年[/m]
	[m1]1901年[/m]

戴高樂
夏爾·戴高樂
	[m1]戴高樂[/m]
	[m1]夏爾·戴高樂[/m]

1902年
1902年
	[m1]1902年[/m]
	[m1]1902年[/m]

1903年
1903年
	[m1]1903年[/m]
	[m1]1903年[/m]

1904年
1904年
	[m1]1904年[/m]
	[m1]1904年[/m]

1905年
1905年
	[m1]1905年[/m]
	[m1]1905年[/m]

1907年
1907年
	[m1]1907年[/m]
	[m1]1907年[/m]

1906年
1906年
	[m1]1906年[/m]
	[m1]1906年[/m]

1908年
1908年
	[m1]1908年[/m]
	[m1]1908年[/m]

1909年
1909年
	[m1]1909年[/m]
	[m1]1909年[/m]

1992年
1992年
	[m1]1992年[/m]
	[m1]1992年[/m]

1991年
1991年
	[m1]1991年[/m]
	[m1]1991年[/m]

1990年
1990年
	[m1]1990年[/m]
	[m1]1990年[/m]

1993年
1993年
	[m1]1993年[/m]
	[m1]1993年[/m]

1994年
1994年
	[m1]1994年[/m]
	[m1]1994年[/m]

1995年
1995年
	[m1]1995年[/m]
	[m1]1995年[/m]

1996年
1996年
	[m1]1996年[/m]
	[m1]1996年[/m]

1910年
1910年
	[m1]1910年[/m]
	[m1]1910年[/m]

1911年
1911年
	[m1]1911年[/m]
	[m1]1911年[/m]

1912年
1912年
	[m1]1912年[/m]
	[m1]1912年[/m]

1913年
1913年
	[m1]1913年[/m]
	[m1]1913年[/m]

1914年
1914年
	[m1]1914年[/m]
	[m1]1914年[/m]

1915年
1915年
	[m1]1915年[/m]
	[m1]1915年[/m]

1916年
1916年
	[m1]1916年[/m]
	[m1]1916年[/m]

1997年
1997年
	[m1]1997年[/m]
	[m1]1997年[/m]

1998年
1998年
	[m1]1998年[/m]
	[m1]1998年[/m]

1999年
1999年
	[m1]1999年[/m]
	[m1]1999年[/m]

1917年
1917年
	[m1]1917年[/m]
	[m1]1917年[/m]

1918年
1918年
	[m1]1918年[/m]
	[m1]1918年[/m]

喫嗰
食物
	[m1]喫嗰[/m]
	[m1]食物[/m]

1月1號
1月1日
	[m1]1月1號[/m]
	[m1]1月1日[/m]

1月2號
1月2日
	[m1]1月2號[/m]
	[m1]1月2日[/m]

1920年
1920年
	[m1]1920年[/m]
	[m1]1920年[/m]

1月3號
1月3日
	[m1]1月3號[/m]
	[m1]1月3日[/m]

1919年
1919年
	[m1]1919年[/m]
	[m1]1919年[/m]

1921年
1921年
	[m1]1921年[/m]
	[m1]1921年[/m]

1922年
1922年
	[m1]1922年[/m]
	[m1]1922年[/m]

1月4號
1月4日
	[m1]1月4號[/m]
	[m1]1月4日[/m]

1923年
1923年
	[m1]1923年[/m]
	[m1]1923年[/m]

1924年
1924年
	[m1]1924年[/m]
	[m1]1924年[/m]

1月5號
1月5日
	[m1]1月5號[/m]
	[m1]1月5日[/m]

1月6號
1月6日
	[m1]1月6號[/m]
	[m1]1月6日[/m]

1月7號
1月7日
	[m1]1月7號[/m]
	[m1]1月7日[/m]

1月8號
1月8日
	[m1]1月8號[/m]
	[m1]1月8日[/m]

1月9號
1月9日
	[m1]1月9號[/m]
	[m1]1月9日[/m]

1月10號
1月10日
	[m1]1月10號[/m]
	[m1]1月10日[/m]

1月11號
1月11日
	[m1]1月11號[/m]
	[m1]1月11日[/m]

1月12號
1月12日
	[m1]1月12號[/m]
	[m1]1月12日[/m]

1月13號
1月13日
	[m1]1月13號[/m]
	[m1]1月13日[/m]

1月14號
1月14日
	[m1]1月14號[/m]
	[m1]1月14日[/m]

1月15號
1月15日
	[m1]1月15號[/m]
	[m1]1月15日[/m]

1月16號
1月16日
	[m1]1月16號[/m]
	[m1]1月16日[/m]

1月17號
1月17日
	[m1]1月17號[/m]
	[m1]1月17日[/m]

1月18號
1月18日
	[m1]1月18號[/m]
	[m1]1月18日[/m]

1月19號
1月19日
	[m1]1月19號[/m]
	[m1]1月19日[/m]

1月20號
1月20日
	[m1]1月20號[/m]
	[m1]1月20日[/m]

工業革命
工业革命
	[m1]工業革命[/m]
	[m1]工业革命[/m]

1月21號
1月21日
	[m1]1月21號[/m]
	[m1]1月21日[/m]

1月22號
1月22日
	[m1]1月22號[/m]
	[m1]1月22日[/m]

1月23號
1月23日
	[m1]1月23號[/m]
	[m1]1月23日[/m]

羅馬帝國
羅馬帝國
	[m1]羅馬帝國[/m]
	[m1]羅馬帝國[/m]

1月24號
1月24日
	[m1]1月24號[/m]
	[m1]1月24日[/m]

1月25號
1月25日
	[m1]1月25號[/m]
	[m1]1月25日[/m]

1月26號
1月26日
	[m1]1月26號[/m]
	[m1]1月26日[/m]

微軟
微软
	[m1]微軟[/m]
	[m1]微软[/m]

1月27號
1月27日
	[m1]1月27號[/m]
	[m1]1月27日[/m]

1月28號
1月28日
	[m1]1月28號[/m]
	[m1]1月28日[/m]

1月29號
1月29日
	[m1]1月29號[/m]
	[m1]1月29日[/m]

1月30號
1月30日
	[m1]1月30號[/m]
	[m1]1月30日[/m]

1月31號
1月31日
	[m1]1月31號[/m]
	[m1]1月31日[/m]

12月2號
12月2日
	[m1]12月2號[/m]
	[m1]12月2日[/m]

12月1號
12月1日
	[m1]12月1號[/m]
	[m1]12月1日[/m]

12月3號
12月3日
	[m1]12月3號[/m]
	[m1]12月3日[/m]

12月7號
12月7日
	[m1]12月7號[/m]
	[m1]12月7日[/m]

12月5號
12月5日
	[m1]12月5號[/m]
	[m1]12月5日[/m]

12月8號
12月8日
	[m1]12月8號[/m]
	[m1]12月8日[/m]

12月10號
12月10日
	[m1]12月10號[/m]
	[m1]12月10日[/m]

12月6號
12月6日
	[m1]12月6號[/m]
	[m1]12月6日[/m]

12月9號
12月9日
	[m1]12月9號[/m]
	[m1]12月9日[/m]

12月4號
12月4日
	[m1]12月4號[/m]
	[m1]12月4日[/m]

2月1號
2月1日
	[m1]2月1號[/m]
	[m1]2月1日[/m]

2月2號
2月2日
	[m1]2月2號[/m]
	[m1]2月2日[/m]

2月3號
2月3日
	[m1]2月3號[/m]
	[m1]2月3日[/m]

庫魯夫市
库鲁夫
	[m1]庫魯夫市[/m]
	[m1]库鲁夫[/m]

2月4號
2月4日
	[m1]2月4號[/m]
	[m1]2月4日[/m]

2月5號
2月5日
	[m1]2月5號[/m]
	[m1]2月5日[/m]

2月6號
2月6日
	[m1]2月6號[/m]
	[m1]2月6日[/m]

2月7號
2月7日
	[m1]2月7號[/m]
	[m1]2月7日[/m]

2月8號
2月8日
	[m1]2月8號[/m]
	[m1]2月8日[/m]

2月9號
2月9日
	[m1]2月9號[/m]
	[m1]2月9日[/m]

2月10號
2月10日
	[m1]2月10號[/m]
	[m1]2月10日[/m]

化學
化學
	[m1]化學[/m]
	[m1]化學[/m]

2月14號
2月14日
	[m1]2月14號[/m]
	[m1]2月14日[/m]

2月13號
2月13日
	[m1]2月13號[/m]
	[m1]2月13日[/m]

2月15號
2月15日
	[m1]2月15號[/m]
	[m1]2月15日[/m]

2月11號
2月11日
	[m1]2月11號[/m]
	[m1]2月11日[/m]

2月12號
2月12日
	[m1]2月12號[/m]
	[m1]2月12日[/m]

2月19號
2月19日
	[m1]2月19號[/m]
	[m1]2月19日[/m]

2月17號
2月17日
	[m1]2月17號[/m]
	[m1]2月17日[/m]

2月16號
2月16日
	[m1]2月16號[/m]
	[m1]2月16日[/m]

2月18號
2月18日
	[m1]2月18號[/m]
	[m1]2月18日[/m]

2月20號
2月20日
	[m1]2月20號[/m]
	[m1]2月20日[/m]

2月21號
2月21日
	[m1]2月21號[/m]
	[m1]2月21日[/m]

2月22號
2月22日
	[m1]2月22號[/m]
	[m1]2月22日[/m]

2月23號
2月23日
	[m1]2月23號[/m]
	[m1]2月23日[/m]

2月24號
2月24日
	[m1]2月24號[/m]
	[m1]2月24日[/m]

2月25號
2月25日
	[m1]2月25號[/m]
	[m1]2月25日[/m]

2月26號
2月26日
	[m1]2月26號[/m]
	[m1]2月26日[/m]

27年
27年
	[m1]27年[/m]
	[m1]27年[/m]

2月27號
2月27日
	[m1]2月27號[/m]
	[m1]2月27日[/m]

2月28號
2月28日
	[m1]2月28號[/m]
	[m1]2月28日[/m]

12月11號
12月11日
	[m1]12月11號[/m]
	[m1]12月11日[/m]

2月29號
2月29日
	[m1]2月29號[/m]
	[m1]2月29日[/m]

12月12號
12月12日
	[m1]12月12號[/m]
	[m1]12月12日[/m]

12月13號
12月13日
	[m1]12月13號[/m]
	[m1]12月13日[/m]

12月14號
12月14日
	[m1]12月14號[/m]
	[m1]12月14日[/m]

12月15號
12月15日
	[m1]12月15號[/m]
	[m1]12月15日[/m]

3月2號
3月2日
	[m1]3月2號[/m]
	[m1]3月2日[/m]

3月3號
3月3日
	[m1]3月3號[/m]
	[m1]3月3日[/m]

3月5號
3月5日
	[m1]3月5號[/m]
	[m1]3月5日[/m]

3月1號
3月1日
	[m1]3月1號[/m]
	[m1]3月1日[/m]

3月7號
3月7日
	[m1]3月7號[/m]
	[m1]3月7日[/m]

3月8號
3月8日
	[m1]3月8號[/m]
	[m1]3月8日[/m]

3月4號
3月4日
	[m1]3月4號[/m]
	[m1]3月4日[/m]

3月10號
3月10日
	[m1]3月10號[/m]
	[m1]3月10日[/m]

3月11號
3月11日
	[m1]3月11號[/m]
	[m1]3月11日[/m]

3月6號
3月6日
	[m1]3月6號[/m]
	[m1]3月6日[/m]

3月13號
3月13日
	[m1]3月13號[/m]
	[m1]3月13日[/m]

3月9號
3月9日
	[m1]3月9號[/m]
	[m1]3月9日[/m]

3月12號
3月12日
	[m1]3月12號[/m]
	[m1]3月12日[/m]

3月15號
3月15日
	[m1]3月15號[/m]
	[m1]3月15日[/m]

3月14號
3月14日
	[m1]3月14號[/m]
	[m1]3月14日[/m]

C++
C++
	[m1]C++[/m]
	[m1]C++[/m]

12月16號
12月16日
	[m1]12月16號[/m]
	[m1]12月16日[/m]

12月17號
12月17日
	[m1]12月17號[/m]
	[m1]12月17日[/m]

3月16號
3月16日
	[m1]3月16號[/m]
	[m1]3月16日[/m]

3月17號
3月17日
	[m1]3月17號[/m]
	[m1]3月17日[/m]

3月18號
3月18日
	[m1]3月18號[/m]
	[m1]3月18日[/m]

3月19號
3月19日
	[m1]3月19號[/m]
	[m1]3月19日[/m]

1989年
1989年
	[m1]1989年[/m]
	[m1]1989年[/m]

1988年
1988年
	[m1]1988年[/m]
	[m1]1988年[/m]

3月20號
3月20日
	[m1]3月20號[/m]
	[m1]3月20日[/m]

1987年
1987年
	[m1]1987年[/m]
	[m1]1987年[/m]

1986年
1986年
	[m1]1986年[/m]
	[m1]1986年[/m]

1985年
1985年
	[m1]1985年[/m]
	[m1]1985年[/m]

1984年
1984年
	[m1]1984年[/m]
	[m1]1984年[/m]

3月21號
3月21日
	[m1]3月21號[/m]
	[m1]3月21日[/m]

1983年
1983年
	[m1]1983年[/m]
	[m1]1983年[/m]

3月22號
3月22日
	[m1]3月22號[/m]
	[m1]3月22日[/m]

1982年
1982年
	[m1]1982年[/m]
	[m1]1982年[/m]

1981年
1981年
	[m1]1981年[/m]
	[m1]1981年[/m]

12月18號
12月18日
	[m1]12月18號[/m]
	[m1]12月18日[/m]

1980年
1980年
	[m1]1980年[/m]
	[m1]1980年[/m]

3月23號
3月23日
	[m1]3月23號[/m]
	[m1]3月23日[/m]

12月19號
12月19日
	[m1]12月19號[/m]
	[m1]12月19日[/m]

3月24號
3月24日
	[m1]3月24號[/m]
	[m1]3月24日[/m]

3月25號
3月25日
	[m1]3月25號[/m]
	[m1]3月25日[/m]

12月20號
12月20日
	[m1]12月20號[/m]
	[m1]12月20日[/m]

3月26號
3月26日
	[m1]3月26號[/m]
	[m1]3月26日[/m]

3月27號
3月27日
	[m1]3月27號[/m]
	[m1]3月27日[/m]

3月28號
3月28日
	[m1]3月28號[/m]
	[m1]3月28日[/m]

3月29號
3月29日
	[m1]3月29號[/m]
	[m1]3月29日[/m]

3月30號
3月30日
	[m1]3月30號[/m]
	[m1]3月30日[/m]

3月31號
3月31日
	[m1]3月31號[/m]
	[m1]3月31日[/m]

1970年
1970年
	[m1]1970年[/m]
	[m1]1970年[/m]

1971年
1971年
	[m1]1971年[/m]
	[m1]1971年[/m]

1972年
1972年
	[m1]1972年[/m]
	[m1]1972年[/m]

1973年
1973年
	[m1]1973年[/m]
	[m1]1973年[/m]

1974年
1974年
	[m1]1974年[/m]
	[m1]1974年[/m]

1975年
1975年
	[m1]1975年[/m]
	[m1]1975年[/m]

1976年
1976年
	[m1]1976年[/m]
	[m1]1976年[/m]

1977年
1977年
	[m1]1977年[/m]
	[m1]1977年[/m]

1978年
1978年
	[m1]1978年[/m]
	[m1]1978年[/m]

1979年
1979年
	[m1]1979年[/m]
	[m1]1979年[/m]

1969年
1969年
	[m1]1969年[/m]
	[m1]1969年[/m]

4月15號
4月15日
	[m1]4月15號[/m]
	[m1]4月15日[/m]

4月13號
4月13日
	[m1]4月13號[/m]
	[m1]4月13日[/m]

4月12號
4月12日
	[m1]4月12號[/m]
	[m1]4月12日[/m]

4月14號
4月14日
	[m1]4月14號[/m]
	[m1]4月14日[/m]

4月11號
4月11日
	[m1]4月11號[/m]
	[m1]4月11日[/m]

4月10號
4月10日
	[m1]4月10號[/m]
	[m1]4月10日[/m]

4月8號
4月8日
	[m1]4月8號[/m]
	[m1]4月8日[/m]

4月9號
4月9日
	[m1]4月9號[/m]
	[m1]4月9日[/m]

4月7號
4月7日
	[m1]4月7號[/m]
	[m1]4月7日[/m]

4月6號
4月6日
	[m1]4月6號[/m]
	[m1]4月6日[/m]

4月5號
4月5日
	[m1]4月5號[/m]
	[m1]4月5日[/m]

4月4號
4月4日
	[m1]4月4號[/m]
	[m1]4月4日[/m]

4月3號
4月3日
	[m1]4月3號[/m]
	[m1]4月3日[/m]

4月1號
4月1日
	[m1]4月1號[/m]
	[m1]4月1日[/m]

4月2號
4月2日
	[m1]4月2號[/m]
	[m1]4月2日[/m]

夏寶太空望遠鏡
哈勃空间望远镜
	[m1]夏寶太空望遠鏡[/m]
	[m1]哈勃空间望远镜[/m]

4月16號
4月16日
	[m1]4月16號[/m]
	[m1]4月16日[/m]

4月17號
4月17日
	[m1]4月17號[/m]
	[m1]4月17日[/m]

4月18號
4月18日
	[m1]4月18號[/m]
	[m1]4月18日[/m]

4月19號
4月19日
	[m1]4月19號[/m]
	[m1]4月19日[/m]

4月20號
4月20日
	[m1]4月20號[/m]
	[m1]4月20日[/m]

4月21號
4月21日
	[m1]4月21號[/m]
	[m1]4月21日[/m]

4月22號
4月22日
	[m1]4月22號[/m]
	[m1]4月22日[/m]

4月23號
4月23日
	[m1]4月23號[/m]
	[m1]4月23日[/m]

4月24號
4月24日
	[m1]4月24號[/m]
	[m1]4月24日[/m]

4月25號
4月25日
	[m1]4月25號[/m]
	[m1]4月25日[/m]

4月26號
4月26日
	[m1]4月26號[/m]
	[m1]4月26日[/m]

4月27號
4月27日
	[m1]4月27號[/m]
	[m1]4月27日[/m]

4月28號
4月28日
	[m1]4月28號[/m]
	[m1]4月28日[/m]

4月29號
4月29日
	[m1]4月29號[/m]
	[m1]4月29日[/m]

4月30號
4月30日
	[m1]4月30號[/m]
	[m1]4月30日[/m]

天然衛星
衛星
	[m1]天然衛星[/m]
	[m1]衛星[/m]

5月1號
5月1日
	[m1]5月1號[/m]
	[m1]5月1日[/m]

5月2號
5月2日
	[m1]5月2號[/m]
	[m1]5月2日[/m]

5月3號
5月3日
	[m1]5月3號[/m]
	[m1]5月3日[/m]

5月4號
5月4日
	[m1]5月4號[/m]
	[m1]5月4日[/m]

5月5號
5月5日
	[m1]5月5號[/m]
	[m1]5月5日[/m]

5月6號
5月6日
	[m1]5月6號[/m]
	[m1]5月6日[/m]

5月7號
5月7日
	[m1]5月7號[/m]
	[m1]5月7日[/m]

5月8號
5月8日
	[m1]5月8號[/m]
	[m1]5月8日[/m]

5月9號
5月9日
	[m1]5月9號[/m]
	[m1]5月9日[/m]

5月10號
5月10日
	[m1]5月10號[/m]
	[m1]5月10日[/m]

5月11號
5月11日
	[m1]5月11號[/m]
	[m1]5月11日[/m]

5月12號
5月12日
	[m1]5月12號[/m]
	[m1]5月12日[/m]

5月13號
5月13日
	[m1]5月13號[/m]
	[m1]5月13日[/m]

5月14號
5月14日
	[m1]5月14號[/m]
	[m1]5月14日[/m]

5月15號
5月15日
	[m1]5月15號[/m]
	[m1]5月15日[/m]

5月16號
5月16日
	[m1]5月16號[/m]
	[m1]5月16日[/m]

5月17號
5月17日
	[m1]5月17號[/m]
	[m1]5月17日[/m]

5月18號
5月18日
	[m1]5月18號[/m]
	[m1]5月18日[/m]

5月19號
5月19日
	[m1]5月19號[/m]
	[m1]5月19日[/m]

5月20號
5月20日
	[m1]5月20號[/m]
	[m1]5月20日[/m]

5月21號
5月21日
	[m1]5月21號[/m]
	[m1]5月21日[/m]

5月22號
5月22日
	[m1]5月22號[/m]
	[m1]5月22日[/m]

5月23號
5月23日
	[m1]5月23號[/m]
	[m1]5月23日[/m]

5月24號
5月24日
	[m1]5月24號[/m]
	[m1]5月24日[/m]

5月25號
5月25日
	[m1]5月25號[/m]
	[m1]5月25日[/m]

5月26號
5月26日
	[m1]5月26號[/m]
	[m1]5月26日[/m]

5月27號
5月27日
	[m1]5月27號[/m]
	[m1]5月27日[/m]

5月28號
5月28日
	[m1]5月28號[/m]
	[m1]5月28日[/m]

5月29號
5月29日
	[m1]5月29號[/m]
	[m1]5月29日[/m]

5月30號
5月30日
	[m1]5月30號[/m]
	[m1]5月30日[/m]

5月31號
5月31日
	[m1]5月31號[/m]
	[m1]5月31日[/m]

12月21號
12月21日
	[m1]12月21號[/m]
	[m1]12月21日[/m]

6月14號
6月14日
	[m1]6月14號[/m]
	[m1]6月14日[/m]

6月15號
6月15日
	[m1]6月15號[/m]
	[m1]6月15日[/m]

6月13號
6月13日
	[m1]6月13號[/m]
	[m1]6月13日[/m]

6月10號
6月10日
	[m1]6月10號[/m]
	[m1]6月10日[/m]

6月7號
6月7日
	[m1]6月7號[/m]
	[m1]6月7日[/m]

6月11號
6月11日
	[m1]6月11號[/m]
	[m1]6月11日[/m]

6月9號
6月9日
	[m1]6月9號[/m]
	[m1]6月9日[/m]

6月12號
6月12日
	[m1]6月12號[/m]
	[m1]6月12日[/m]

6月6號
6月6日
	[m1]6月6號[/m]
	[m1]6月6日[/m]

6月8號
6月8日
	[m1]6月8號[/m]
	[m1]6月8日[/m]

6月5號
6月5日
	[m1]6月5號[/m]
	[m1]6月5日[/m]

6月3號
6月3日
	[m1]6月3號[/m]
	[m1]6月3日[/m]

6月2號
6月2日
	[m1]6月2號[/m]
	[m1]6月2日[/m]

6月1號
6月1日
	[m1]6月1號[/m]
	[m1]6月1日[/m]

6月4號
6月4日
	[m1]6月4號[/m]
	[m1]6月4日[/m]

12月22號
12月22日
	[m1]12月22號[/m]
	[m1]12月22日[/m]

1968年
1968年
	[m1]1968年[/m]
	[m1]1968年[/m]

1967年
1967年
	[m1]1967年[/m]
	[m1]1967年[/m]

1966年
1966年
	[m1]1966年[/m]
	[m1]1966年[/m]

1965年
1965年
	[m1]1965年[/m]
	[m1]1965年[/m]

1964年
1964年
	[m1]1964年[/m]
	[m1]1964年[/m]

6月16號
6月16日
	[m1]6月16號[/m]
	[m1]6月16日[/m]

6月30號
6月30日
	[m1]6月30號[/m]
	[m1]6月30日[/m]

6月29號
6月29日
	[m1]6月29號[/m]
	[m1]6月29日[/m]

6月28號
6月28日
	[m1]6月28號[/m]
	[m1]6月28日[/m]

6月26號
6月26日
	[m1]6月26號[/m]
	[m1]6月26日[/m]

6月25號
6月25日
	[m1]6月25號[/m]
	[m1]6月25日[/m]

6月22號
6月22日
	[m1]6月22號[/m]
	[m1]6月22日[/m]

6月27號
6月27日
	[m1]6月27號[/m]
	[m1]6月27日[/m]

6月24號
6月24日
	[m1]6月24號[/m]
	[m1]6月24日[/m]

6月20號
6月20日
	[m1]6月20號[/m]
	[m1]6月20日[/m]

6月23號
6月23日
	[m1]6月23號[/m]
	[m1]6月23日[/m]

6月19號
6月19日
	[m1]6月19號[/m]
	[m1]6月19日[/m]

6月18號
6月18日
	[m1]6月18號[/m]
	[m1]6月18日[/m]

6月21號
6月21日
	[m1]6月21號[/m]
	[m1]6月21日[/m]

6月17號
6月17日
	[m1]6月17號[/m]
	[m1]6月17日[/m]

12月23號
12月23日
	[m1]12月23號[/m]
	[m1]12月23日[/m]

7月15號
7月15日
	[m1]7月15號[/m]
	[m1]7月15日[/m]

7月13號
7月13日
	[m1]7月13號[/m]
	[m1]7月13日[/m]

7月12號
7月12日
	[m1]7月12號[/m]
	[m1]7月12日[/m]

7月10號
7月10日
	[m1]7月10號[/m]
	[m1]7月10日[/m]

7月9號
7月9日
	[m1]7月9號[/m]
	[m1]7月9日[/m]

7月14號
7月14日
	[m1]7月14號[/m]
	[m1]7月14日[/m]

7月8號
7月8日
	[m1]7月8號[/m]
	[m1]7月8日[/m]

7月7號
7月7日
	[m1]7月7號[/m]
	[m1]7月7日[/m]

7月6號
7月6日
	[m1]7月6號[/m]
	[m1]7月6日[/m]

7月5號
7月5日
	[m1]7月5號[/m]
	[m1]7月5日[/m]

7月2號
7月2日
	[m1]7月2號[/m]
	[m1]7月2日[/m]

7月4號
7月4日
	[m1]7月4號[/m]
	[m1]7月4日[/m]

7月3號
7月3日
	[m1]7月3號[/m]
	[m1]7月3日[/m]

7月1號
7月1日
	[m1]7月1號[/m]
	[m1]7月1日[/m]

7月11號
7月11日
	[m1]7月11號[/m]
	[m1]7月11日[/m]

12月24號
12月24日
	[m1]12月24號[/m]
	[m1]12月24日[/m]

7月31號
7月31日
	[m1]7月31號[/m]
	[m1]7月31日[/m]

7月30號
7月30日
	[m1]7月30號[/m]
	[m1]7月30日[/m]

7月29號
7月29日
	[m1]7月29號[/m]
	[m1]7月29日[/m]

7月28號
7月28日
	[m1]7月28號[/m]
	[m1]7月28日[/m]

7月27號
7月27日
	[m1]7月27號[/m]
	[m1]7月27日[/m]

7月25號
7月25日
	[m1]7月25號[/m]
	[m1]7月25日[/m]

7月24號
7月24日
	[m1]7月24號[/m]
	[m1]7月24日[/m]

7月23號
7月23日
	[m1]7月23號[/m]
	[m1]7月23日[/m]

7月26號
7月26日
	[m1]7月26號[/m]
	[m1]7月26日[/m]

7月22號
7月22日
	[m1]7月22號[/m]
	[m1]7月22日[/m]

7月19號
7月19日
	[m1]7月19號[/m]
	[m1]7月19日[/m]

7月21號
7月21日
	[m1]7月21號[/m]
	[m1]7月21日[/m]

7月20號
7月20日
	[m1]7月20號[/m]
	[m1]7月20日[/m]

7月17號
7月17日
	[m1]7月17號[/m]
	[m1]7月17日[/m]

7月18號
7月18日
	[m1]7月18號[/m]
	[m1]7月18日[/m]

7月16號
7月16日
	[m1]7月16號[/m]
	[m1]7月16日[/m]

腳球
足球
	[m1]腳球[/m]
	[m1]足球[/m]

音樂劇
音樂劇
	[m1]音樂劇[/m]
	[m1]音樂劇[/m]

12月25號
12月25日
	[m1]12月25號[/m]
	[m1]12月25日[/m]

1963年
1963年
	[m1]1963年[/m]
	[m1]1963年[/m]

12月26號
12月26日
	[m1]12月26號[/m]
	[m1]12月26日[/m]

1962年
1962年
	[m1]1962年[/m]
	[m1]1962年[/m]

8月14號
8月14日
	[m1]8月14號[/m]
	[m1]8月14日[/m]

8月15號
8月15日
	[m1]8月15號[/m]
	[m1]8月15日[/m]

8月13號
8月13日
	[m1]8月13號[/m]
	[m1]8月13日[/m]

8月12號
8月12日
	[m1]8月12號[/m]
	[m1]8月12日[/m]

8月11號
8月11日
	[m1]8月11號[/m]
	[m1]8月11日[/m]

8月10號
8月10日
	[m1]8月10號[/m]
	[m1]8月10日[/m]

8月8號
8月8日
	[m1]8月8號[/m]
	[m1]8月8日[/m]

8月7號
8月7日
	[m1]8月7號[/m]
	[m1]8月7日[/m]

8月9號
8月9日
	[m1]8月9號[/m]
	[m1]8月9日[/m]

8月5號
8月5日
	[m1]8月5號[/m]
	[m1]8月5日[/m]

8月4號
8月4日
	[m1]8月4號[/m]
	[m1]8月4日[/m]

8月2號
8月2日
	[m1]8月2號[/m]
	[m1]8月2日[/m]

8月3號
8月3日
	[m1]8月3號[/m]
	[m1]8月3日[/m]

8月6號
8月6日
	[m1]8月6號[/m]
	[m1]8月6日[/m]

8月1號
8月1日
	[m1]8月1號[/m]
	[m1]8月1日[/m]

12月27號
12月27日
	[m1]12月27號[/m]
	[m1]12月27日[/m]

潛水艇
潛艇
	[m1]潛水艇[/m]
	[m1]潛艇[/m]

8月16號
8月16日
	[m1]8月16號[/m]
	[m1]8月16日[/m]

8月29號
8月29日
	[m1]8月29號[/m]
	[m1]8月29日[/m]

8月28號
8月28日
	[m1]8月28號[/m]
	[m1]8月28日[/m]

8月30號
8月30日
	[m1]8月30號[/m]
	[m1]8月30日[/m]

8月25號
8月25日
	[m1]8月25號[/m]
	[m1]8月25日[/m]

8月26號
8月26日
	[m1]8月26號[/m]
	[m1]8月26日[/m]

8月23號
8月23日
	[m1]8月23號[/m]
	[m1]8月23日[/m]

8月27號
8月27日
	[m1]8月27號[/m]
	[m1]8月27日[/m]

8月21號
8月21日
	[m1]8月21號[/m]
	[m1]8月21日[/m]

8月20號
8月20日
	[m1]8月20號[/m]
	[m1]8月20日[/m]

8月24號
8月24日
	[m1]8月24號[/m]
	[m1]8月24日[/m]

8月18號
8月18日
	[m1]8月18號[/m]
	[m1]8月18日[/m]

8月17號
8月17日
	[m1]8月17號[/m]
	[m1]8月17日[/m]

8月22號
8月22日
	[m1]8月22號[/m]
	[m1]8月22日[/m]

8月19號
8月19日
	[m1]8月19號[/m]
	[m1]8月19日[/m]

8月31號
8月31日
	[m1]8月31號[/m]
	[m1]8月31日[/m]

麥可·傑克遜
迈克尔·杰克逊
	[m1]麥可·傑克遜[/m]
	[m1]迈克尔·杰克逊[/m]

12月28號
12月28日
	[m1]12月28號[/m]
	[m1]12月28日[/m]

9月15號
9月15日
	[m1]9月15號[/m]
	[m1]9月15日[/m]

9月14號
9月14日
	[m1]9月14號[/m]
	[m1]9月14日[/m]

9月13號
9月13日
	[m1]9月13號[/m]
	[m1]9月13日[/m]

9月12號
9月12日
	[m1]9月12號[/m]
	[m1]9月12日[/m]

9月8號
9月8日
	[m1]9月8號[/m]
	[m1]9月8日[/m]

9月11號
9月11日
	[m1]9月11號[/m]
	[m1]9月11日[/m]

9月7號
9月7日
	[m1]9月7號[/m]
	[m1]9月7日[/m]

9月10號
9月10日
	[m1]9月10號[/m]
	[m1]9月10日[/m]

9月5號
9月5日
	[m1]9月5號[/m]
	[m1]9月5日[/m]

9月4號
9月4日
	[m1]9月4號[/m]
	[m1]9月4日[/m]

9月9號
9月9日
	[m1]9月9號[/m]
	[m1]9月9日[/m]

9月2號
9月2日
	[m1]9月2號[/m]
	[m1]9月2日[/m]

9月6號
9月6日
	[m1]9月6號[/m]
	[m1]9月6日[/m]

9月1號
9月1日
	[m1]9月1號[/m]
	[m1]9月1日[/m]

9月3號
9月3日
	[m1]9月3號[/m]
	[m1]9月3日[/m]

12月29號
12月29日
	[m1]12月29號[/m]
	[m1]12月29日[/m]

9月30號
9月30日
	[m1]9月30號[/m]
	[m1]9月30日[/m]

9月29號
9月29日
	[m1]9月29號[/m]
	[m1]9月29日[/m]

9月28號
9月28日
	[m1]9月28號[/m]
	[m1]9月28日[/m]

9月27號
9月27日
	[m1]9月27號[/m]
	[m1]9月27日[/m]

9月26號
9月26日
	[m1]9月26號[/m]
	[m1]9月26日[/m]

9月25號
9月25日
	[m1]9月25號[/m]
	[m1]9月25日[/m]

9月23號
9月23日
	[m1]9月23號[/m]
	[m1]9月23日[/m]

9月22號
9月22日
	[m1]9月22號[/m]
	[m1]9月22日[/m]

9月24號
9月24日
	[m1]9月24號[/m]
	[m1]9月24日[/m]

9月21號
9月21日
	[m1]9月21號[/m]
	[m1]9月21日[/m]

9月20號
9月20日
	[m1]9月20號[/m]
	[m1]9月20日[/m]

9月18號
9月18日
	[m1]9月18號[/m]
	[m1]9月18日[/m]

9月17號
9月17日
	[m1]9月17號[/m]
	[m1]9月17日[/m]

9月19號
9月19日
	[m1]9月19號[/m]
	[m1]9月19日[/m]

9月16號
9月16日
	[m1]9月16號[/m]
	[m1]9月16日[/m]

12月30號
12月30日
	[m1]12月30號[/m]
	[m1]12月30日[/m]

12月31號
12月31日
	[m1]12月31號[/m]
	[m1]12月31日[/m]

10月1號
10月1日
	[m1]10月1號[/m]
	[m1]10月1日[/m]

10月15號
10月15日
	[m1]10月15號[/m]
	[m1]10月15日[/m]

10月12號
10月12日
	[m1]10月12號[/m]
	[m1]10月12日[/m]

10月10號
10月10日
	[m1]10月10號[/m]
	[m1]10月10日[/m]

10月14號
10月14日
	[m1]10月14號[/m]
	[m1]10月14日[/m]

10月9號
10月9日
	[m1]10月9號[/m]
	[m1]10月9日[/m]

10月8號
10月8日
	[m1]10月8號[/m]
	[m1]10月8日[/m]

10月13號
10月13日
	[m1]10月13號[/m]
	[m1]10月13日[/m]

10月7號
10月7日
	[m1]10月7號[/m]
	[m1]10月7日[/m]

10月11號
10月11日
	[m1]10月11號[/m]
	[m1]10月11日[/m]

10月6號
10月6日
	[m1]10月6號[/m]
	[m1]10月6日[/m]

10月4號
10月4日
	[m1]10月4號[/m]
	[m1]10月4日[/m]

10月5號
10月5日
	[m1]10月5號[/m]
	[m1]10月5日[/m]

10月3號
10月3日
	[m1]10月3號[/m]
	[m1]10月3日[/m]

10月2號
10月2日
	[m1]10月2號[/m]
	[m1]10月2日[/m]

10月31號
10月31日
	[m1]10月31號[/m]
	[m1]10月31日[/m]

10月30號
10月30日
	[m1]10月30號[/m]
	[m1]10月30日[/m]

10月29號
10月29日
	[m1]10月29號[/m]
	[m1]10月29日[/m]

10月28號
10月28日
	[m1]10月28號[/m]
	[m1]10月28日[/m]

10月26號
10月26日
	[m1]10月26號[/m]
	[m1]10月26日[/m]

10月25號
10月25日
	[m1]10月25號[/m]
	[m1]10月25日[/m]

10月24號
10月24日
	[m1]10月24號[/m]
	[m1]10月24日[/m]

10月27號
10月27日
	[m1]10月27號[/m]
	[m1]10月27日[/m]

10月22號
10月22日
	[m1]10月22號[/m]
	[m1]10月22日[/m]

10月23號
10月23日
	[m1]10月23號[/m]
	[m1]10月23日[/m]

10月20號
10月20日
	[m1]10月20號[/m]
	[m1]10月20日[/m]

10月21號
10月21日
	[m1]10月21號[/m]
	[m1]10月21日[/m]

10月19號
10月19日
	[m1]10月19號[/m]
	[m1]10月19日[/m]

10月17號
10月17日
	[m1]10月17號[/m]
	[m1]10月17日[/m]

10月16號
10月16日
	[m1]10月16號[/m]
	[m1]10月16日[/m]

10月18號
10月18日
	[m1]10月18號[/m]
	[m1]10月18日[/m]

11月15號
11月15日
	[m1]11月15號[/m]
	[m1]11月15日[/m]

11月14號
11月14日
	[m1]11月14號[/m]
	[m1]11月14日[/m]

11月13號
11月13日
	[m1]11月13號[/m]
	[m1]11月13日[/m]

11月12號
11月12日
	[m1]11月12號[/m]
	[m1]11月12日[/m]

11月11號
11月11日
	[m1]11月11號[/m]
	[m1]11月11日[/m]

11月10號
11月10日
	[m1]11月10號[/m]
	[m1]11月10日[/m]

11月7號
11月7日
	[m1]11月7號[/m]
	[m1]11月7日[/m]

11月8號
11月8日
	[m1]11月8號[/m]
	[m1]11月8日[/m]

11月9號
11月9日
	[m1]11月9號[/m]
	[m1]11月9日[/m]

11月6號
11月6日
	[m1]11月6號[/m]
	[m1]11月6日[/m]

11月5號
11月5日
	[m1]11月5號[/m]
	[m1]11月5日[/m]

11月4號
11月4日
	[m1]11月4號[/m]
	[m1]11月4日[/m]

11月3號
11月3日
	[m1]11月3號[/m]
	[m1]11月3日[/m]

11月2號
11月2日
	[m1]11月2號[/m]
	[m1]11月2日[/m]

11月1號
11月1日
	[m1]11月1號[/m]
	[m1]11月1日[/m]

男仔子
男孩
	[m1]男仔子[/m]
	[m1]男孩[/m]

11月30號
11月30日
	[m1]11月30號[/m]
	[m1]11月30日[/m]

11月29號
11月29日
	[m1]11月29號[/m]
	[m1]11月29日[/m]

11月28號
11月28日
	[m1]11月28號[/m]
	[m1]11月28日[/m]

11月27號
11月27日
	[m1]11月27號[/m]
	[m1]11月27日[/m]

11月26號
11月26日
	[m1]11月26號[/m]
	[m1]11月26日[/m]

11月25號
11月25日
	[m1]11月25號[/m]
	[m1]11月25日[/m]

11月23號
11月23日
	[m1]11月23號[/m]
	[m1]11月23日[/m]

11月24號
11月24日
	[m1]11月24號[/m]
	[m1]11月24日[/m]

11月21號
11月21日
	[m1]11月21號[/m]
	[m1]11月21日[/m]

11月20號
11月20日
	[m1]11月20號[/m]
	[m1]11月20日[/m]

11月22號
11月22日
	[m1]11月22號[/m]
	[m1]11月22日[/m]

11月19號
11月19日
	[m1]11月19號[/m]
	[m1]11月19日[/m]

11月18號
11月18日
	[m1]11月18號[/m]
	[m1]11月18日[/m]

11月17號
11月17日
	[m1]11月17號[/m]
	[m1]11月17日[/m]

11月16號
11月16日
	[m1]11月16號[/m]
	[m1]11月16日[/m]

女仔子
女孩
	[m1]女仔子[/m]
	[m1]女孩[/m]

沙利門大帝
查理大帝
	[m1]沙利門大帝[/m]
	[m1]查理大帝[/m]

紅色
红色
	[m1]紅色[/m]
	[m1]红色[/m]

火
火
	[m1]火[/m]
	[m1]火[/m]

尼羅河
尼罗河
	[m1]尼羅河[/m]
	[m1]尼罗河[/m]

1961年
1961年
	[m1]1961年[/m]
	[m1]1961年[/m]

1960年
1960年
	[m1]1960年[/m]
	[m1]1960年[/m]

亞馬孫河
亚马逊河
	[m1]亞馬孫河[/m]
	[m1]亚马逊河[/m]

天狗喫日頭
日食
	[m1]天狗喫日頭[/m]
	[m1]日食[/m]

大學
大學
	[m1]大學[/m]
	[m1]大學[/m]

屋
住宅
	[m1]屋[/m]
	[m1]住宅[/m]

代數
代数
	[m1]代數[/m]
	[m1]代数[/m]

地圖
地图
	[m1]地圖[/m]
	[m1]地图[/m]

江
河流
	[m1]江[/m]
	[m1]河流[/m]

俄舍斯科
奥萨斯库
	[m1]俄舍斯科[/m]
	[m1]奥萨斯库[/m]

同海機場
同海機場
	[m1]同海機場[/m]
	[m1]同海機場[/m]

太空
外层空间
	[m1]太空[/m]
	[m1]外层空间[/m]

望遠鏡
望远镜
	[m1]望遠鏡[/m]
	[m1]望远镜[/m]

森林
森林
	[m1]森林[/m]
	[m1]森林[/m]

濟酋余化盧
齐奇尤伊福卢
	[m1]濟酋余化盧[/m]
	[m1]齐奇尤伊福卢[/m]

孔子
孔子
	[m1]孔子[/m]
	[m1]孔子[/m]

科賓·布魯
柯賓·布魯
	[m1]科賓·布魯[/m]
	[m1]柯賓·布魯[/m]

1488年
1488年
	[m1]1488年[/m]
	[m1]1488年[/m]

歐元
欧元
	[m1]歐元[/m]
	[m1]欧元[/m]

美金
美元
	[m1]美金[/m]
	[m1]美元[/m]

地中海
地中海
	[m1]地中海[/m]
	[m1]地中海[/m]

基督教
基督教
	[m1]基督教[/m]
	[m1]基督教[/m]

1004年
1004年
	[m1]1004年[/m]
	[m1]1004年[/m]

西雅圖
西雅圖
	[m1]西雅圖[/m]
	[m1]西雅圖[/m]

禾
稻
	[m1]禾[/m]
	[m1]稻[/m]

大洲
洲
	[m1]大洲[/m]
	[m1]洲[/m]

葡萄牙語
葡萄牙語
	[m1]葡萄牙語[/m]
	[m1]葡萄牙語[/m]

慕斯他化·克麥·阿塔突
穆斯塔法·凯末尔·阿塔蒂尔克
	[m1]慕斯他化·克麥·阿塔突[/m]
	[m1]穆斯塔法·凯末尔·阿塔蒂尔克[/m]

1948年
1948年
	[m1]1948年[/m]
	[m1]1948年[/m]

1949年
1949年
	[m1]1949年[/m]
	[m1]1949年[/m]

黄现璠
黄现璠
	[m1]黄现璠[/m]
	[m1]黄现璠[/m]

1956年
1956年
	[m1]1956年[/m]
	[m1]1956年[/m]

1200年
1200年
	[m1]1200年[/m]
	[m1]1200年[/m]

1201年
1201年
	[m1]1201年[/m]
	[m1]1201年[/m]

1202年
1202年
	[m1]1202年[/m]
	[m1]1202年[/m]

1203年
1203年
	[m1]1203年[/m]
	[m1]1203年[/m]

1204年
1204年
	[m1]1204年[/m]
	[m1]1204年[/m]

1205年
1205年
	[m1]1205年[/m]
	[m1]1205年[/m]

1206年
1206年
	[m1]1206年[/m]
	[m1]1206年[/m]

1941年
1941年
	[m1]1941年[/m]
	[m1]1941年[/m]

1207年
1207年
	[m1]1207年[/m]
	[m1]1207年[/m]

1208年
1208年
	[m1]1208年[/m]
	[m1]1208年[/m]

1945年
1945年
	[m1]1945年[/m]
	[m1]1945年[/m]

1209年
1209年
	[m1]1209年[/m]
	[m1]1209年[/m]

1210年
1210年
	[m1]1210年[/m]
	[m1]1210年[/m]

1211年
1211年
	[m1]1211年[/m]
	[m1]1211年[/m]

1958年
1958年
	[m1]1958年[/m]
	[m1]1958年[/m]

1212年
1212年
	[m1]1212年[/m]
	[m1]1212年[/m]

1926年
1926年
	[m1]1926年[/m]
	[m1]1926年[/m]

1213年
1213年
	[m1]1213年[/m]
	[m1]1213年[/m]

1947年
1947年
	[m1]1947年[/m]
	[m1]1947年[/m]

1944年
1944年
	[m1]1944年[/m]
	[m1]1944年[/m]

1952年
1952年
	[m1]1952年[/m]
	[m1]1952年[/m]

日语
日语
	[m1]日语[/m]
	[m1]日语[/m]

百科全書
百科全书
	[m1]百科全書[/m]
	[m1]百科全书[/m]

1959年
1959年
	[m1]1959年[/m]
	[m1]1959年[/m]

1957年
1957年
	[m1]1957年[/m]
	[m1]1957年[/m]

電容
电容器
	[m1]電容[/m]
	[m1]电容器[/m]

晶體管
晶体管
	[m1]晶體管[/m]
	[m1]晶体管[/m]

1214年
1214年
	[m1]1214年[/m]
	[m1]1214年[/m]

1215年
1215年
	[m1]1215年[/m]
	[m1]1215年[/m]

1216年
1216年
	[m1]1216年[/m]
	[m1]1216年[/m]

1217年
1217年
	[m1]1217年[/m]
	[m1]1217年[/m]

1218年
1218年
	[m1]1218年[/m]
	[m1]1218年[/m]

1219年
1219年
	[m1]1219年[/m]
	[m1]1219年[/m]

1220年
1220年
	[m1]1220年[/m]
	[m1]1220年[/m]

1221年
1221年
	[m1]1221年[/m]
	[m1]1221年[/m]

1222年
1222年
	[m1]1222年[/m]
	[m1]1222年[/m]

1223年
1223年
	[m1]1223年[/m]
	[m1]1223年[/m]

1224年
1224年
	[m1]1224年[/m]
	[m1]1224年[/m]

1225年
1225年
	[m1]1225年[/m]
	[m1]1225年[/m]

1226年
1226年
	[m1]1226年[/m]
	[m1]1226年[/m]

1227年
1227年
	[m1]1227年[/m]
	[m1]1227年[/m]

1228年
1228年
	[m1]1228年[/m]
	[m1]1228年[/m]

1229年
1229年
	[m1]1229年[/m]
	[m1]1229年[/m]

1230年
1230年
	[m1]1230年[/m]
	[m1]1230年[/m]

長江
长江
	[m1]長江[/m]
	[m1]长江[/m]

1231年
1231年
	[m1]1231年[/m]
	[m1]1231年[/m]

1232年
1232年
	[m1]1232年[/m]
	[m1]1232年[/m]

1233年
1233年
	[m1]1233年[/m]
	[m1]1233年[/m]

1234年
1234年
	[m1]1234年[/m]
	[m1]1234年[/m]

1235年
1235年
	[m1]1235年[/m]
	[m1]1235年[/m]

1236年
1236年
	[m1]1236年[/m]
	[m1]1236年[/m]

1237年
1237年
	[m1]1237年[/m]
	[m1]1237年[/m]

1238年
1238年
	[m1]1238年[/m]
	[m1]1238年[/m]

1239年
1239年
	[m1]1239年[/m]
	[m1]1239年[/m]

1240年
1240年
	[m1]1240年[/m]
	[m1]1240年[/m]

1241年
1241年
	[m1]1241年[/m]
	[m1]1241年[/m]

1242年
1242年
	[m1]1242年[/m]
	[m1]1242年[/m]

1243年
1243年
	[m1]1243年[/m]
	[m1]1243年[/m]

1244年
1244年
	[m1]1244年[/m]
	[m1]1244年[/m]

1245年
1245年
	[m1]1245年[/m]
	[m1]1245年[/m]

1246年
1246年
	[m1]1246年[/m]
	[m1]1246年[/m]

喜馬拉雅山脈
喜马拉雅山脉
	[m1]喜馬拉雅山脈[/m]
	[m1]喜马拉雅山脉[/m]

安底斯山脈
安地斯山脈
	[m1]安底斯山脈[/m]
	[m1]安地斯山脈[/m]

1247年
1247年
	[m1]1247年[/m]
	[m1]1247年[/m]

1248年
1248年
	[m1]1248年[/m]
	[m1]1248年[/m]

裡海
裏海
	[m1]裡海[/m]
	[m1]裏海[/m]

1249年
1249年
	[m1]1249年[/m]
	[m1]1249年[/m]

1250年
1250年
	[m1]1250年[/m]
	[m1]1250年[/m]

1251年
1251年
	[m1]1251年[/m]
	[m1]1251年[/m]

1252年
1252年
	[m1]1252年[/m]
	[m1]1252年[/m]

1254年
1254年
	[m1]1254年[/m]
	[m1]1254年[/m]

1255年
1255年
	[m1]1255年[/m]
	[m1]1255年[/m]

1256年
1256年
	[m1]1256年[/m]
	[m1]1256年[/m]

1257年
1257年
	[m1]1257年[/m]
	[m1]1257年[/m]

1258年
1258年
	[m1]1258年[/m]
	[m1]1258年[/m]

1259年
1259年
	[m1]1259年[/m]
	[m1]1259年[/m]

1260年
1260年
	[m1]1260年[/m]
	[m1]1260年[/m]

1261年
1261年
	[m1]1261年[/m]
	[m1]1261年[/m]

1262年
1262年
	[m1]1262年[/m]
	[m1]1262年[/m]

1263年
1263年
	[m1]1263年[/m]
	[m1]1263年[/m]

1264年
1264年
	[m1]1264年[/m]
	[m1]1264年[/m]

1265年
1265年
	[m1]1265年[/m]
	[m1]1265年[/m]

1266年
1266年
	[m1]1266年[/m]
	[m1]1266年[/m]

1267年
1267年
	[m1]1267年[/m]
	[m1]1267年[/m]

1268年
1268年
	[m1]1268年[/m]
	[m1]1268年[/m]

1269年
1269年
	[m1]1269年[/m]
	[m1]1269年[/m]

1270年
1270年
	[m1]1270年[/m]
	[m1]1270年[/m]

1271年
1271年
	[m1]1271年[/m]
	[m1]1271年[/m]

1272年
1272年
	[m1]1272年[/m]
	[m1]1272年[/m]

1273年
1273年
	[m1]1273年[/m]
	[m1]1273年[/m]

1274年
1274年
	[m1]1274年[/m]
	[m1]1274年[/m]

1275年
1275年
	[m1]1275年[/m]
	[m1]1275年[/m]

1276年
1276年
	[m1]1276年[/m]
	[m1]1276年[/m]

1277年
1277年
	[m1]1277年[/m]
	[m1]1277年[/m]

1278年
1278年
	[m1]1278年[/m]
	[m1]1278年[/m]

1279年
1279年
	[m1]1279年[/m]
	[m1]1279年[/m]

1280年
1280年
	[m1]1280年[/m]
	[m1]1280年[/m]

1281年
1281年
	[m1]1281年[/m]
	[m1]1281年[/m]

1282年
1282年
	[m1]1282年[/m]
	[m1]1282年[/m]

1283年
1283年
	[m1]1283年[/m]
	[m1]1283年[/m]

1284年
1284年
	[m1]1284年[/m]
	[m1]1284年[/m]

1285年
1285年
	[m1]1285年[/m]
	[m1]1285年[/m]

1286年
1286年
	[m1]1286年[/m]
	[m1]1286年[/m]

1287年
1287年
	[m1]1287年[/m]
	[m1]1287年[/m]

1288年
1288年
	[m1]1288年[/m]
	[m1]1288年[/m]

1289年
1289年
	[m1]1289年[/m]
	[m1]1289年[/m]

1290年
1290年
	[m1]1290年[/m]
	[m1]1290年[/m]

1291年
1291年
	[m1]1291年[/m]
	[m1]1291年[/m]

1292年
1292年
	[m1]1292年[/m]
	[m1]1292年[/m]

1293年
1293年
	[m1]1293年[/m]
	[m1]1293年[/m]

1294年
1294年
	[m1]1294年[/m]
	[m1]1294年[/m]

1295年
1295年
	[m1]1295年[/m]
	[m1]1295年[/m]

1296年
1296年
	[m1]1296年[/m]
	[m1]1296年[/m]

1297年
1297年
	[m1]1297年[/m]
	[m1]1297年[/m]

1298年
1298年
	[m1]1298年[/m]
	[m1]1298年[/m]

1299年
1299年
	[m1]1299年[/m]
	[m1]1299年[/m]

答利
萨尔瓦多·达利
	[m1]答利[/m]
	[m1]萨尔瓦多·达利[/m]

梵高
文森特·梵高
	[m1]梵高[/m]
	[m1]文森特·梵高[/m]

葛飾北齋
葛饰北斋
	[m1]葛飾北齋[/m]
	[m1]葛饰北斋[/m]

米開朗琪羅
米开朗基罗
	[m1]米開朗琪羅[/m]
	[m1]米开朗基罗[/m]

畢加索
巴勃羅·畢卡索
	[m1]畢加索[/m]
	[m1]巴勃羅·畢卡索[/m]

藍郎特
伦勃朗
	[m1]藍郎特[/m]
	[m1]伦勃朗[/m]

1300年
1300年
	[m1]1300年[/m]
	[m1]1300年[/m]

1301年
1301年
	[m1]1301年[/m]
	[m1]1301年[/m]

1302年
1302年
	[m1]1302年[/m]
	[m1]1302年[/m]

1303年
1303年
	[m1]1303年[/m]
	[m1]1303年[/m]

1304年
1304年
	[m1]1304年[/m]
	[m1]1304年[/m]

1305年
1305年
	[m1]1305年[/m]
	[m1]1305年[/m]

安徒生
安徒生
	[m1]安徒生[/m]
	[m1]安徒生[/m]

拜倫
拜伦勋爵
	[m1]拜倫[/m]
	[m1]拜伦勋爵[/m]

塞萬提斯
米格尔·德·塞万提斯
	[m1]塞萬提斯[/m]
	[m1]米格尔·德·塞万提斯[/m]

1306年
1306年
	[m1]1306年[/m]
	[m1]1306年[/m]

1307年
1307年
	[m1]1307年[/m]
	[m1]1307年[/m]

1308年
1308年
	[m1]1308年[/m]
	[m1]1308年[/m]

1309年
1309年
	[m1]1309年[/m]
	[m1]1309年[/m]

1310年
1310年
	[m1]1310年[/m]
	[m1]1310年[/m]

1311年
1311年
	[m1]1311年[/m]
	[m1]1311年[/m]

1312年
1312年
	[m1]1312年[/m]
	[m1]1312年[/m]

1313年
1313年
	[m1]1313年[/m]
	[m1]1313年[/m]

1314年
1314年
	[m1]1314年[/m]
	[m1]1314年[/m]

1315年
1315年
	[m1]1315年[/m]
	[m1]1315年[/m]

1316年
1316年
	[m1]1316年[/m]
	[m1]1316年[/m]

1317年
1317年
	[m1]1317年[/m]
	[m1]1317年[/m]

1318年
1318年
	[m1]1318年[/m]
	[m1]1318年[/m]

1319年
1319年
	[m1]1319年[/m]
	[m1]1319年[/m]

1320年
1320年
	[m1]1320年[/m]
	[m1]1320年[/m]

1321年
1321年
	[m1]1321年[/m]
	[m1]1321年[/m]

1322年
1322年
	[m1]1322年[/m]
	[m1]1322年[/m]

1323年
1323年
	[m1]1323年[/m]
	[m1]1323年[/m]

1324年
1324年
	[m1]1324年[/m]
	[m1]1324年[/m]

1325年
1325年
	[m1]1325年[/m]
	[m1]1325年[/m]

1326年
1326年
	[m1]1326年[/m]
	[m1]1326年[/m]

1327年
1327年
	[m1]1327年[/m]
	[m1]1327年[/m]

1328年
1328年
	[m1]1328年[/m]
	[m1]1328年[/m]

麥加
麥加
	[m1]麥加[/m]
	[m1]麥加[/m]

毛澤東
毛泽东
	[m1]毛澤東[/m]
	[m1]毛泽东[/m]

西安
西安市
	[m1]西安[/m]
	[m1]西安市[/m]

被服
被子
	[m1]被服[/m]
	[m1]被子[/m]

歌德
约翰·沃尔夫冈·冯·歌德
	[m1]歌德[/m]
	[m1]约翰·沃尔夫冈·冯·歌德[/m]

屄
阴道
	[m1]屄[/m]
	[m1]阴道[/m]

V·禍·魂得他
V怪客
	[m1]V·禍·魂得他[/m]
	[m1]V怪客[/m]

哲學
哲学
	[m1]哲學[/m]
	[m1]哲学[/m]

1329年
1329年
	[m1]1329年[/m]
	[m1]1329年[/m]

1330年
1330年
	[m1]1330年[/m]
	[m1]1330年[/m]

1331年
1331年
	[m1]1331年[/m]
	[m1]1331年[/m]

1332年
1332年
	[m1]1332年[/m]
	[m1]1332年[/m]

1333年
1333年
	[m1]1333年[/m]
	[m1]1333年[/m]

1334年
1334年
	[m1]1334年[/m]
	[m1]1334年[/m]

1335年
1335年
	[m1]1335年[/m]
	[m1]1335年[/m]

1336年
1336年
	[m1]1336年[/m]
	[m1]1336年[/m]

1337年
1337年
	[m1]1337年[/m]
	[m1]1337年[/m]

1338年
1338年
	[m1]1338年[/m]
	[m1]1338年[/m]

1339年
1339年
	[m1]1339年[/m]
	[m1]1339年[/m]

1340年
1340年
	[m1]1340年[/m]
	[m1]1340年[/m]

1341年
1341年
	[m1]1341年[/m]
	[m1]1341年[/m]

1342年
1342年
	[m1]1342年[/m]
	[m1]1342年[/m]

1343年
1343年
	[m1]1343年[/m]
	[m1]1343年[/m]

1344年
1344年
	[m1]1344年[/m]
	[m1]1344年[/m]

1345年
1345年
	[m1]1345年[/m]
	[m1]1345年[/m]

1346年
1346年
	[m1]1346年[/m]
	[m1]1346年[/m]

1347年
1347年
	[m1]1347年[/m]
	[m1]1347年[/m]

1348年
1348年
	[m1]1348年[/m]
	[m1]1348年[/m]

1349年
1349年
	[m1]1349年[/m]
	[m1]1349年[/m]

1350年
1350年
	[m1]1350年[/m]
	[m1]1350年[/m]

茶
茶
	[m1]茶[/m]
	[m1]茶[/m]

馬可·波羅
马可·波罗
	[m1]馬可·波羅[/m]
	[m1]马可·波罗[/m]

1351年
1351年
	[m1]1351年[/m]
	[m1]1351年[/m]

波特蘭 (奧勒岡州)
波特蘭 (俄勒岡州)
	[m1]波特蘭 (奧勒岡州)[/m]
	[m1]波特蘭 (俄勒岡州)[/m]

1400年
1400年
	[m1]1400年[/m]
	[m1]1400年[/m]

1401年
1401年
	[m1]1401年[/m]
	[m1]1401年[/m]

1352年
1352年
	[m1]1352年[/m]
	[m1]1352年[/m]

1402年
1402年
	[m1]1402年[/m]
	[m1]1402年[/m]

1353年
1353年
	[m1]1353年[/m]
	[m1]1353年[/m]

1403年
1403年
	[m1]1403年[/m]
	[m1]1403年[/m]

1354年
1354年
	[m1]1354年[/m]
	[m1]1354年[/m]

1404年
1404年
	[m1]1404年[/m]
	[m1]1404年[/m]

1355年
1355年
	[m1]1355年[/m]
	[m1]1355年[/m]

1405年
1405年
	[m1]1405年[/m]
	[m1]1405年[/m]

1500年
1500年
	[m1]1500年[/m]
	[m1]1500年[/m]

1406年
1406年
	[m1]1406年[/m]
	[m1]1406年[/m]

1356年
1356年
	[m1]1356年[/m]
	[m1]1356年[/m]

1501年
1501年
	[m1]1501年[/m]
	[m1]1501年[/m]

1407年
1407年
	[m1]1407年[/m]
	[m1]1407年[/m]

1357年
1357年
	[m1]1357年[/m]
	[m1]1357年[/m]

1502年
1502年
	[m1]1502年[/m]
	[m1]1502年[/m]

1408年
1408年
	[m1]1408年[/m]
	[m1]1408年[/m]

1358年
1358年
	[m1]1358年[/m]
	[m1]1358年[/m]

1503年
1503年
	[m1]1503年[/m]
	[m1]1503年[/m]

1359年
1359年
	[m1]1359年[/m]
	[m1]1359年[/m]

1409年
1409年
	[m1]1409年[/m]
	[m1]1409年[/m]

1504年
1504年
	[m1]1504年[/m]
	[m1]1504年[/m]

1360年
1360年
	[m1]1360年[/m]
	[m1]1360年[/m]

1410年
1410年
	[m1]1410年[/m]
	[m1]1410年[/m]

1505年
1505年
	[m1]1505年[/m]
	[m1]1505年[/m]

1506年
1506年
	[m1]1506年[/m]
	[m1]1506年[/m]

1411年
1411年
	[m1]1411年[/m]
	[m1]1411年[/m]

1361年
1361年
	[m1]1361年[/m]
	[m1]1361年[/m]

1507年
1507年
	[m1]1507年[/m]
	[m1]1507年[/m]

1412年
1412年
	[m1]1412年[/m]
	[m1]1412年[/m]

1362年
1362年
	[m1]1362年[/m]
	[m1]1362年[/m]

1413年
1413年
	[m1]1413年[/m]
	[m1]1413年[/m]

1508年
1508年
	[m1]1508年[/m]
	[m1]1508年[/m]

1363年
1363年
	[m1]1363年[/m]
	[m1]1363年[/m]

1509年
1509年
	[m1]1509年[/m]
	[m1]1509年[/m]

1414年
1414年
	[m1]1414年[/m]
	[m1]1414年[/m]

1510年
1510年
	[m1]1510年[/m]
	[m1]1510年[/m]

1415年
1415年
	[m1]1415年[/m]
	[m1]1415年[/m]

1364年
1364年
	[m1]1364年[/m]
	[m1]1364年[/m]

共產主義
共产主义
	[m1]共產主義[/m]
	[m1]共产主义[/m]

1511年
1511年
	[m1]1511年[/m]
	[m1]1511年[/m]

1416年
1416年
	[m1]1416年[/m]
	[m1]1416年[/m]

1365年
1365年
	[m1]1365年[/m]
	[m1]1365年[/m]

1512年
1512年
	[m1]1512年[/m]
	[m1]1512年[/m]

1417年
1417年
	[m1]1417年[/m]
	[m1]1417年[/m]

1366年
1366年
	[m1]1366年[/m]
	[m1]1366年[/m]

1513年
1513年
	[m1]1513年[/m]
	[m1]1513年[/m]

1418年
1418年
	[m1]1418年[/m]
	[m1]1418年[/m]

1367年
1367年
	[m1]1367年[/m]
	[m1]1367年[/m]

1514年
1514年
	[m1]1514年[/m]
	[m1]1514年[/m]

1419年
1419年
	[m1]1419年[/m]
	[m1]1419年[/m]

資本主義
资本主义
	[m1]資本主義[/m]
	[m1]资本主义[/m]

1368年
1368年
	[m1]1368年[/m]
	[m1]1368年[/m]

1515年
1515年
	[m1]1515年[/m]
	[m1]1515年[/m]

1420年
1420年
	[m1]1420年[/m]
	[m1]1420年[/m]

1369年
1369年
	[m1]1369年[/m]
	[m1]1369年[/m]

1516年
1516年
	[m1]1516年[/m]
	[m1]1516年[/m]

1421年
1421年
	[m1]1421年[/m]
	[m1]1421年[/m]

1370年
1370年
	[m1]1370年[/m]
	[m1]1370年[/m]

1371年
1371年
	[m1]1371年[/m]
	[m1]1371年[/m]

國家
国家
	[m1]國家[/m]
	[m1]国家[/m]

1372年
1372年
	[m1]1372年[/m]
	[m1]1372年[/m]

1373年
1373年
	[m1]1373年[/m]
	[m1]1373年[/m]

1422年
1422年
	[m1]1422年[/m]
	[m1]1422年[/m]

1517年
1517年
	[m1]1517年[/m]
	[m1]1517年[/m]

1423年
1423年
	[m1]1423年[/m]
	[m1]1423年[/m]

1518年
1518年
	[m1]1518年[/m]
	[m1]1518年[/m]

1374年
1374年
	[m1]1374年[/m]
	[m1]1374年[/m]

1424年
1424年
	[m1]1424年[/m]
	[m1]1424年[/m]

1375年
1375年
	[m1]1375年[/m]
	[m1]1375年[/m]

1519年
1519年
	[m1]1519年[/m]
	[m1]1519年[/m]

1376年
1376年
	[m1]1376年[/m]
	[m1]1376年[/m]

1425年
1425年
	[m1]1425年[/m]
	[m1]1425年[/m]

1520年
1520年
	[m1]1520年[/m]
	[m1]1520年[/m]

1521年
1521年
	[m1]1521年[/m]
	[m1]1521年[/m]

1377年
1377年
	[m1]1377年[/m]
	[m1]1377年[/m]

1426年
1426年
	[m1]1426年[/m]
	[m1]1426年[/m]

1522年
1522年
	[m1]1522年[/m]
	[m1]1522年[/m]

1523年
1523年
	[m1]1523年[/m]
	[m1]1523年[/m]

1427年
1427年
	[m1]1427年[/m]
	[m1]1427年[/m]

1378年
1378年
	[m1]1378年[/m]
	[m1]1378年[/m]

1524年
1524年
	[m1]1524年[/m]
	[m1]1524年[/m]

1525年
1525年
	[m1]1525年[/m]
	[m1]1525年[/m]

1428年
1428年
	[m1]1428年[/m]
	[m1]1428年[/m]

1379年
1379年
	[m1]1379年[/m]
	[m1]1379年[/m]

1526年
1526年
	[m1]1526年[/m]
	[m1]1526年[/m]

1429年
1429年
	[m1]1429年[/m]
	[m1]1429年[/m]

1380年
1380年
	[m1]1380年[/m]
	[m1]1380年[/m]

1381年
1381年
	[m1]1381年[/m]
	[m1]1381年[/m]

1382年
1382年
	[m1]1382年[/m]
	[m1]1382年[/m]

1383年
1383年
	[m1]1383年[/m]
	[m1]1383年[/m]

1430年
1430年
	[m1]1430年[/m]
	[m1]1430年[/m]

1431年
1431年
	[m1]1431年[/m]
	[m1]1431年[/m]

印第安納波利斯
印第安納波利斯
	[m1]印第安納波利斯[/m]
	[m1]印第安納波利斯[/m]

1384年
1384年
	[m1]1384年[/m]
	[m1]1384年[/m]

1432年
1432年
	[m1]1432年[/m]
	[m1]1432年[/m]

1385年
1385年
	[m1]1385年[/m]
	[m1]1385年[/m]

1386年
1386年
	[m1]1386年[/m]
	[m1]1386年[/m]

1433年
1433年
	[m1]1433年[/m]
	[m1]1433年[/m]

1387年
1387年
	[m1]1387年[/m]
	[m1]1387年[/m]

1434年
1434年
	[m1]1434年[/m]
	[m1]1434年[/m]

1435年
1435年
	[m1]1435年[/m]
	[m1]1435年[/m]

1388年
1388年
	[m1]1388年[/m]
	[m1]1388年[/m]

1436年
1436年
	[m1]1436年[/m]
	[m1]1436年[/m]

1389年
1389年
	[m1]1389年[/m]
	[m1]1389年[/m]

1437年
1437年
	[m1]1437年[/m]
	[m1]1437年[/m]

1390年
1390年
	[m1]1390年[/m]
	[m1]1390年[/m]

1438年
1438年
	[m1]1438年[/m]
	[m1]1438年[/m]

1391年
1391年
	[m1]1391年[/m]
	[m1]1391年[/m]

1439年
1439年
	[m1]1439年[/m]
	[m1]1439年[/m]

1392年
1392年
	[m1]1392年[/m]
	[m1]1392年[/m]

1440年
1440年
	[m1]1440年[/m]
	[m1]1440年[/m]

1393年
1393年
	[m1]1393年[/m]
	[m1]1393年[/m]

1394年
1394年
	[m1]1394年[/m]
	[m1]1394年[/m]

1395年
1395年
	[m1]1395年[/m]
	[m1]1395年[/m]

1441年
1441年
	[m1]1441年[/m]
	[m1]1441年[/m]

1396年
1396年
	[m1]1396年[/m]
	[m1]1396年[/m]

1397年
1397年
	[m1]1397年[/m]
	[m1]1397年[/m]

1442年
1442年
	[m1]1442年[/m]
	[m1]1442年[/m]

1527年
1527年
	[m1]1527年[/m]
	[m1]1527年[/m]

1528年
1528年
	[m1]1528年[/m]
	[m1]1528年[/m]

1398年
1398年
	[m1]1398年[/m]
	[m1]1398年[/m]

1443年
1443年
	[m1]1443年[/m]
	[m1]1443年[/m]

1444年
1444年
	[m1]1444年[/m]
	[m1]1444年[/m]

1529年
1529年
	[m1]1529年[/m]
	[m1]1529年[/m]

1399年
1399年
	[m1]1399年[/m]
	[m1]1399年[/m]

1445年
1445年
	[m1]1445年[/m]
	[m1]1445年[/m]

1530年
1530年
	[m1]1530年[/m]
	[m1]1530年[/m]

1446年
1446年
	[m1]1446年[/m]
	[m1]1446年[/m]

1531年
1531年
	[m1]1531年[/m]
	[m1]1531年[/m]

1447年
1447年
	[m1]1447年[/m]
	[m1]1447年[/m]

1532年
1532年
	[m1]1532年[/m]
	[m1]1532年[/m]

1448年
1448年
	[m1]1448年[/m]
	[m1]1448年[/m]

蒙彼利埃
蒙彼利埃
	[m1]蒙彼利埃[/m]
	[m1]蒙彼利埃[/m]

1533年
1533年
	[m1]1533年[/m]
	[m1]1533年[/m]

1449年
1449年
	[m1]1449年[/m]
	[m1]1449年[/m]

1534年
1534年
	[m1]1534年[/m]
	[m1]1534年[/m]

1450年
1450年
	[m1]1450年[/m]
	[m1]1450年[/m]

1535年
1535年
	[m1]1535年[/m]
	[m1]1535年[/m]

1451年
1451年
	[m1]1451年[/m]
	[m1]1451年[/m]

1536年
1536年
	[m1]1536年[/m]
	[m1]1536年[/m]

1452年
1452年
	[m1]1452年[/m]
	[m1]1452年[/m]

1537年
1537年
	[m1]1537年[/m]
	[m1]1537年[/m]

1453年
1453年
	[m1]1453年[/m]
	[m1]1453年[/m]

1538年
1538年
	[m1]1538年[/m]
	[m1]1538年[/m]

1454年
1454年
	[m1]1454年[/m]
	[m1]1454年[/m]

1539年
1539年
	[m1]1539年[/m]
	[m1]1539年[/m]

1455年
1455年
	[m1]1455年[/m]
	[m1]1455年[/m]

1540年
1540年
	[m1]1540年[/m]
	[m1]1540年[/m]

睗著嗰惠尼根
芬尼根守靈夜
	[m1]睗著嗰惠尼根[/m]
	[m1]芬尼根守靈夜[/m]

尤利西斯
尤利西斯
	[m1]尤利西斯[/m]
	[m1]尤利西斯[/m]

1541年
1541年
	[m1]1541年[/m]
	[m1]1541年[/m]

1456年
1456年
	[m1]1456年[/m]
	[m1]1456年[/m]

1457年
1457年
	[m1]1457年[/m]
	[m1]1457年[/m]

1542年
1542年
	[m1]1542年[/m]
	[m1]1542年[/m]

1458年
1458年
	[m1]1458年[/m]
	[m1]1458年[/m]

1543年
1543年
	[m1]1543年[/m]
	[m1]1543年[/m]

1459年
1459年
	[m1]1459年[/m]
	[m1]1459年[/m]

1544年
1544年
	[m1]1544年[/m]
	[m1]1544年[/m]

1460年
1460年
	[m1]1460年[/m]
	[m1]1460年[/m]

1545年
1545年
	[m1]1545年[/m]
	[m1]1545年[/m]

1461年
1461年
	[m1]1461年[/m]
	[m1]1461年[/m]

1546年
1546年
	[m1]1546年[/m]
	[m1]1546年[/m]

1462年
1462年
	[m1]1462年[/m]
	[m1]1462年[/m]

1547年
1547年
	[m1]1547年[/m]
	[m1]1547年[/m]

1463年
1463年
	[m1]1463年[/m]
	[m1]1463年[/m]

1548年
1548年
	[m1]1548年[/m]
	[m1]1548年[/m]

1464年
1464年
	[m1]1464年[/m]
	[m1]1464年[/m]

1549年
1549年
	[m1]1549年[/m]
	[m1]1549年[/m]

1465年
1465年
	[m1]1465年[/m]
	[m1]1465年[/m]

1550年
1550年
	[m1]1550年[/m]
	[m1]1550年[/m]

1466年
1466年
	[m1]1466年[/m]
	[m1]1466年[/m]

1551年
1551年
	[m1]1551年[/m]
	[m1]1551年[/m]

1467年
1467年
	[m1]1467年[/m]
	[m1]1467年[/m]

1468年
1468年
	[m1]1468年[/m]
	[m1]1468年[/m]

1552年
1552年
	[m1]1552年[/m]
	[m1]1552年[/m]

1469年
1469年
	[m1]1469年[/m]
	[m1]1469年[/m]

1553年
1553年
	[m1]1553年[/m]
	[m1]1553年[/m]

1470年
1470年
	[m1]1470年[/m]
	[m1]1470年[/m]

1554年
1554年
	[m1]1554年[/m]
	[m1]1554年[/m]

1471年
1471年
	[m1]1471年[/m]
	[m1]1471年[/m]

1555年
1555年
	[m1]1555年[/m]
	[m1]1555年[/m]

撒哈拉沙漠
撒哈拉沙漠
	[m1]撒哈拉沙漠[/m]
	[m1]撒哈拉沙漠[/m]

1472年
1472年
	[m1]1472年[/m]
	[m1]1472年[/m]

1556年
1556年
	[m1]1556年[/m]
	[m1]1556年[/m]

1473年
1473年
	[m1]1473年[/m]
	[m1]1473年[/m]

1557年
1557年
	[m1]1557年[/m]
	[m1]1557年[/m]

1474年
1474年
	[m1]1474年[/m]
	[m1]1474年[/m]

1558年
1558年
	[m1]1558年[/m]
	[m1]1558年[/m]

1475年
1475年
	[m1]1475年[/m]
	[m1]1475年[/m]

1559年
1559年
	[m1]1559年[/m]
	[m1]1559年[/m]

1476年
1476年
	[m1]1476年[/m]
	[m1]1476年[/m]

1560年
1560年
	[m1]1560年[/m]
	[m1]1560年[/m]

1477年
1477年
	[m1]1477年[/m]
	[m1]1477年[/m]

1478年
1478年
	[m1]1478年[/m]
	[m1]1478年[/m]

1561年
1561年
	[m1]1561年[/m]
	[m1]1561年[/m]

1479年
1479年
	[m1]1479年[/m]
	[m1]1479年[/m]

1562年
1562年
	[m1]1562年[/m]
	[m1]1562年[/m]

1480年
1480年
	[m1]1480年[/m]
	[m1]1480年[/m]

1563年
1563年
	[m1]1563年[/m]
	[m1]1563年[/m]

1481年
1481年
	[m1]1481年[/m]
	[m1]1481年[/m]

1564年
1564年
	[m1]1564年[/m]
	[m1]1564年[/m]

1482年
1482年
	[m1]1482年[/m]
	[m1]1482年[/m]

1565年
1565年
	[m1]1565年[/m]
	[m1]1565年[/m]

1483年
1483年
	[m1]1483年[/m]
	[m1]1483年[/m]

1566年
1566年
	[m1]1566年[/m]
	[m1]1566年[/m]

1484年
1484年
	[m1]1484年[/m]
	[m1]1484年[/m]

1567年
1567年
	[m1]1567年[/m]
	[m1]1567年[/m]

1485年
1485年
	[m1]1485年[/m]
	[m1]1485年[/m]

1486年
1486年
	[m1]1486年[/m]
	[m1]1486年[/m]

1568年
1568年
	[m1]1568年[/m]
	[m1]1568年[/m]

1487年
1487年
	[m1]1487年[/m]
	[m1]1487年[/m]

1569年
1569年
	[m1]1569年[/m]
	[m1]1569年[/m]

1570年
1570年
	[m1]1570年[/m]
	[m1]1570年[/m]

1489年
1489年
	[m1]1489年[/m]
	[m1]1489年[/m]

1571年
1571年
	[m1]1571年[/m]
	[m1]1571年[/m]

1490年
1490年
	[m1]1490年[/m]
	[m1]1490年[/m]

1572年
1572年
	[m1]1572年[/m]
	[m1]1572年[/m]

1491年
1491年
	[m1]1491年[/m]
	[m1]1491年[/m]

1573年
1573年
	[m1]1573年[/m]
	[m1]1573年[/m]

1492年
1492年
	[m1]1492年[/m]
	[m1]1492年[/m]

1574年
1574年
	[m1]1574年[/m]
	[m1]1574年[/m]

1493年
1493年
	[m1]1493年[/m]
	[m1]1493年[/m]

1575年
1575年
	[m1]1575年[/m]
	[m1]1575年[/m]

荷馬
荷马
	[m1]荷馬[/m]
	[m1]荷马[/m]

1494年
1494年
	[m1]1494年[/m]
	[m1]1494年[/m]

1495年
1495年
	[m1]1495年[/m]
	[m1]1495年[/m]

1496年
1496年
	[m1]1496年[/m]
	[m1]1496年[/m]

1576年
1576年
	[m1]1576年[/m]
	[m1]1576年[/m]

1497年
1497年
	[m1]1497年[/m]
	[m1]1497年[/m]

1577年
1577年
	[m1]1577年[/m]
	[m1]1577年[/m]

1498年
1498年
	[m1]1498年[/m]
	[m1]1498年[/m]

1578年
1578年
	[m1]1578年[/m]
	[m1]1578年[/m]

1499年
1499年
	[m1]1499年[/m]
	[m1]1499年[/m]

1579年
1579年
	[m1]1579年[/m]
	[m1]1579年[/m]

1580年
1580年
	[m1]1580年[/m]
	[m1]1580年[/m]

1581年
1581年
	[m1]1581年[/m]
	[m1]1581年[/m]

1582年
1582年
	[m1]1582年[/m]
	[m1]1582年[/m]

1600年
1600年
	[m1]1600年[/m]
	[m1]1600年[/m]

高斯
卡爾·弗里德里希·高斯
	[m1]高斯[/m]
	[m1]卡爾·弗里德里希·高斯[/m]

1601年
1601年
	[m1]1601年[/m]
	[m1]1601年[/m]

1583年
1583年
	[m1]1583年[/m]
	[m1]1583年[/m]

1602年
1602年
	[m1]1602年[/m]
	[m1]1602年[/m]

1584年
1584年
	[m1]1584年[/m]
	[m1]1584年[/m]

1603年
1603年
	[m1]1603年[/m]
	[m1]1603年[/m]

1585年
1585年
	[m1]1585年[/m]
	[m1]1585年[/m]

1604年
1604年
	[m1]1604年[/m]
	[m1]1604年[/m]

1586年
1586年
	[m1]1586年[/m]
	[m1]1586年[/m]

1605年
1605年
	[m1]1605年[/m]
	[m1]1605年[/m]

1587年
1587年
	[m1]1587年[/m]
	[m1]1587年[/m]

1606年
1606年
	[m1]1606年[/m]
	[m1]1606年[/m]

1607年
1607年
	[m1]1607年[/m]
	[m1]1607年[/m]

1588年
1588年
	[m1]1588年[/m]
	[m1]1588年[/m]

1608年
1608年
	[m1]1608年[/m]
	[m1]1608年[/m]

1589年
1589年
	[m1]1589年[/m]
	[m1]1589年[/m]

1609年
1609年
	[m1]1609年[/m]
	[m1]1609年[/m]

1590年
1590年
	[m1]1590年[/m]
	[m1]1590年[/m]

1610年
1610年
	[m1]1610年[/m]
	[m1]1610年[/m]

1591年
1591年
	[m1]1591年[/m]
	[m1]1591年[/m]

1611年
1611年
	[m1]1611年[/m]
	[m1]1611年[/m]

1592年
1592年
	[m1]1592年[/m]
	[m1]1592年[/m]

1612年
1612年
	[m1]1612年[/m]
	[m1]1612年[/m]

1593年
1593年
	[m1]1593年[/m]
	[m1]1593年[/m]

1613年
1613年
	[m1]1613年[/m]
	[m1]1613年[/m]

1594年
1594年
	[m1]1594年[/m]
	[m1]1594年[/m]

1614年
1614年
	[m1]1614年[/m]
	[m1]1614年[/m]

1595年
1595年
	[m1]1595年[/m]
	[m1]1595年[/m]

1615年
1615年
	[m1]1615年[/m]
	[m1]1615年[/m]

1596年
1596年
	[m1]1596年[/m]
	[m1]1596年[/m]

1616年
1616年
	[m1]1616年[/m]
	[m1]1616年[/m]

1597年
1597年
	[m1]1597年[/m]
	[m1]1597年[/m]

1617年
1617年
	[m1]1617年[/m]
	[m1]1617年[/m]

1598年
1598年
	[m1]1598年[/m]
	[m1]1598年[/m]

1618年
1618年
	[m1]1618年[/m]
	[m1]1618年[/m]

1599年
1599年
	[m1]1599年[/m]
	[m1]1599年[/m]

1619年
1619年
	[m1]1619年[/m]
	[m1]1619年[/m]

1620年
1620年
	[m1]1620年[/m]
	[m1]1620年[/m]

1621年
1621年
	[m1]1621年[/m]
	[m1]1621年[/m]

1700年
1700年
	[m1]1700年[/m]
	[m1]1700年[/m]

1701年
1701年
	[m1]1701年[/m]
	[m1]1701年[/m]

1622年
1622年
	[m1]1622年[/m]
	[m1]1622年[/m]

1623年
1623年
	[m1]1623年[/m]
	[m1]1623年[/m]

1702年
1702年
	[m1]1702年[/m]
	[m1]1702年[/m]

1624年
1624年
	[m1]1624年[/m]
	[m1]1624年[/m]

1703年
1703年
	[m1]1703年[/m]
	[m1]1703年[/m]

1704年
1704年
	[m1]1704年[/m]
	[m1]1704年[/m]

1625年
1625年
	[m1]1625年[/m]
	[m1]1625年[/m]

1705年
1705年
	[m1]1705年[/m]
	[m1]1705年[/m]

1626年
1626年
	[m1]1626年[/m]
	[m1]1626年[/m]

1627年
1627年
	[m1]1627年[/m]
	[m1]1627年[/m]

1706年
1706年
	[m1]1706年[/m]
	[m1]1706年[/m]

1628年
1628年
	[m1]1628年[/m]
	[m1]1628年[/m]

1707年
1707年
	[m1]1707年[/m]
	[m1]1707年[/m]

1708年
1708年
	[m1]1708年[/m]
	[m1]1708年[/m]

1629年
1629年
	[m1]1629年[/m]
	[m1]1629年[/m]

1630年
1630年
	[m1]1630年[/m]
	[m1]1630年[/m]

1709年
1709年
	[m1]1709年[/m]
	[m1]1709年[/m]

1631年
1631年
	[m1]1631年[/m]
	[m1]1631年[/m]

1710年
1710年
	[m1]1710年[/m]
	[m1]1710年[/m]

1632年
1632年
	[m1]1632年[/m]
	[m1]1632年[/m]

1711年
1711年
	[m1]1711年[/m]
	[m1]1711年[/m]

1633年
1633年
	[m1]1633年[/m]
	[m1]1633年[/m]

1712年
1712年
	[m1]1712年[/m]
	[m1]1712年[/m]

1634年
1634年
	[m1]1634年[/m]
	[m1]1634年[/m]

1713年
1713年
	[m1]1713年[/m]
	[m1]1713年[/m]

1800年
1800年
	[m1]1800年[/m]
	[m1]1800年[/m]

1801年
1801年
	[m1]1801年[/m]
	[m1]1801年[/m]

1714年
1714年
	[m1]1714年[/m]
	[m1]1714年[/m]

1635年
1635年
	[m1]1635年[/m]
	[m1]1635年[/m]

詹姆斯·喬伊斯
詹姆斯·乔伊斯
	[m1]詹姆斯·喬伊斯[/m]
	[m1]詹姆斯·乔伊斯[/m]

1802年
1802年
	[m1]1802年[/m]
	[m1]1802年[/m]

1715年
1715年
	[m1]1715年[/m]
	[m1]1715年[/m]

1636年
1636年
	[m1]1636年[/m]
	[m1]1636年[/m]

1803年
1803年
	[m1]1803年[/m]
	[m1]1803年[/m]

1637年
1637年
	[m1]1637年[/m]
	[m1]1637年[/m]

1716年
1716年
	[m1]1716年[/m]
	[m1]1716年[/m]

1638年
1638年
	[m1]1638年[/m]
	[m1]1638年[/m]

1804年
1804年
	[m1]1804年[/m]
	[m1]1804年[/m]

1717年
1717年
	[m1]1717年[/m]
	[m1]1717年[/m]

1639年
1639年
	[m1]1639年[/m]
	[m1]1639年[/m]

1805年
1805年
	[m1]1805年[/m]
	[m1]1805年[/m]

1718年
1718年
	[m1]1718年[/m]
	[m1]1718年[/m]

1640年
1640年
	[m1]1640年[/m]
	[m1]1640年[/m]

1719年
1719年
	[m1]1719年[/m]
	[m1]1719年[/m]

1806年
1806年
	[m1]1806年[/m]
	[m1]1806年[/m]

1641年
1641年
	[m1]1641年[/m]
	[m1]1641年[/m]

1720年
1720年
	[m1]1720年[/m]
	[m1]1720年[/m]

1807年
1807年
	[m1]1807年[/m]
	[m1]1807年[/m]

1642年
1642年
	[m1]1642年[/m]
	[m1]1642年[/m]

1721年
1721年
	[m1]1721年[/m]
	[m1]1721年[/m]

1808年
1808年
	[m1]1808年[/m]
	[m1]1808年[/m]

1643年
1643年
	[m1]1643年[/m]
	[m1]1643年[/m]

1722年
1722年
	[m1]1722年[/m]
	[m1]1722年[/m]

1809年
1809年
	[m1]1809年[/m]
	[m1]1809年[/m]

1644年
1644年
	[m1]1644年[/m]
	[m1]1644年[/m]

1723年
1723年
	[m1]1723年[/m]
	[m1]1723年[/m]

1810年
1810年
	[m1]1810年[/m]
	[m1]1810年[/m]

1645年
1645年
	[m1]1645年[/m]
	[m1]1645年[/m]

1724年
1724年
	[m1]1724年[/m]
	[m1]1724年[/m]

20世紀
20世纪
	[m1]20世紀[/m]
	[m1]20世纪[/m]

1811年
1811年
	[m1]1811年[/m]
	[m1]1811年[/m]

1646年
1646年
	[m1]1646年[/m]
	[m1]1646年[/m]

1725年
1725年
	[m1]1725年[/m]
	[m1]1725年[/m]

1812年
1812年
	[m1]1812年[/m]
	[m1]1812年[/m]

1647年
1647年
	[m1]1647年[/m]
	[m1]1647年[/m]

1726年
1726年
	[m1]1726年[/m]
	[m1]1726年[/m]

1813年
1813年
	[m1]1813年[/m]
	[m1]1813年[/m]

21世紀
21世纪
	[m1]21世紀[/m]
	[m1]21世纪[/m]

1648年
1648年
	[m1]1648年[/m]
	[m1]1648年[/m]

1727年
1727年
	[m1]1727年[/m]
	[m1]1727年[/m]

1814年
1814年
	[m1]1814年[/m]
	[m1]1814年[/m]

1649年
1649年
	[m1]1649年[/m]
	[m1]1649年[/m]

1728年
1728年
	[m1]1728年[/m]
	[m1]1728年[/m]

1815年
1815年
	[m1]1815年[/m]
	[m1]1815年[/m]

1650年
1650年
	[m1]1650年[/m]
	[m1]1650年[/m]

1729年
1729年
	[m1]1729年[/m]
	[m1]1729年[/m]

1816年
1816年
	[m1]1816年[/m]
	[m1]1816年[/m]

19世紀
19世纪
	[m1]19世紀[/m]
	[m1]19世纪[/m]

1651年
1651年
	[m1]1651年[/m]
	[m1]1651年[/m]

1730年
1730年
	[m1]1730年[/m]
	[m1]1730年[/m]

1817年
1817年
	[m1]1817年[/m]
	[m1]1817年[/m]

1652年
1652年
	[m1]1652年[/m]
	[m1]1652年[/m]

1731年
1731年
	[m1]1731年[/m]
	[m1]1731年[/m]

1818年
1818年
	[m1]1818年[/m]
	[m1]1818年[/m]

1653年
1653年
	[m1]1653年[/m]
	[m1]1653年[/m]

1732年
1732年
	[m1]1732年[/m]
	[m1]1732年[/m]

1819年
1819年
	[m1]1819年[/m]
	[m1]1819年[/m]

1654年
1654年
	[m1]1654年[/m]
	[m1]1654年[/m]

1733年
1733年
	[m1]1733年[/m]
	[m1]1733年[/m]

1820年
1820年
	[m1]1820年[/m]
	[m1]1820年[/m]

1655年
1655年
	[m1]1655年[/m]
	[m1]1655年[/m]

1821年
1821年
	[m1]1821年[/m]
	[m1]1821年[/m]

1734年
1734年
	[m1]1734年[/m]
	[m1]1734年[/m]

1656年
1656年
	[m1]1656年[/m]
	[m1]1656年[/m]

1822年
1822年
	[m1]1822年[/m]
	[m1]1822年[/m]

1735年
1735年
	[m1]1735年[/m]
	[m1]1735年[/m]

1657年
1657年
	[m1]1657年[/m]
	[m1]1657年[/m]

1823年
1823年
	[m1]1823年[/m]
	[m1]1823年[/m]

1736年
1736年
	[m1]1736年[/m]
	[m1]1736年[/m]

1658年
1658年
	[m1]1658年[/m]
	[m1]1658年[/m]

1737年
1737年
	[m1]1737年[/m]
	[m1]1737年[/m]

1824年
1824年
	[m1]1824年[/m]
	[m1]1824年[/m]

1659年
1659年
	[m1]1659年[/m]
	[m1]1659年[/m]

1738年
1738年
	[m1]1738年[/m]
	[m1]1738年[/m]

1825年
1825年
	[m1]1825年[/m]
	[m1]1825年[/m]

1660年
1660年
	[m1]1660年[/m]
	[m1]1660年[/m]

1739年
1739年
	[m1]1739年[/m]
	[m1]1739年[/m]

1826年
1826年
	[m1]1826年[/m]
	[m1]1826年[/m]

1661年
1661年
	[m1]1661年[/m]
	[m1]1661年[/m]

1740年
1740年
	[m1]1740年[/m]
	[m1]1740年[/m]

1827年
1827年
	[m1]1827年[/m]
	[m1]1827年[/m]

18世紀
18世纪
	[m1]18世紀[/m]
	[m1]18世纪[/m]

17世紀
17世纪
	[m1]17世紀[/m]
	[m1]17世纪[/m]

16世紀
16世纪
	[m1]16世紀[/m]
	[m1]16世纪[/m]

15世紀
15世纪
	[m1]15世紀[/m]
	[m1]15世纪[/m]

14世紀
14世纪
	[m1]14世紀[/m]
	[m1]14世纪[/m]

13世紀
13世纪
	[m1]13世紀[/m]
	[m1]13世纪[/m]

12世紀
12世纪
	[m1]12世紀[/m]
	[m1]12世纪[/m]

11世紀
11世纪
	[m1]11世紀[/m]
	[m1]11世纪[/m]

享樂主義
享樂主義
	[m1]享樂主義[/m]
	[m1]享樂主義[/m]

李白
李白
	[m1]李白[/m]
	[m1]李白[/m]

圖書館
图书馆
	[m1]圖書館[/m]
	[m1]图书馆[/m]

唯物主義
唯物主义
	[m1]唯物主義[/m]
	[m1]唯物主义[/m]

玻爾
尼尔斯·玻尔
	[m1]玻爾[/m]
	[m1]尼尔斯·玻尔[/m]

意識
意识
	[m1]意識[/m]
	[m1]意识[/m]

生物技術
生物技术
	[m1]生物技術[/m]
	[m1]生物技术[/m]

秦
秦朝
	[m1]秦[/m]
	[m1]秦朝[/m]

北大西洋公約組織
北大西洋公约组织
	[m1]北大西洋公約組織[/m]
	[m1]北大西洋公约组织[/m]

居里夫人
玛丽·居里
	[m1]居里夫人[/m]
	[m1]玛丽·居里[/m]

諾貝爾獎
诺贝尔奖
	[m1]諾貝爾獎[/m]
	[m1]诺贝尔奖[/m]

秦始皇
秦始皇
	[m1]秦始皇[/m]
	[m1]秦始皇[/m]

中東
中东
	[m1]中東[/m]
	[m1]中东[/m]

伊麗莎白一世
伊丽莎白一世 (英格兰)
	[m1]伊麗莎白一世[/m]
	[m1]伊丽莎白一世 (英格兰)[/m]

漢
汉朝
	[m1]漢[/m]
	[m1]汉朝[/m]

劉徹
汉武帝
	[m1]劉徹[/m]
	[m1]汉武帝[/m]

聖女貞德
聖女貞德
	[m1]聖女貞德[/m]
	[m1]聖女貞德[/m]

所霍利茲
索福克勒斯
	[m1]所霍利茲[/m]
	[m1]索福克勒斯[/m]

托爾斯泰
列夫·托爾斯泰
	[m1]托爾斯泰[/m]
	[m1]列夫·托爾斯泰[/m]

圖靈
艾伦·图灵
	[m1]圖靈[/m]
	[m1]艾伦·图灵[/m]

馬克思主義
马克思主义
	[m1]馬克思主義[/m]
	[m1]马克思主义[/m]

凍嘴
親吻
	[m1]凍嘴[/m]
	[m1]親吻[/m]

元
元朝
	[m1]元[/m]
	[m1]元朝[/m]

伊戈·式査溫斯基
伊戈尔·费奥多罗维奇·斯特拉文斯基
	[m1]伊戈·式査溫斯基[/m]
	[m1]伊戈尔·费奥多罗维奇·斯特拉文斯基[/m]

朱澤魄·渥帝
朱塞佩·威尔第
	[m1]朱澤魄·渥帝[/m]
	[m1]朱塞佩·威尔第[/m]

拿可·卡帖
雅克·卡蒂埃
	[m1]拿可·卡帖[/m]
	[m1]雅克·卡蒂埃[/m]

哥倫布
克里斯托弗·哥伦布
	[m1]哥倫布[/m]
	[m1]克里斯托弗·哥伦布[/m]

庫克船長
詹姆斯·庫克
	[m1]庫克船長[/m]
	[m1]詹姆斯·庫克[/m]

伊本·巴杜他
伊本·白图泰
	[m1]伊本·巴杜他[/m]
	[m1]伊本·白图泰[/m]

鄭和
鄭和
	[m1]鄭和[/m]
	[m1]鄭和[/m]

大堡礁
大堡礁
	[m1]大堡礁[/m]
	[m1]大堡礁[/m]

巴拿馬運河
巴拿马运河
	[m1]巴拿馬運河[/m]
	[m1]巴拿马运河[/m]

晉
晋朝
	[m1]晉[/m]
	[m1]晋朝[/m]

南冰洋
南冰洋
	[m1]南冰洋[/m]
	[m1]南冰洋[/m]

司馬熾
晋怀帝
	[m1]司馬熾[/m]
	[m1]晋怀帝[/m]

耳刀
耳
	[m1]耳刀[/m]
	[m1]耳[/m]

鼻公
鼻
	[m1]鼻公[/m]
	[m1]鼻[/m]

眼睛
眼
	[m1]眼睛[/m]
	[m1]眼[/m]

羊
綿羊
	[m1]羊[/m]
	[m1]綿羊[/m]

象
象
	[m1]象[/m]
	[m1]象[/m]

隋
隋朝
	[m1]隋[/m]
	[m1]隋朝[/m]

李純祐 (西夏)
夏桓宗
	[m1]李純祐 (西夏)[/m]
	[m1]夏桓宗[/m]

宋
宋朝
	[m1]宋[/m]
	[m1]宋朝[/m]

忽必烈
忽必烈
	[m1]忽必烈[/m]
	[m1]忽必烈[/m]

娘
母親
	[m1]娘[/m]
	[m1]母親[/m]

雪
雪
	[m1]雪[/m]
	[m1]雪[/m]

爺
父親
	[m1]爺[/m]
	[m1]父親[/m]

細伢子
儿童
	[m1]細伢子[/m]
	[m1]儿童[/m]

1828年
1828年
	[m1]1828年[/m]
	[m1]1828年[/m]

1829年
1829年
	[m1]1829年[/m]
	[m1]1829年[/m]

1741年
1741年
	[m1]1741年[/m]
	[m1]1741年[/m]

1662年
1662年
	[m1]1662年[/m]
	[m1]1662年[/m]

1742年
1742年
	[m1]1742年[/m]
	[m1]1742年[/m]

1830年
1830年
	[m1]1830年[/m]
	[m1]1830年[/m]

1663年
1663年
	[m1]1663年[/m]
	[m1]1663年[/m]

1831年
1831年
	[m1]1831年[/m]
	[m1]1831年[/m]

1743年
1743年
	[m1]1743年[/m]
	[m1]1743年[/m]

1664年
1664年
	[m1]1664年[/m]
	[m1]1664年[/m]

1665年
1665年
	[m1]1665年[/m]
	[m1]1665年[/m]

1744年
1744年
	[m1]1744年[/m]
	[m1]1744年[/m]

1832年
1832年
	[m1]1832年[/m]
	[m1]1832年[/m]

1666年
1666年
	[m1]1666年[/m]
	[m1]1666年[/m]

1745年
1745年
	[m1]1745年[/m]
	[m1]1745年[/m]

1833年
1833年
	[m1]1833年[/m]
	[m1]1833年[/m]

1667年
1667年
	[m1]1667年[/m]
	[m1]1667年[/m]

1746年
1746年
	[m1]1746年[/m]
	[m1]1746年[/m]

運輸
运输
	[m1]運輸[/m]
	[m1]运输[/m]

1834年
1834年
	[m1]1834年[/m]
	[m1]1834年[/m]

1668年
1668年
	[m1]1668年[/m]
	[m1]1668年[/m]

1747年
1747年
	[m1]1747年[/m]
	[m1]1747年[/m]

1835年
1835年
	[m1]1835年[/m]
	[m1]1835年[/m]

1748年
1748年
	[m1]1748年[/m]
	[m1]1748年[/m]

1836年
1836年
	[m1]1836年[/m]
	[m1]1836年[/m]

1669年
1669年
	[m1]1669年[/m]
	[m1]1669年[/m]

歐拉
萊昂哈德·歐拉
	[m1]歐拉[/m]
	[m1]萊昂哈德·歐拉[/m]

1670年
1670年
	[m1]1670年[/m]
	[m1]1670年[/m]

1749年
1749年
	[m1]1749年[/m]
	[m1]1749年[/m]

1837年
1837年
	[m1]1837年[/m]
	[m1]1837年[/m]

1671年
1671年
	[m1]1671年[/m]
	[m1]1671年[/m]

1750年
1750年
	[m1]1750年[/m]
	[m1]1750年[/m]

1838年
1838年
	[m1]1838年[/m]
	[m1]1838年[/m]

1672年
1672年
	[m1]1672年[/m]
	[m1]1672年[/m]

1751年
1751年
	[m1]1751年[/m]
	[m1]1751年[/m]

1839年
1839年
	[m1]1839年[/m]
	[m1]1839年[/m]

1673年
1673年
	[m1]1673年[/m]
	[m1]1673年[/m]

1752年
1752年
	[m1]1752年[/m]
	[m1]1752年[/m]

1840年
1840年
	[m1]1840年[/m]
	[m1]1840年[/m]

1674年
1674年
	[m1]1674年[/m]
	[m1]1674年[/m]

1753年
1753年
	[m1]1753年[/m]
	[m1]1753年[/m]

1841年
1841年
	[m1]1841年[/m]
	[m1]1841年[/m]

1754年
1754年
	[m1]1754年[/m]
	[m1]1754年[/m]

1675年
1675年
	[m1]1675年[/m]
	[m1]1675年[/m]

1842年
1842年
	[m1]1842年[/m]
	[m1]1842年[/m]

1755年
1755年
	[m1]1755年[/m]
	[m1]1755年[/m]

1676年
1676年
	[m1]1676年[/m]
	[m1]1676年[/m]

1843年
1843年
	[m1]1843年[/m]
	[m1]1843年[/m]

1677年
1677年
	[m1]1677年[/m]
	[m1]1677年[/m]

1756年
1756年
	[m1]1756年[/m]
	[m1]1756年[/m]

1844年
1844年
	[m1]1844年[/m]
	[m1]1844年[/m]

1678年
1678年
	[m1]1678年[/m]
	[m1]1678年[/m]

1757年
1757年
	[m1]1757年[/m]
	[m1]1757年[/m]

1845年
1845年
	[m1]1845年[/m]
	[m1]1845年[/m]

1679年
1679年
	[m1]1679年[/m]
	[m1]1679年[/m]

1758年
1758年
	[m1]1758年[/m]
	[m1]1758年[/m]

1846年
1846年
	[m1]1846年[/m]
	[m1]1846年[/m]

1680年
1680年
	[m1]1680年[/m]
	[m1]1680年[/m]

1759年
1759年
	[m1]1759年[/m]
	[m1]1759年[/m]

1847年
1847年
	[m1]1847年[/m]
	[m1]1847年[/m]

1681年
1681年
	[m1]1681年[/m]
	[m1]1681年[/m]

1760年
1760年
	[m1]1760年[/m]
	[m1]1760年[/m]

1848年
1848年
	[m1]1848年[/m]
	[m1]1848年[/m]

1682年
1682年
	[m1]1682年[/m]
	[m1]1682年[/m]

1761年
1761年
	[m1]1761年[/m]
	[m1]1761年[/m]

1849年
1849年
	[m1]1849年[/m]
	[m1]1849年[/m]

1683年
1683年
	[m1]1683年[/m]
	[m1]1683年[/m]

1762年
1762年
	[m1]1762年[/m]
	[m1]1762年[/m]

1850年
1850年
	[m1]1850年[/m]
	[m1]1850年[/m]

1684年
1684年
	[m1]1684年[/m]
	[m1]1684年[/m]

1763年
1763年
	[m1]1763年[/m]
	[m1]1763年[/m]

1851年
1851年
	[m1]1851年[/m]
	[m1]1851年[/m]

1764年
1764年
	[m1]1764年[/m]
	[m1]1764年[/m]

1685年
1685年
	[m1]1685年[/m]
	[m1]1685年[/m]

1852年
1852年
	[m1]1852年[/m]
	[m1]1852年[/m]

1686年
1686年
	[m1]1686年[/m]
	[m1]1686年[/m]

1765年
1765年
	[m1]1765年[/m]
	[m1]1765年[/m]

1853年
1853年
	[m1]1853年[/m]
	[m1]1853年[/m]

1687年
1687年
	[m1]1687年[/m]
	[m1]1687年[/m]

1766年
1766年
	[m1]1766年[/m]
	[m1]1766年[/m]

1854年
1854年
	[m1]1854年[/m]
	[m1]1854年[/m]

1688年
1688年
	[m1]1688年[/m]
	[m1]1688年[/m]

1767年
1767年
	[m1]1767年[/m]
	[m1]1767年[/m]

1855年
1855年
	[m1]1855年[/m]
	[m1]1855年[/m]

1689年
1689年
	[m1]1689年[/m]
	[m1]1689年[/m]

1768年
1768年
	[m1]1768年[/m]
	[m1]1768年[/m]

1856年
1856年
	[m1]1856年[/m]
	[m1]1856年[/m]

1690年
1690年
	[m1]1690年[/m]
	[m1]1690年[/m]

1769年
1769年
	[m1]1769年[/m]
	[m1]1769年[/m]

1857年
1857年
	[m1]1857年[/m]
	[m1]1857年[/m]

1691年
1691年
	[m1]1691年[/m]
	[m1]1691年[/m]

1770年
1770年
	[m1]1770年[/m]
	[m1]1770年[/m]

1858年
1858年
	[m1]1858年[/m]
	[m1]1858年[/m]

1692年
1692年
	[m1]1692年[/m]
	[m1]1692年[/m]

1771年
1771年
	[m1]1771年[/m]
	[m1]1771年[/m]

1859年
1859年
	[m1]1859年[/m]
	[m1]1859年[/m]

1693年
1693年
	[m1]1693年[/m]
	[m1]1693年[/m]

1772年
1772年
	[m1]1772年[/m]
	[m1]1772年[/m]

1860年
1860年
	[m1]1860年[/m]
	[m1]1860年[/m]

1773年
1773年
	[m1]1773年[/m]
	[m1]1773年[/m]

1861年
1861年
	[m1]1861年[/m]
	[m1]1861年[/m]

1694年
1694年
	[m1]1694年[/m]
	[m1]1694年[/m]

1695年
1695年
	[m1]1695年[/m]
	[m1]1695年[/m]

1774年
1774年
	[m1]1774年[/m]
	[m1]1774年[/m]

1862年
1862年
	[m1]1862年[/m]
	[m1]1862年[/m]

1696年
1696年
	[m1]1696年[/m]
	[m1]1696年[/m]

1775年
1775年
	[m1]1775年[/m]
	[m1]1775年[/m]

1863年
1863年
	[m1]1863年[/m]
	[m1]1863年[/m]

1697年
1697年
	[m1]1697年[/m]
	[m1]1697年[/m]

1776年
1776年
	[m1]1776年[/m]
	[m1]1776年[/m]

1864年
1864年
	[m1]1864年[/m]
	[m1]1864年[/m]

1698年
1698年
	[m1]1698年[/m]
	[m1]1698年[/m]

1865年
1865年
	[m1]1865年[/m]
	[m1]1865年[/m]

1777年
1777年
	[m1]1777年[/m]
	[m1]1777年[/m]

1699年
1699年
	[m1]1699年[/m]
	[m1]1699年[/m]

1866年
1866年
	[m1]1866年[/m]
	[m1]1866年[/m]

1778年
1778年
	[m1]1778年[/m]
	[m1]1778年[/m]

1779年
1779年
	[m1]1779年[/m]
	[m1]1779年[/m]

1867年
1867年
	[m1]1867年[/m]
	[m1]1867年[/m]

1780年
1780年
	[m1]1780年[/m]
	[m1]1780年[/m]

1868年
1868年
	[m1]1868年[/m]
	[m1]1868年[/m]

1781年
1781年
	[m1]1781年[/m]
	[m1]1781年[/m]

1869年
1869年
	[m1]1869年[/m]
	[m1]1869年[/m]

紐約地鐵
紐約地鐵
	[m1]紐約地鐵[/m]
	[m1]紐約地鐵[/m]

俄語
俄语
	[m1]俄語[/m]
	[m1]俄语[/m]

1782年
1782年
	[m1]1782年[/m]
	[m1]1782年[/m]

1870年
1870年
	[m1]1870年[/m]
	[m1]1870年[/m]

屋裡
家
	[m1]屋裡[/m]
	[m1]家[/m]

1783年
1783年
	[m1]1783年[/m]
	[m1]1783年[/m]

1871年
1871年
	[m1]1871年[/m]
	[m1]1871年[/m]

弗拉基米尔·弗拉基米罗维奇·普京
弗拉基米尔·弗拉基米罗维奇·普京
	[m1]弗拉基米尔·弗拉基米罗维奇·普京[/m]
	[m1]弗拉基米尔·弗拉基米罗维奇·普京[/m]

1784年
1784年
	[m1]1784年[/m]
	[m1]1784年[/m]

1872年
1872年
	[m1]1872年[/m]
	[m1]1872年[/m]

數學分析
数学分析
	[m1]數學分析[/m]
	[m1]数学分析[/m]

1785年
1785年
	[m1]1785年[/m]
	[m1]1785年[/m]

1873年
1873年
	[m1]1873年[/m]
	[m1]1873年[/m]

1786年
1786年
	[m1]1786年[/m]
	[m1]1786年[/m]

1874年
1874年
	[m1]1874年[/m]
	[m1]1874年[/m]

1787年
1787年
	[m1]1787年[/m]
	[m1]1787年[/m]

1875年
1875年
	[m1]1875年[/m]
	[m1]1875年[/m]

1788年
1788年
	[m1]1788年[/m]
	[m1]1788年[/m]

1876年
1876年
	[m1]1876年[/m]
	[m1]1876年[/m]

1789年
1789年
	[m1]1789年[/m]
	[m1]1789年[/m]

1877年
1877年
	[m1]1877年[/m]
	[m1]1877年[/m]

1790年
1790年
	[m1]1790年[/m]
	[m1]1790年[/m]

1878年
1878年
	[m1]1878年[/m]
	[m1]1878年[/m]

1879年
1879年
	[m1]1879年[/m]
	[m1]1879年[/m]

1791年
1791年
	[m1]1791年[/m]
	[m1]1791年[/m]

歐洲嗰歷史
欧洲历史
	[m1]歐洲嗰歷史[/m]
	[m1]欧洲历史[/m]

麵包
麵包
	[m1]麵包[/m]
	[m1]麵包[/m]

1792年
1792年
	[m1]1792年[/m]
	[m1]1792年[/m]

1880年
1880年
	[m1]1880年[/m]
	[m1]1880年[/m]

1793年
1793年
	[m1]1793年[/m]
	[m1]1793年[/m]

1881年
1881年
	[m1]1881年[/m]
	[m1]1881年[/m]

1794年
1794年
	[m1]1794年[/m]
	[m1]1794年[/m]

1882年
1882年
	[m1]1882年[/m]
	[m1]1882年[/m]

1795年
1795年
	[m1]1795年[/m]
	[m1]1795年[/m]

1883年
1883年
	[m1]1883年[/m]
	[m1]1883年[/m]

1796年
1796年
	[m1]1796年[/m]
	[m1]1796年[/m]

1884年
1884年
	[m1]1884年[/m]
	[m1]1884年[/m]

1797年
1797年
	[m1]1797年[/m]
	[m1]1797年[/m]

1885年
1885年
	[m1]1885年[/m]
	[m1]1885年[/m]

1886年
1886年
	[m1]1886年[/m]
	[m1]1886年[/m]

1798年
1798年
	[m1]1798年[/m]
	[m1]1798年[/m]

1887年
1887年
	[m1]1887年[/m]
	[m1]1887年[/m]

1799年
1799年
	[m1]1799年[/m]
	[m1]1799年[/m]

1888年
1888年
	[m1]1888年[/m]
	[m1]1888年[/m]

1889年
1889年
	[m1]1889年[/m]
	[m1]1889年[/m]

1890年
1890年
	[m1]1890年[/m]
	[m1]1890年[/m]

1891年
1891年
	[m1]1891年[/m]
	[m1]1891年[/m]

1892年
1892年
	[m1]1892年[/m]
	[m1]1892年[/m]

1893年
1893年
	[m1]1893年[/m]
	[m1]1893年[/m]

1894年
1894年
	[m1]1894年[/m]
	[m1]1894年[/m]

1895年
1895年
	[m1]1895年[/m]
	[m1]1895年[/m]

1896年
1896年
	[m1]1896年[/m]
	[m1]1896年[/m]

1897年
1897年
	[m1]1897年[/m]
	[m1]1897年[/m]

1898年
1898年
	[m1]1898年[/m]
	[m1]1898年[/m]

漢語
汉语
	[m1]漢語[/m]
	[m1]汉语[/m]

1899年
1899年
	[m1]1899年[/m]
	[m1]1899年[/m]

白開水
饮用水
	[m1]白開水[/m]
	[m1]饮用水[/m]

雨
雨
	[m1]雨[/m]
	[m1]雨[/m]

地震
地震
	[m1]地震[/m]
	[m1]地震[/m]

真理
真理
	[m1]真理[/m]
	[m1]真理[/m]

伊本·西那
伊本·西那
	[m1]伊本·西那[/m]
	[m1]伊本·西那[/m]

邱吉爾
温斯顿·丘吉尔
	[m1]邱吉爾[/m]
	[m1]温斯顿·丘吉尔[/m]

馬丁·路德·金
马丁·路德·金
	[m1]馬丁·路德·金[/m]
	[m1]马丁·路德·金[/m]

10世紀
10世纪
	[m1]10世紀[/m]
	[m1]10世纪[/m]

水澇
洪灾
	[m1]水澇[/m]
	[m1]洪灾[/m]

海嘯
海啸
	[m1]海嘯[/m]
	[m1]海啸[/m]

火山
火山
	[m1]火山[/m]
	[m1]火山[/m]

邏輯學
逻辑
	[m1]邏輯學[/m]
	[m1]逻辑[/m]

9世紀
9世纪
	[m1]9世紀[/m]
	[m1]9世纪[/m]

三角學
三角学
	[m1]三角學[/m]
	[m1]三角学[/m]

8世紀
8世纪
	[m1]8世紀[/m]
	[m1]8世纪[/m]

幾何學
几何学
	[m1]幾何學[/m]
	[m1]几何学[/m]

7世紀
7世纪
	[m1]7世紀[/m]
	[m1]7世纪[/m]

6世紀
6世纪
	[m1]6世紀[/m]
	[m1]6世纪[/m]

文法
语法
	[m1]文法[/m]
	[m1]语法[/m]

5世紀
5世纪
	[m1]5世紀[/m]
	[m1]5世纪[/m]

4世紀
4世纪
	[m1]4世紀[/m]
	[m1]4世纪[/m]

3世紀
3世纪
	[m1]3世紀[/m]
	[m1]3世纪[/m]

2世紀
2世纪
	[m1]2世紀[/m]
	[m1]2世纪[/m]

1世紀
1世纪
	[m1]1世紀[/m]
	[m1]1世纪[/m]

經濟學
经济学
	[m1]經濟學[/m]
	[m1]经济学[/m]

詞
單詞
	[m1]詞[/m]
	[m1]單詞[/m]

阿拉伯字母
阿拉伯字母
	[m1]阿拉伯字母[/m]
	[m1]阿拉伯字母[/m]

字
汉字
	[m1]字[/m]
	[m1]汉字[/m]

西里爾字母
西里尔字母
	[m1]西里爾字母[/m]
	[m1]西里尔字母[/m]

朝鮮字母
諺文
	[m1]朝鮮字母[/m]
	[m1]諺文[/m]

拉丁字母
拉丁字母
	[m1]拉丁字母[/m]
	[m1]拉丁字母[/m]

文學
文學
	[m1]文學[/m]
	[m1]文學[/m]

長篇小說
長篇小說
	[m1]長篇小說[/m]
	[m1]長篇小說[/m]

漫畫
日本漫画
	[m1]漫畫[/m]
	[m1]日本漫画[/m]

爵士樂
爵士乐
	[m1]爵士樂[/m]
	[m1]爵士乐[/m]

亞歷山大大帝
亚历山大大帝
	[m1]亞歷山大大帝[/m]
	[m1]亚历山大大帝[/m]

居魯士大帝
居鲁士二世
	[m1]居魯士大帝[/m]
	[m1]居鲁士二世[/m]

文明
文明
	[m1]文明[/m]
	[m1]文明[/m]

家庭
家庭
	[m1]家庭[/m]
	[m1]家庭[/m]

男人
男性
	[m1]男人[/m]
	[m1]男性[/m]

婚姻
婚姻
	[m1]婚姻[/m]
	[m1]婚姻[/m]

蘇萊曼一世
苏莱曼一世 (奥斯曼帝国)
	[m1]蘇萊曼一世[/m]
	[m1]苏莱曼一世 (奥斯曼帝国)[/m]

咖啡
咖啡
	[m1]咖啡[/m]
	[m1]咖啡[/m]

奶
乳
	[m1]奶[/m]
	[m1]乳[/m]

山
山
	[m1]山[/m]
	[m1]山[/m]

沙漠
荒漠
	[m1]沙漠[/m]
	[m1]荒漠[/m]

孫中山
孫中山
	[m1]孫中山[/m]
	[m1]孫中山[/m]

西曼·卜利滑
西蒙·玻利瓦尔
	[m1]西曼·卜利滑[/m]
	[m1]西蒙·玻利瓦尔[/m]

香港
香港
	[m1]香港[/m]
	[m1]香港[/m]

邁阿密 (佛羅裡達州)
迈阿密
	[m1]邁阿密 (佛羅裡達州)[/m]
	[m1]迈阿密[/m]

冷戰
冷战
	[m1]冷戰[/m]
	[m1]冷战[/m]

首爾
首爾
	[m1]首爾[/m]
	[m1]首爾[/m]

上海
上海市
	[m1]上海[/m]
	[m1]上海市[/m]

明治維新
明治维新
	[m1]明治維新[/m]
	[m1]明治维新[/m]

清
清朝
	[m1]清[/m]
	[m1]清朝[/m]

阿基米德
阿基米德
	[m1]阿基米德[/m]
	[m1]阿基米德[/m]

愛迪生
爱迪生
	[m1]愛迪生[/m]
	[m1]爱迪生[/m]

歐几里得
欧几里得
	[m1]歐几里得[/m]
	[m1]欧几里得[/m]

暗號學
密码学
	[m1]暗號學[/m]
	[m1]密码学[/m]

瑞典語
瑞典語
	[m1]瑞典語[/m]
	[m1]瑞典語[/m]

尼哥拉·特斯拉
尼古拉·特斯拉
	[m1]尼哥拉·特斯拉[/m]
	[m1]尼古拉·特斯拉[/m]

哈嗱嗞咪
花拉子米
	[m1]哈嗱嗞咪[/m]
	[m1]花拉子米[/m]

臘尼茲
戈特弗里德·莱布尼茨
	[m1]臘尼茲[/m]
	[m1]戈特弗里德·莱布尼茨[/m]

馬克思
卡尔·马克思
	[m1]馬克思[/m]
	[m1]卡尔·马克思[/m]

摩西
摩西
	[m1]摩西[/m]
	[m1]摩西[/m]

知識
知识
	[m1]知識[/m]
	[m1]知识[/m]

印度教
印度教
	[m1]印度教[/m]
	[m1]印度教[/m]

麦斯韦
詹姆斯·克拉克·麦克斯韦
	[m1]麦斯韦[/m]
	[m1]詹姆斯·克拉克·麦克斯韦[/m]

門捷列夫
德米特里·伊万诺维奇·门捷列夫
	[m1]門捷列夫[/m]
	[m1]德米特里·伊万诺维奇·门捷列夫[/m]

光
光
	[m1]光[/m]
	[m1]光[/m]

希臘語
希腊语
	[m1]希臘語[/m]
	[m1]希腊语[/m]

電郵
电子邮件
	[m1]電郵[/m]
	[m1]电子邮件[/m]

波斯語
波斯语
	[m1]波斯語[/m]
	[m1]波斯语[/m]

宗教
宗教
	[m1]宗教[/m]
	[m1]宗教[/m]

朝鮮話
朝鮮語
	[m1]朝鮮話[/m]
	[m1]朝鮮語[/m]

阿卜拿咸
亞伯拉罕
	[m1]阿卜拿咸[/m]
	[m1]亞伯拉罕[/m]

笛卡兒
勒内·笛卡儿
	[m1]笛卡兒[/m]
	[m1]勒内·笛卡儿[/m]

普通話
官话
	[m1]普通話[/m]
	[m1]官话[/m]

聖·保羅
保罗 (使徒)
	[m1]聖·保羅[/m]
	[m1]保罗 (使徒)[/m]

自由女神像
自由女神像
	[m1]自由女神像[/m]
	[m1]自由女神像[/m]

弗洛伊德
西格蒙德·弗洛伊德
	[m1]弗洛伊德[/m]
	[m1]西格蒙德·弗洛伊德[/m]

希伯來語
希伯来语
	[m1]希伯來語[/m]
	[m1]希伯来语[/m]

伊本·客敦
伊本·赫勒敦
	[m1]伊本·客敦[/m]
	[m1]伊本·赫勒敦[/m]

康德
伊曼努尔·康德
	[m1]康德[/m]
	[m1]伊曼努尔·康德[/m]

老子
老子
	[m1]老子[/m]
	[m1]老子[/m]

約翰·洛
约翰·洛克
	[m1]約翰·洛[/m]
	[m1]约翰·洛克[/m]

尼采
弗里德里希·尼采
	[m1]尼采[/m]
	[m1]弗里德里希·尼采[/m]

韋伯
马克斯·韦伯
	[m1]韋伯[/m]
	[m1]马克斯·韦伯[/m]

朱熹
朱熹
	[m1]朱熹[/m]
	[m1]朱熹[/m]

忍者
忍者
	[m1]忍者[/m]
	[m1]忍者[/m]

感情
情绪
	[m1]感情[/m]
	[m1]情绪[/m]

思想
思想
	[m1]思想[/m]
	[m1]思想[/m]

大洋
洋
	[m1]大洋[/m]
	[m1]洋[/m]

托馬·阿奎那
托马斯·阿奎那
	[m1]托馬·阿奎那[/m]
	[m1]托马斯·阿奎那[/m]

釋迦牟尼
释迦牟尼
	[m1]釋迦牟尼[/m]
	[m1]释迦牟尼[/m]

穆罕默德
穆罕默德
	[m1]穆罕默德[/m]
	[m1]穆罕默德[/m]

倫理學
伦理学
	[m1]倫理學[/m]
	[m1]伦理学[/m]

知識論
知识论
	[m1]知識論[/m]
	[m1]知识论[/m]

自由意志
自由意志
	[m1]自由意志[/m]
	[m1]自由意志[/m]

機率
概率
	[m1]機率[/m]
	[m1]概率[/m]

馬丁·路德
馬丁·路德
	[m1]馬丁·路德[/m]
	[m1]馬丁·路德[/m]

儒家
儒家
	[m1]儒家[/m]
	[m1]儒家[/m]

道教
道教
	[m1]道教[/m]
	[m1]道教[/m]

孟加拉語
孟加拉语
	[m1]孟加拉語[/m]
	[m1]孟加拉语[/m]

舌頭
舌
	[m1]舌頭[/m]
	[m1]舌[/m]

A
A
	[m1]A[/m]
	[m1]A[/m]

唐
唐朝
	[m1]唐[/m]
	[m1]唐朝[/m]

戴安娜王妃
威爾斯王妃戴安娜
	[m1]戴安娜王妃[/m]
	[m1]威爾斯王妃戴安娜[/m]

B
B
	[m1]B[/m]
	[m1]B[/m]

古典音樂
古典音乐
	[m1]古典音樂[/m]
	[m1]古典音乐[/m]

G
G
	[m1]G[/m]
	[m1]G[/m]

U
U
	[m1]U[/m]
	[m1]U[/m]

Z
Z
	[m1]Z[/m]
	[m1]Z[/m]

F
F
	[m1]F[/m]
	[m1]F[/m]

J
J
	[m1]J[/m]
	[m1]J[/m]

字母
字母系統
	[m1]字母[/m]
	[m1]字母系統[/m]

拼音字
字母
	[m1]拼音字[/m]
	[m1]字母[/m]

T
T
	[m1]T[/m]
	[m1]T[/m]

C
C
	[m1]C[/m]
	[m1]C[/m]

R
R
	[m1]R[/m]
	[m1]R[/m]

D
D
	[m1]D[/m]
	[m1]D[/m]

I
I
	[m1]I[/m]
	[m1]I[/m]

明
明朝
	[m1]明[/m]
	[m1]明朝[/m]

E
E
	[m1]E[/m]
	[m1]E[/m]

H
H
	[m1]H[/m]
	[m1]H[/m]

K
K
	[m1]K[/m]
	[m1]K[/m]

L
L
	[m1]L[/m]
	[m1]L[/m]

M
M
	[m1]M[/m]
	[m1]M[/m]

N
N
	[m1]N[/m]
	[m1]N[/m]

O
O
	[m1]O[/m]
	[m1]O[/m]

P
P
	[m1]P[/m]
	[m1]P[/m]

Q
Q
	[m1]Q[/m]
	[m1]Q[/m]

S
S
	[m1]S[/m]
	[m1]S[/m]

V
V
	[m1]V[/m]
	[m1]V[/m]

W
W
	[m1]W[/m]
	[m1]W[/m]

X
X
	[m1]X[/m]
	[m1]X[/m]

Y
Y
	[m1]Y[/m]
	[m1]Y[/m]

畢達哥拉斯
毕达哥拉斯
	[m1]畢達哥拉斯[/m]
	[m1]毕达哥拉斯[/m]

1100年
1100年
	[m1]1100年[/m]
	[m1]1100年[/m]

金正日
金正日
	[m1]金正日[/m]
	[m1]金正日[/m]

元素週期表
元素周期表
	[m1]元素週期表[/m]
	[m1]元素周期表[/m]

豬
猪属
	[m1]豬[/m]
	[m1]猪属[/m]

九一一事件
九一一袭击事件
	[m1]九一一事件[/m]
	[m1]九一一袭击事件[/m]

樹
树
	[m1]樹[/m]
	[m1]树[/m]

奶酪
乾酪
	[m1]奶酪[/m]
	[m1]乾酪[/m]

肉
肉类食物
	[m1]肉[/m]
	[m1]肉类食物[/m]

土豆
马铃薯
	[m1]土豆[/m]
	[m1]马铃薯[/m]

菜
蔬菜
	[m1]菜[/m]
	[m1]蔬菜[/m]

黃豆
大豆
	[m1]黃豆[/m]
	[m1]大豆[/m]

機械人
机器人
	[m1]機械人[/m]
	[m1]机器人[/m]

技術
技术
	[m1]技術[/m]
	[m1]技术[/m]

工學
工程学
	[m1]工學[/m]
	[m1]工程学[/m]

報
報紙
	[m1]報[/m]
	[m1]報紙[/m]

印刷
印刷
	[m1]印刷[/m]
	[m1]印刷[/m]

電話
电话
	[m1]電話[/m]
	[m1]电话[/m]

梵語
梵语
	[m1]梵語[/m]
	[m1]梵语[/m]

老人痴呆症
阿兹海默病
	[m1]老人痴呆症[/m]
	[m1]阿兹海默病[/m]

對數
对数
	[m1]對數[/m]
	[m1]对数[/m]

算術
算术
	[m1]算術[/m]
	[m1]算术[/m]

座標
坐標系
	[m1]座標[/m]
	[m1]坐標系[/m]

微分方程
微分方程
	[m1]微分方程[/m]
	[m1]微分方程[/m]

百分率
百分比
	[m1]百分率[/m]
	[m1]百分比[/m]

Windows XP
Windows XP
	[m1]Windows XP[/m]
	[m1]Windows XP[/m]

方程
方程
	[m1]方程[/m]
	[m1]方程[/m]

函數
函数
	[m1]函數[/m]
	[m1]函数[/m]

角
角
	[m1]角[/m]
	[m1]角[/m]

搖滾樂
摇滚乐
	[m1]搖滾樂[/m]
	[m1]摇滚乐[/m]

嘻哈音樂
嘻哈音樂
	[m1]嘻哈音樂[/m]
	[m1]嘻哈音樂[/m]

力
力
	[m1]力[/m]
	[m1]力[/m]

玩具
游戏
	[m1]玩具[/m]
	[m1]游戏[/m]

圍棋
围棋
	[m1]圍棋[/m]
	[m1]围棋[/m]

賭博
赌博
	[m1]賭博[/m]
	[m1]赌博[/m]

質量
质量
	[m1]質量[/m]
	[m1]质量[/m]

電影
电影
	[m1]電影[/m]
	[m1]电影[/m]

金屬
金属
	[m1]金屬[/m]
	[m1]金属[/m]

腳踏車
自行車
	[m1]腳踏車[/m]
	[m1]自行車[/m]

船
船
	[m1]船[/m]
	[m1]船[/m]

半導體
半导体
	[m1]半導體[/m]
	[m1]半导体[/m]

衣裳
服装
	[m1]衣裳[/m]
	[m1]服装[/m]

聲氣
声音
	[m1]聲氣[/m]
	[m1]声音[/m]

冶金學
冶金学
	[m1]冶金學[/m]
	[m1]冶金学[/m]

紙
纸
	[m1]紙[/m]
	[m1]纸[/m]

塑料
塑料
	[m1]塑料[/m]
	[m1]塑料[/m]

面積
面积
	[m1]面積[/m]
	[m1]面积[/m]

數學證明
證明
	[m1]數學證明[/m]
	[m1]證明[/m]

數
数
	[m1]數[/m]
	[m1]数[/m]

複數
复数 (数学)
	[m1]複數[/m]
	[m1]复数 (数学)[/m]

公斤
千克
	[m1]公斤[/m]
	[m1]千克[/m]

米
米 (单位)
	[m1]米[/m]
	[m1]米 (单位)[/m]

秒
秒
	[m1]秒[/m]
	[m1]秒[/m]

粟米
玉米
	[m1]粟米[/m]
	[m1]玉米[/m]

公升
公升
	[m1]公升[/m]
	[m1]公升[/m]

畫畫
绘画
	[m1]畫畫[/m]
	[m1]绘画[/m]

拍相
摄影
	[m1]拍相[/m]
	[m1]摄影[/m]

雕刻
雕塑
	[m1]雕刻[/m]
	[m1]雕塑[/m]

表演
劇場 (藝術)
	[m1]表演[/m]
	[m1]劇場 (藝術)[/m]

舞蹈
舞蹈
	[m1]舞蹈[/m]
	[m1]舞蹈[/m]

陶器
陶器
	[m1]陶器[/m]
	[m1]陶器[/m]

電子學
电子学
	[m1]電子學[/m]
	[m1]电子学[/m]

二極管
二極管
	[m1]二極管[/m]
	[m1]二極管[/m]

人工智能
人工智能
	[m1]人工智能[/m]
	[m1]人工智能[/m]

IT
信息技术
	[m1]IT[/m]
	[m1]信息技术[/m]

美利堅合眾國憲法
美国宪法
	[m1]美利堅合眾國憲法[/m]
	[m1]美国宪法[/m]

東南亞
东南亚
	[m1]東南亞[/m]
	[m1]东南亚[/m]

重慶
重庆市
	[m1]重慶[/m]
	[m1]重庆市[/m]

天津
天津市
	[m1]天津[/m]
	[m1]天津市[/m]

武汉
武汉市
	[m1]武汉[/m]
	[m1]武汉市[/m]

史前時代
史前時代
	[m1]史前時代[/m]
	[m1]史前時代[/m]

石器時代
石器時代
	[m1]石器時代[/m]
	[m1]石器時代[/m]

青銅器時代
青铜时代
	[m1]青銅器時代[/m]
	[m1]青铜时代[/m]

鐵器時代
铁器时代
	[m1]鐵器時代[/m]
	[m1]铁器时代[/m]

美索不達米亞
美索不达米亚
	[m1]美索不達米亞[/m]
	[m1]美索不达米亚[/m]

古埃及
古埃及
	[m1]古埃及[/m]
	[m1]古埃及[/m]

古希臘
古希腊
	[m1]古希臘[/m]
	[m1]古希腊[/m]

熊
熊科
	[m1]熊[/m]
	[m1]熊科[/m]

粉紅色嗰一生
玫瑰人生
	[m1]粉紅色嗰一生[/m]
	[m1]玫瑰人生[/m]

1101年
1101年
	[m1]1101年[/m]
	[m1]1101年[/m]

1102年
1102年
	[m1]1102年[/m]
	[m1]1102年[/m]

癌
癌症
	[m1]癌[/m]
	[m1]癌症[/m]

燕麥
燕麦
	[m1]燕麥[/m]
	[m1]燕麦[/m]

小麥
小麦
	[m1]小麥[/m]
	[m1]小麦[/m]

2040年
2040年
	[m1]2040年[/m]
	[m1]2040年[/m]

2039年
2039年
	[m1]2039年[/m]
	[m1]2039年[/m]

穀
谷物
	[m1]穀[/m]
	[m1]谷物[/m]

2038年
2038年
	[m1]2038年[/m]
	[m1]2038年[/m]

2037年
2037年
	[m1]2037年[/m]
	[m1]2037年[/m]

2036年
2036年
	[m1]2036年[/m]
	[m1]2036年[/m]

2035年
2035年
	[m1]2035年[/m]
	[m1]2035年[/m]

曆法
历法
	[m1]曆法[/m]
	[m1]历法[/m]

病
疾病
	[m1]病[/m]
	[m1]疾病[/m]

艾滋病
艾滋病
	[m1]艾滋病[/m]
	[m1]艾滋病[/m]

麻將
麻将
	[m1]麻將[/m]
	[m1]麻将[/m]

建築學
建筑
	[m1]建築學[/m]
	[m1]建筑[/m]

圓拱
拱
	[m1]圓拱[/m]
	[m1]拱[/m]

橋
橋
	[m1]橋[/m]
	[m1]橋[/m]

運河
运河
	[m1]運河[/m]
	[m1]运河[/m]

壩
水坝
	[m1]壩[/m]
	[m1]水坝[/m]

牛 (單位)
牛頓 (單位)
	[m1]牛 (單位)[/m]
	[m1]牛頓 (單位)[/m]

度量
量度
	[m1]度量[/m]
	[m1]量度[/m]

國際單位系統
国际单位制
	[m1]國際單位系統[/m]
	[m1]国际单位制[/m]

數論
数论
	[m1]數論[/m]
	[m1]数论[/m]

統計學
统计学
	[m1]統計學[/m]
	[m1]统计学[/m]

1103年
1103年
	[m1]1103年[/m]
	[m1]1103年[/m]

1104年
1104年
	[m1]1104年[/m]
	[m1]1104年[/m]

圓頂
圓頂
	[m1]圓頂[/m]
	[m1]圓頂[/m]

長城
长城
	[m1]長城[/m]
	[m1]长城[/m]

整數
整数
	[m1]整數[/m]
	[m1]整数[/m]

球面
球面
	[m1]球面[/m]
	[m1]球面[/m]

三峽大壩
长江三峡水利枢纽工程
	[m1]三峽大壩[/m]
	[m1]长江三峡水利枢纽工程[/m]

金字塔
金字塔
	[m1]金字塔[/m]
	[m1]金字塔[/m]

中世紀
中世纪
	[m1]中世紀[/m]
	[m1]中世纪[/m]

拉丁美洲
拉丁美洲
	[m1]拉丁美洲[/m]
	[m1]拉丁美洲[/m]

電氣
電
	[m1]電氣[/m]
	[m1]電[/m]

核能
核動力
	[m1]核能[/m]
	[m1]核動力[/m]

2034年
2034年
	[m1]2034年[/m]
	[m1]2034年[/m]

2033年
2033年
	[m1]2033年[/m]
	[m1]2033年[/m]

2032年
2032年
	[m1]2032年[/m]
	[m1]2032年[/m]

劍
劍
	[m1]劍[/m]
	[m1]劍[/m]

2031年
2031年
	[m1]2031年[/m]
	[m1]2031年[/m]

槍
枪械
	[m1]槍[/m]
	[m1]枪械[/m]

2030年
2030年
	[m1]2030年[/m]
	[m1]2030年[/m]

機關槍
机枪
	[m1]機關槍[/m]
	[m1]机枪[/m]

核武器
核武器
	[m1]核武器[/m]
	[m1]核武器[/m]

2029年
2029年
	[m1]2029年[/m]
	[m1]2029年[/m]

算盤
算盘
	[m1]算盤[/m]
	[m1]算盘[/m]

2028年
2028年
	[m1]2028年[/m]
	[m1]2028年[/m]

2027年
2027年
	[m1]2027年[/m]
	[m1]2027年[/m]

火藥
火药
	[m1]火藥[/m]
	[m1]火药[/m]

炸藥
炸藥
	[m1]炸藥[/m]
	[m1]炸藥[/m]

坦克車
坦克
	[m1]坦克車[/m]
	[m1]坦克[/m]

實數
实数
	[m1]實數[/m]
	[m1]实数[/m]

1105年
1105年
	[m1]1105年[/m]
	[m1]1105年[/m]

阿拉伯語
阿拉伯语
	[m1]阿拉伯語[/m]
	[m1]阿拉伯语[/m]

李明博
李明博
	[m1]李明博[/m]
	[m1]李明博[/m]

朴正熙
朴正熙
	[m1]朴正熙[/m]
	[m1]朴正熙[/m]

全斗煥
全斗煥
	[m1]全斗煥[/m]
	[m1]全斗煥[/m]

磨硌牯子
鵝卵石
	[m1]磨硌牯子[/m]
	[m1]鵝卵石[/m]

家具
家具
	[m1]家具[/m]
	[m1]家具[/m]

檯
桌子
	[m1]檯[/m]
	[m1]桌子[/m]

香港地鐵
港鐵
	[m1]香港地鐵[/m]
	[m1]港鐵[/m]

澳門
澳門
	[m1]澳門[/m]
	[m1]澳門[/m]

校椅
椅
	[m1]校椅[/m]
	[m1]椅[/m]

胡錦濤
胡锦涛
	[m1]胡錦濤[/m]
	[m1]胡锦涛[/m]

習近平
习近平
	[m1]習近平[/m]
	[m1]习近平[/m]

長頸鹿
长颈鹿
	[m1]長頸鹿[/m]
	[m1]长颈鹿[/m]

廣東
广东省
	[m1]廣東[/m]
	[m1]广东省[/m]

廣西
广西壮族自治区
	[m1]廣西[/m]
	[m1]广西壮族自治区[/m]

蘇聯
苏联
	[m1]蘇聯[/m]
	[m1]苏联[/m]

相機
照相機
	[m1]相機[/m]
	[m1]照相機[/m]

壁蛇子
壁虎
	[m1]壁蛇子[/m]
	[m1]壁虎[/m]

艾美·環校詩
艾米·怀恩豪斯
	[m1]艾美·環校詩[/m]
	[m1]艾米·怀恩豪斯[/m]

肩
肩
	[m1]肩[/m]
	[m1]肩[/m]

聖地牙哥 (加利福尼亞州)
聖地牙哥 (加利福尼亞州)
	[m1]聖地牙哥 (加利福尼亞州)[/m]
	[m1]聖地牙哥 (加利福尼亞州)[/m]

聖荷西 (加利福尼亞州)
聖荷西 (加利福尼亞州)
	[m1]聖荷西 (加利福尼亞州)[/m]
	[m1]聖荷西 (加利福尼亞州)[/m]

丹佛
丹佛
	[m1]丹佛[/m]
	[m1]丹佛[/m]

休斯頓
休斯敦
	[m1]休斯頓[/m]
	[m1]休斯敦[/m]

鳳凰城 (亞利桑那州)
鳳凰城 (亞利桑那州)
	[m1]鳳凰城 (亞利桑那州)[/m]
	[m1]鳳凰城 (亞利桑那州)[/m]

達拉斯
達拉斯
	[m1]達拉斯[/m]
	[m1]達拉斯[/m]

奧斯汀
奧斯汀
	[m1]奧斯汀[/m]
	[m1]奧斯汀[/m]

孟菲斯 (田納西州)
孟菲斯 (田納西州)
	[m1]孟菲斯 (田納西州)[/m]
	[m1]孟菲斯 (田納西州)[/m]

哥倫布 (俄亥俄州)
哥伦布 (俄亥俄州)
	[m1]哥倫布 (俄亥俄州)[/m]
	[m1]哥伦布 (俄亥俄州)[/m]

廣州
广州市
	[m1]廣州[/m]
	[m1]广州市[/m]

蔣中正
蔣中正
	[m1]蔣中正[/m]
	[m1]蔣中正[/m]

江澤民
江泽民
	[m1]江澤民[/m]
	[m1]江泽民[/m]

溫家寶
温家宝
	[m1]溫家寶[/m]
	[m1]温家宝[/m]

南京
南京市
	[m1]南京[/m]
	[m1]南京市[/m]

艾都加·阿蘭·薄
爱伦·坡
	[m1]艾都加·阿蘭·薄[/m]
	[m1]爱伦·坡[/m]

郭富城
郭富城
	[m1]郭富城[/m]
	[m1]郭富城[/m]

病院
醫院
	[m1]病院[/m]
	[m1]醫院[/m]

東德
東德
	[m1]東德[/m]
	[m1]東德[/m]

江蘇
江苏省
	[m1]江蘇[/m]
	[m1]江苏省[/m]

浙江
浙江省
	[m1]浙江[/m]
	[m1]浙江省[/m]

鄧小平
邓小平
	[m1]鄧小平[/m]
	[m1]邓小平[/m]

羅馬共和國
罗马共和国
	[m1]羅馬共和國[/m]
	[m1]罗马共和国[/m]

西藏
西藏自治区
	[m1]西藏[/m]
	[m1]西藏自治区[/m]

圓形
圆
	[m1]圓形[/m]
	[m1]圆[/m]

平面
平面
	[m1]平面[/m]
	[m1]平面[/m]

丹增嘉措
第十四世达赖喇嘛
	[m1]丹增嘉措[/m]
	[m1]第十四世达赖喇嘛[/m]

中國共產黨
中国共产党
	[m1]中國共產黨[/m]
	[m1]中国共产党[/m]

手機
移动电话
	[m1]手機[/m]
	[m1]移动电话[/m]

鴕鳥
鸵鸟
	[m1]鴕鳥[/m]
	[m1]鸵鸟[/m]

阿灵顿 (得克萨斯州)
阿灵顿 (得克萨斯州)
	[m1]阿灵顿 (得克萨斯州)[/m]
	[m1]阿灵顿 (得克萨斯州)[/m]

沙加緬度 (加利福尼亞州)
沙加緬度
	[m1]沙加緬度 (加利福尼亞州)[/m]
	[m1]沙加緬度[/m]

1925年
1925年
	[m1]1925年[/m]
	[m1]1925年[/m]

1927年
1927年
	[m1]1927年[/m]
	[m1]1927年[/m]

高行健
高行健
	[m1]高行健[/m]
	[m1]高行健[/m]

1000年
1000年
	[m1]1000年[/m]
	[m1]1000年[/m]

999年
999年
	[m1]999年[/m]
	[m1]999年[/m]

隱喻
隐喻
	[m1]隱喻[/m]
	[m1]隐喻[/m]

球
球 (體育)
	[m1]球[/m]
	[m1]球 (體育)[/m]

1955年
1955年
	[m1]1955年[/m]
	[m1]1955年[/m]

1954年
1954年
	[m1]1954年[/m]
	[m1]1954年[/m]

1953年
1953年
	[m1]1953年[/m]
	[m1]1953年[/m]

1951年
1951年
	[m1]1951年[/m]
	[m1]1951年[/m]

1950年
1950年
	[m1]1950年[/m]
	[m1]1950年[/m]

1946年
1946年
	[m1]1946年[/m]
	[m1]1946年[/m]

1943年
1943年
	[m1]1943年[/m]
	[m1]1943年[/m]

1942年
1942年
	[m1]1942年[/m]
	[m1]1942年[/m]

1940年
1940年
	[m1]1940年[/m]
	[m1]1940年[/m]

1939年
1939年
	[m1]1939年[/m]
	[m1]1939年[/m]

1938年
1938年
	[m1]1938年[/m]
	[m1]1938年[/m]

1937年
1937年
	[m1]1937年[/m]
	[m1]1937年[/m]

1936年
1936年
	[m1]1936年[/m]
	[m1]1936年[/m]

1935年
1935年
	[m1]1935年[/m]
	[m1]1935年[/m]

1934年
1934年
	[m1]1934年[/m]
	[m1]1934年[/m]

1933年
1933年
	[m1]1933年[/m]
	[m1]1933年[/m]

1932年
1932年
	[m1]1932年[/m]
	[m1]1932年[/m]

1931年
1931年
	[m1]1931年[/m]
	[m1]1931年[/m]

1930年
1930年
	[m1]1930年[/m]
	[m1]1930年[/m]

1929年
1929年
	[m1]1929年[/m]
	[m1]1929年[/m]

GPS
全球定位系统
	[m1]GPS[/m]
	[m1]全球定位系统[/m]

奧斯卡金像獎
奥斯卡金像奖
	[m1]奧斯卡金像獎[/m]
	[m1]奥斯卡金像奖[/m]

2010年代
2010年代
	[m1]2010年代[/m]
	[m1]2010年代[/m]

9
9
	[m1]9[/m]
	[m1]9[/m]

剪人蟲
蠍子
	[m1]剪人蟲[/m]
	[m1]蠍子[/m]

黑龍江
黑龙江省
	[m1]黑龍江[/m]
	[m1]黑龙江省[/m]

馬英九
馬英九
	[m1]馬英九[/m]
	[m1]馬英九[/m]

1001年
1001年
	[m1]1001年[/m]
	[m1]1001年[/m]

1002年
1002年
	[m1]1002年[/m]
	[m1]1002年[/m]

1003年
1003年
	[m1]1003年[/m]
	[m1]1003年[/m]

1005年
1005年
	[m1]1005年[/m]
	[m1]1005年[/m]

1006年
1006年
	[m1]1006年[/m]
	[m1]1006年[/m]

1007年
1007年
	[m1]1007年[/m]
	[m1]1007年[/m]

1008年
1008年
	[m1]1008年[/m]
	[m1]1008年[/m]

1009年
1009年
	[m1]1009年[/m]
	[m1]1009年[/m]

1010年
1010年
	[m1]1010年[/m]
	[m1]1010年[/m]

1011年
1011年
	[m1]1011年[/m]
	[m1]1011年[/m]

1012年
1012年
	[m1]1012年[/m]
	[m1]1012年[/m]

1013年
1013年
	[m1]1013年[/m]
	[m1]1013年[/m]

1014年
1014年
	[m1]1014年[/m]
	[m1]1014年[/m]

1015年
1015年
	[m1]1015年[/m]
	[m1]1015年[/m]

1016年
1016年
	[m1]1016年[/m]
	[m1]1016年[/m]

1017年
1017年
	[m1]1017年[/m]
	[m1]1017年[/m]

1018年
1018年
	[m1]1018年[/m]
	[m1]1018年[/m]

1019年
1019年
	[m1]1019年[/m]
	[m1]1019年[/m]

1020年
1020年
	[m1]1020年[/m]
	[m1]1020年[/m]

1021年
1021年
	[m1]1021年[/m]
	[m1]1021年[/m]

1022年
1022年
	[m1]1022年[/m]
	[m1]1022年[/m]

1023年
1023年
	[m1]1023年[/m]
	[m1]1023年[/m]

1024年
1024年
	[m1]1024年[/m]
	[m1]1024年[/m]

1025年
1025年
	[m1]1025年[/m]
	[m1]1025年[/m]

1026年
1026年
	[m1]1026年[/m]
	[m1]1026年[/m]

1027年
1027年
	[m1]1027年[/m]
	[m1]1027年[/m]

1028年
1028年
	[m1]1028年[/m]
	[m1]1028年[/m]

1029年
1029年
	[m1]1029年[/m]
	[m1]1029年[/m]

1030年
1030年
	[m1]1030年[/m]
	[m1]1030年[/m]

1031年
1031年
	[m1]1031年[/m]
	[m1]1031年[/m]

1032年
1032年
	[m1]1032年[/m]
	[m1]1032年[/m]

1033年
1033年
	[m1]1033年[/m]
	[m1]1033年[/m]

1034年
1034年
	[m1]1034年[/m]
	[m1]1034年[/m]

1035年
1035年
	[m1]1035年[/m]
	[m1]1035年[/m]

1036年
1036年
	[m1]1036年[/m]
	[m1]1036年[/m]

1037年
1037年
	[m1]1037年[/m]
	[m1]1037年[/m]

1038年
1038年
	[m1]1038年[/m]
	[m1]1038年[/m]

1039年
1039年
	[m1]1039年[/m]
	[m1]1039年[/m]

1040年
1040年
	[m1]1040年[/m]
	[m1]1040年[/m]

1041年
1041年
	[m1]1041年[/m]
	[m1]1041年[/m]

1042年
1042年
	[m1]1042年[/m]
	[m1]1042年[/m]

1043年
1043年
	[m1]1043年[/m]
	[m1]1043年[/m]

1044年
1044年
	[m1]1044年[/m]
	[m1]1044年[/m]

1045年
1045年
	[m1]1045年[/m]
	[m1]1045年[/m]

1046年
1046年
	[m1]1046年[/m]
	[m1]1046年[/m]

1047年
1047年
	[m1]1047年[/m]
	[m1]1047年[/m]

1048年
1048年
	[m1]1048年[/m]
	[m1]1048年[/m]

1049年
1049年
	[m1]1049年[/m]
	[m1]1049年[/m]

1050年
1050年
	[m1]1050年[/m]
	[m1]1050年[/m]

1051年
1051年
	[m1]1051年[/m]
	[m1]1051年[/m]

1052年
1052年
	[m1]1052年[/m]
	[m1]1052年[/m]

1053年
1053年
	[m1]1053年[/m]
	[m1]1053年[/m]

1054年
1054年
	[m1]1054年[/m]
	[m1]1054年[/m]

1055年
1055年
	[m1]1055年[/m]
	[m1]1055年[/m]

1056年
1056年
	[m1]1056年[/m]
	[m1]1056年[/m]

1057年
1057年
	[m1]1057年[/m]
	[m1]1057年[/m]

1058年
1058年
	[m1]1058年[/m]
	[m1]1058年[/m]

1059年
1059年
	[m1]1059年[/m]
	[m1]1059年[/m]

1060年
1060年
	[m1]1060年[/m]
	[m1]1060年[/m]

1061年
1061年
	[m1]1061年[/m]
	[m1]1061年[/m]

1062年
1062年
	[m1]1062年[/m]
	[m1]1062年[/m]

1063年
1063年
	[m1]1063年[/m]
	[m1]1063年[/m]

1064年
1064年
	[m1]1064年[/m]
	[m1]1064年[/m]

1065年
1065年
	[m1]1065年[/m]
	[m1]1065年[/m]

1066年
1066年
	[m1]1066年[/m]
	[m1]1066年[/m]

1067年
1067年
	[m1]1067年[/m]
	[m1]1067年[/m]

1068年
1068年
	[m1]1068年[/m]
	[m1]1068年[/m]

1069年
1069年
	[m1]1069年[/m]
	[m1]1069年[/m]

1070年
1070年
	[m1]1070年[/m]
	[m1]1070年[/m]

1071年
1071年
	[m1]1071年[/m]
	[m1]1071年[/m]

1072年
1072年
	[m1]1072年[/m]
	[m1]1072年[/m]

1073年
1073年
	[m1]1073年[/m]
	[m1]1073年[/m]

1074年
1074年
	[m1]1074年[/m]
	[m1]1074年[/m]

1075年
1075年
	[m1]1075年[/m]
	[m1]1075年[/m]

1076年
1076年
	[m1]1076年[/m]
	[m1]1076年[/m]

1077年
1077年
	[m1]1077年[/m]
	[m1]1077年[/m]

1078年
1078年
	[m1]1078年[/m]
	[m1]1078年[/m]

1079年
1079年
	[m1]1079年[/m]
	[m1]1079年[/m]

1080年
1080年
	[m1]1080年[/m]
	[m1]1080年[/m]

1081年
1081年
	[m1]1081年[/m]
	[m1]1081年[/m]

1082年
1082年
	[m1]1082年[/m]
	[m1]1082年[/m]

1083年
1083年
	[m1]1083年[/m]
	[m1]1083年[/m]

1084年
1084年
	[m1]1084年[/m]
	[m1]1084年[/m]

1085年
1085年
	[m1]1085年[/m]
	[m1]1085年[/m]

1086年
1086年
	[m1]1086年[/m]
	[m1]1086年[/m]

1087年
1087年
	[m1]1087年[/m]
	[m1]1087年[/m]

1088年
1088年
	[m1]1088年[/m]
	[m1]1088年[/m]

1089年
1089年
	[m1]1089年[/m]
	[m1]1089年[/m]

1090年
1090年
	[m1]1090年[/m]
	[m1]1090年[/m]

1091年
1091年
	[m1]1091年[/m]
	[m1]1091年[/m]

1092年
1092年
	[m1]1092年[/m]
	[m1]1092年[/m]

1093年
1093年
	[m1]1093年[/m]
	[m1]1093年[/m]

1094年
1094年
	[m1]1094年[/m]
	[m1]1094年[/m]

1095年
1095年
	[m1]1095年[/m]
	[m1]1095年[/m]

1096年
1096年
	[m1]1096年[/m]
	[m1]1096年[/m]

1097年
1097年
	[m1]1097年[/m]
	[m1]1097年[/m]

1098年
1098年
	[m1]1098年[/m]
	[m1]1098年[/m]

1099年
1099年
	[m1]1099年[/m]
	[m1]1099年[/m]

1106年
1106年
	[m1]1106年[/m]
	[m1]1106年[/m]

1107年
1107年
	[m1]1107年[/m]
	[m1]1107年[/m]

1108年
1108年
	[m1]1108年[/m]
	[m1]1108年[/m]

1109年
1109年
	[m1]1109年[/m]
	[m1]1109年[/m]

1110年
1110年
	[m1]1110年[/m]
	[m1]1110年[/m]

1111年
1111年
	[m1]1111年[/m]
	[m1]1111年[/m]

1112年
1112年
	[m1]1112年[/m]
	[m1]1112年[/m]

1113年
1113年
	[m1]1113年[/m]
	[m1]1113年[/m]

1114年
1114年
	[m1]1114年[/m]
	[m1]1114年[/m]

1115年
1115年
	[m1]1115年[/m]
	[m1]1115年[/m]

1116年
1116年
	[m1]1116年[/m]
	[m1]1116年[/m]

1117年
1117年
	[m1]1117年[/m]
	[m1]1117年[/m]

1118年
1118年
	[m1]1118年[/m]
	[m1]1118年[/m]

1119年
1119年
	[m1]1119年[/m]
	[m1]1119年[/m]

1120年
1120年
	[m1]1120年[/m]
	[m1]1120年[/m]

1130年
1130年
	[m1]1130年[/m]
	[m1]1130年[/m]

1131年
1131年
	[m1]1131年[/m]
	[m1]1131年[/m]

1132年
1132年
	[m1]1132年[/m]
	[m1]1132年[/m]

1133年
1133年
	[m1]1133年[/m]
	[m1]1133年[/m]

1134年
1134年
	[m1]1134年[/m]
	[m1]1134年[/m]

1135年
1135年
	[m1]1135年[/m]
	[m1]1135年[/m]

1136年
1136年
	[m1]1136年[/m]
	[m1]1136年[/m]

1137年
1137年
	[m1]1137年[/m]
	[m1]1137年[/m]

1138年
1138年
	[m1]1138年[/m]
	[m1]1138年[/m]

1139年
1139年
	[m1]1139年[/m]
	[m1]1139年[/m]

5年
5年
	[m1]5年[/m]
	[m1]5年[/m]

1140年
1140年
	[m1]1140年[/m]
	[m1]1140年[/m]

1141年
1141年
	[m1]1141年[/m]
	[m1]1141年[/m]

1142年
1142年
	[m1]1142年[/m]
	[m1]1142年[/m]

1143年
1143年
	[m1]1143年[/m]
	[m1]1143年[/m]

1144年
1144年
	[m1]1144年[/m]
	[m1]1144年[/m]

4年
4年
	[m1]4年[/m]
	[m1]4年[/m]

1145年
1145年
	[m1]1145年[/m]
	[m1]1145年[/m]

1146年
1146年
	[m1]1146年[/m]
	[m1]1146年[/m]

1147年
1147年
	[m1]1147年[/m]
	[m1]1147年[/m]

1148年
1148年
	[m1]1148年[/m]
	[m1]1148年[/m]

3年
3年
	[m1]3年[/m]
	[m1]3年[/m]

1149年
1149年
	[m1]1149年[/m]
	[m1]1149年[/m]

1150年
1150年
	[m1]1150年[/m]
	[m1]1150年[/m]

1151年
1151年
	[m1]1151年[/m]
	[m1]1151年[/m]

1152年
1152年
	[m1]1152年[/m]
	[m1]1152年[/m]

1153年
1153年
	[m1]1153年[/m]
	[m1]1153年[/m]

2年
2年
	[m1]2年[/m]
	[m1]2年[/m]

1154年
1154年
	[m1]1154年[/m]
	[m1]1154年[/m]

1155年
1155年
	[m1]1155年[/m]
	[m1]1155年[/m]

1156年
1156年
	[m1]1156年[/m]
	[m1]1156年[/m]

1157年
1157年
	[m1]1157年[/m]
	[m1]1157年[/m]

1158年
1158年
	[m1]1158年[/m]
	[m1]1158年[/m]

1159年
1159年
	[m1]1159年[/m]
	[m1]1159年[/m]

1160年
1160年
	[m1]1160年[/m]
	[m1]1160年[/m]

1161年
1161年
	[m1]1161年[/m]
	[m1]1161年[/m]

1162年
1162年
	[m1]1162年[/m]
	[m1]1162年[/m]

1163年
1163年
	[m1]1163年[/m]
	[m1]1163年[/m]

1164年
1164年
	[m1]1164年[/m]
	[m1]1164年[/m]

1165年
1165年
	[m1]1165年[/m]
	[m1]1165年[/m]

1166年
1166年
	[m1]1166年[/m]
	[m1]1166年[/m]

1167年
1167年
	[m1]1167年[/m]
	[m1]1167年[/m]

1168年
1168年
	[m1]1168年[/m]
	[m1]1168年[/m]

1169年
1169年
	[m1]1169年[/m]
	[m1]1169年[/m]

1170年
1170年
	[m1]1170年[/m]
	[m1]1170年[/m]

1171年
1171年
	[m1]1171年[/m]
	[m1]1171年[/m]

1172年
1172年
	[m1]1172年[/m]
	[m1]1172年[/m]

1173年
1173年
	[m1]1173年[/m]
	[m1]1173年[/m]

1174年
1174年
	[m1]1174年[/m]
	[m1]1174年[/m]

1175年
1175年
	[m1]1175年[/m]
	[m1]1175年[/m]

1176年
1176年
	[m1]1176年[/m]
	[m1]1176年[/m]

1177年
1177年
	[m1]1177年[/m]
	[m1]1177年[/m]

1178年
1178年
	[m1]1178年[/m]
	[m1]1178年[/m]

1179年
1179年
	[m1]1179年[/m]
	[m1]1179年[/m]

1180年
1180年
	[m1]1180年[/m]
	[m1]1180年[/m]

1181年
1181年
	[m1]1181年[/m]
	[m1]1181年[/m]

1182年
1182年
	[m1]1182年[/m]
	[m1]1182年[/m]

1928年
1928年
	[m1]1928年[/m]
	[m1]1928年[/m]

1183年
1183年
	[m1]1183年[/m]
	[m1]1183年[/m]

1184年
1184年
	[m1]1184年[/m]
	[m1]1184年[/m]

1185年
1185年
	[m1]1185年[/m]
	[m1]1185年[/m]

1186年
1186年
	[m1]1186年[/m]
	[m1]1186年[/m]

1187年
1187年
	[m1]1187年[/m]
	[m1]1187年[/m]

1188年
1188年
	[m1]1188年[/m]
	[m1]1188年[/m]

1189年
1189年
	[m1]1189年[/m]
	[m1]1189年[/m]

1190年
1190年
	[m1]1190年[/m]
	[m1]1190年[/m]

1191年
1191年
	[m1]1191年[/m]
	[m1]1191年[/m]

1192年
1192年
	[m1]1192年[/m]
	[m1]1192年[/m]

1193年
1193年
	[m1]1193年[/m]
	[m1]1193年[/m]

1194年
1194年
	[m1]1194年[/m]
	[m1]1194年[/m]

1195年
1195年
	[m1]1195年[/m]
	[m1]1195年[/m]

1196年
1196年
	[m1]1196年[/m]
	[m1]1196年[/m]

1197年
1197年
	[m1]1197年[/m]
	[m1]1197年[/m]

1198年
1198年
	[m1]1198年[/m]
	[m1]1198年[/m]

1199年
1199年
	[m1]1199年[/m]
	[m1]1199年[/m]

四川
四川省
	[m1]四川[/m]
	[m1]四川省[/m]

6年
6年
	[m1]6年[/m]
	[m1]6年[/m]

三角形
三角形
	[m1]三角形[/m]
	[m1]三角形[/m]

閏年
闰年
	[m1]閏年[/m]
	[m1]闰年[/m]

蕾蒂嘉嘉
Lady Gaga
	[m1]蕾蒂嘉嘉[/m]
	[m1]Lady Gaga[/m]

印歐語系
印欧语系
	[m1]印歐語系[/m]
	[m1]印欧语系[/m]

美絕波利頓線
大都會線
	[m1]美絕波利頓線[/m]
	[m1]大都會線[/m]

北柯露線
貝克魯線
	[m1]北柯露線[/m]
	[m1]貝克魯線[/m]

老虎
虎
	[m1]老虎[/m]
	[m1]虎[/m]

倫敦地鐵
伦敦地铁
	[m1]倫敦地鐵[/m]
	[m1]伦敦地铁[/m]

鐘擺
擺
	[m1]鐘擺[/m]
	[m1]擺[/m]

自然數
自然数
	[m1]自然數[/m]
	[m1]自然数[/m]

日耳曼語族
日耳曼语族
	[m1]日耳曼語族[/m]
	[m1]日耳曼语族[/m]

社會學
社会学
	[m1]社會學[/m]
	[m1]社会学[/m]

國際音標
國際音標
	[m1]國際音標[/m]
	[m1]國際音標[/m]

河北
河北省
	[m1]河北[/m]
	[m1]河北省[/m]

臺灣
臺灣
	[m1]臺灣[/m]
	[m1]臺灣[/m]

紐約
紐約 (消歧義)
	[m1]紐約[/m]
	[m1]紐約 (消歧義)[/m]

石油
石油
	[m1]石油[/m]
	[m1]石油[/m]

1年
1年
	[m1]1年[/m]
	[m1]1年[/m]

魯迅
鲁迅
	[m1]魯迅[/m]
	[m1]鲁迅[/m]

10年
10年
	[m1]10年[/m]
	[m1]10年[/m]

20年
20年
	[m1]20年[/m]
	[m1]20年[/m]

30年
30年
	[m1]30年[/m]
	[m1]30年[/m]

40年
40年
	[m1]40年[/m]
	[m1]40年[/m]

9年
9年
	[m1]9年[/m]
	[m1]9年[/m]

7年
7年
	[m1]7年[/m]
	[m1]7年[/m]

8年
8年
	[m1]8年[/m]
	[m1]8年[/m]

7
7
	[m1]7[/m]
	[m1]7[/m]

8
8
	[m1]8[/m]
	[m1]8[/m]

12年
12年
	[m1]12年[/m]
	[m1]12年[/m]

禮拜
星期
	[m1]禮拜[/m]
	[m1]星期[/m]

湖
湖泊
	[m1]湖[/m]
	[m1]湖泊[/m]

930年
930年
	[m1]930年[/m]
	[m1]930年[/m]

13年
13年
	[m1]13年[/m]
	[m1]13年[/m]

985年
985年
	[m1]985年[/m]
	[m1]985年[/m]

1122年
1122年
	[m1]1122年[/m]
	[m1]1122年[/m]

981年
981年
	[m1]981年[/m]
	[m1]981年[/m]

939年
939年
	[m1]939年[/m]
	[m1]939年[/m]

簕瓜
黄瓜
	[m1]簕瓜[/m]
	[m1]黄瓜[/m]

51年
51年
	[m1]51年[/m]
	[m1]51年[/m]

島
島嶼
	[m1]島[/m]
	[m1]島嶼[/m]

白
白色
	[m1]白[/m]
	[m1]白色[/m]

烏
黑色
	[m1]烏[/m]
	[m1]黑色[/m]

814年
814年
	[m1]814年[/m]
	[m1]814年[/m]

678年
678年
	[m1]678年[/m]
	[m1]678年[/m]

950年
950年
	[m1]950年[/m]
	[m1]950年[/m]

679年
679年
	[m1]679年[/m]
	[m1]679年[/m]

996年
996年
	[m1]996年[/m]
	[m1]996年[/m]

680年
680年
	[m1]680年[/m]
	[m1]680年[/m]

37年
37年
	[m1]37年[/m]
	[m1]37年[/m]

980年
980年
	[m1]980年[/m]
	[m1]980年[/m]

900年
900年
	[m1]900年[/m]
	[m1]900年[/m]

1129年
1129年
	[m1]1129年[/m]
	[m1]1129年[/m]

843年
843年
	[m1]843年[/m]
	[m1]843年[/m]

690年
690年
	[m1]690年[/m]
	[m1]690年[/m]

691年
691年
	[m1]691年[/m]
	[m1]691年[/m]

988年
988年
	[m1]988年[/m]
	[m1]988年[/m]

692年
692年
	[m1]692年[/m]
	[m1]692年[/m]

476年
476年
	[m1]476年[/m]
	[m1]476年[/m]

693年
693年
	[m1]693年[/m]
	[m1]693年[/m]

694年
694年
	[m1]694年[/m]
	[m1]694年[/m]

695年
695年
	[m1]695年[/m]
	[m1]695年[/m]

696年
696年
	[m1]696年[/m]
	[m1]696年[/m]

6
6
	[m1]6[/m]
	[m1]6[/m]

697年
697年
	[m1]697年[/m]
	[m1]697年[/m]

698年
698年
	[m1]698年[/m]
	[m1]698年[/m]

699年
699年
	[m1]699年[/m]
	[m1]699年[/m]

700年
700年
	[m1]700年[/m]
	[m1]700年[/m]

701年
701年
	[m1]701年[/m]
	[m1]701年[/m]

702年
702年
	[m1]702年[/m]
	[m1]702年[/m]

703年
703年
	[m1]703年[/m]
	[m1]703年[/m]

番茄
番茄
	[m1]番茄[/m]
	[m1]番茄[/m]

704年
704年
	[m1]704年[/m]
	[m1]704年[/m]

705年
705年
	[m1]705年[/m]
	[m1]705年[/m]

706年
706年
	[m1]706年[/m]
	[m1]706年[/m]

68年
68年
	[m1]68年[/m]
	[m1]68年[/m]

89年
89年
	[m1]89年[/m]
	[m1]89年[/m]

707年
707年
	[m1]707年[/m]
	[m1]707年[/m]

708年
708年
	[m1]708年[/m]
	[m1]708年[/m]

峰牙己榜國家公園
峰牙－己榜國家公園
	[m1]峰牙己榜國家公園[/m]
	[m1]峰牙－己榜國家公園[/m]

709年
709年
	[m1]709年[/m]
	[m1]709年[/m]

11年
11年
	[m1]11年[/m]
	[m1]11年[/m]

710年
710年
	[m1]710年[/m]
	[m1]710年[/m]

711年
711年
	[m1]711年[/m]
	[m1]711年[/m]

712年
712年
	[m1]712年[/m]
	[m1]712年[/m]

713年
713年
	[m1]713年[/m]
	[m1]713年[/m]

714年
714年
	[m1]714年[/m]
	[m1]714年[/m]

715年
715年
	[m1]715年[/m]
	[m1]715年[/m]

716年
716年
	[m1]716年[/m]
	[m1]716年[/m]

717年
717年
	[m1]717年[/m]
	[m1]717年[/m]

廣平省
廣平省
	[m1]廣平省[/m]
	[m1]廣平省[/m]

718年
718年
	[m1]718年[/m]
	[m1]718年[/m]

719年
719年
	[m1]719年[/m]
	[m1]719年[/m]

720年
720年
	[m1]720年[/m]
	[m1]720年[/m]

721年
721年
	[m1]721年[/m]
	[m1]721年[/m]

722年
722年
	[m1]722年[/m]
	[m1]722年[/m]

723年
723年
	[m1]723年[/m]
	[m1]723年[/m]

724年
724年
	[m1]724年[/m]
	[m1]724年[/m]

725年
725年
	[m1]725年[/m]
	[m1]725年[/m]

726年
726年
	[m1]726年[/m]
	[m1]726年[/m]

亞特蘭大
亚特兰大
	[m1]亞特蘭大[/m]
	[m1]亚特兰大[/m]

727年
727年
	[m1]727年[/m]
	[m1]727年[/m]

728年
728年
	[m1]728年[/m]
	[m1]728年[/m]

729年
729年
	[m1]729年[/m]
	[m1]729年[/m]

963年
963年
	[m1]963年[/m]
	[m1]963年[/m]

730年
730年
	[m1]730年[/m]
	[m1]730年[/m]

731年
731年
	[m1]731年[/m]
	[m1]731年[/m]

962年
962年
	[m1]962年[/m]
	[m1]962年[/m]

732年
732年
	[m1]732年[/m]
	[m1]732年[/m]

733年
733年
	[m1]733年[/m]
	[m1]733年[/m]

997年
997年
	[m1]997年[/m]
	[m1]997年[/m]

734年
734年
	[m1]734年[/m]
	[m1]734年[/m]

972年
972年
	[m1]972年[/m]
	[m1]972年[/m]

735年
735年
	[m1]735年[/m]
	[m1]735年[/m]

955年
955年
	[m1]955年[/m]
	[m1]955年[/m]

901年
901年
	[m1]901年[/m]
	[m1]901年[/m]

736年
736年
	[m1]736年[/m]
	[m1]736年[/m]

737年
737年
	[m1]737年[/m]
	[m1]737年[/m]

936年
936年
	[m1]936年[/m]
	[m1]936年[/m]

738年
738年
	[m1]738年[/m]
	[m1]738年[/m]

953年
953年
	[m1]953年[/m]
	[m1]953年[/m]

902年
902年
	[m1]902年[/m]
	[m1]902年[/m]

739年
739年
	[m1]739年[/m]
	[m1]739年[/m]

15年
15年
	[m1]15年[/m]
	[m1]15年[/m]

740年
740年
	[m1]740年[/m]
	[m1]740年[/m]

14年
14年
	[m1]14年[/m]
	[m1]14年[/m]

741年
741年
	[m1]741年[/m]
	[m1]741年[/m]

742年
742年
	[m1]742年[/m]
	[m1]742年[/m]

17年
17年
	[m1]17年[/m]
	[m1]17年[/m]

743年
743年
	[m1]743年[/m]
	[m1]743年[/m]

958年
958年
	[m1]958年[/m]
	[m1]958年[/m]

744年
744年
	[m1]744年[/m]
	[m1]744年[/m]

500年
500年
	[m1]500年[/m]
	[m1]500年[/m]

745年
745年
	[m1]745年[/m]
	[m1]745年[/m]

150年
150年
	[m1]150年[/m]
	[m1]150年[/m]

746年
746年
	[m1]746年[/m]
	[m1]746年[/m]

880年
880年
	[m1]880年[/m]
	[m1]880年[/m]

747年
747年
	[m1]747年[/m]
	[m1]747年[/m]

748年
748年
	[m1]748年[/m]
	[m1]748年[/m]

749年
749年
	[m1]749年[/m]
	[m1]749年[/m]

870年
870年
	[m1]870年[/m]
	[m1]870年[/m]

903年
903年
	[m1]903年[/m]
	[m1]903年[/m]

750年
750年
	[m1]750年[/m]
	[m1]750年[/m]

751年
751年
	[m1]751年[/m]
	[m1]751年[/m]

752年
752年
	[m1]752年[/m]
	[m1]752年[/m]

753年
753年
	[m1]753年[/m]
	[m1]753年[/m]

987年
987年
	[m1]987年[/m]
	[m1]987年[/m]

754年
754年
	[m1]754年[/m]
	[m1]754年[/m]

965年
965年
	[m1]965年[/m]
	[m1]965年[/m]

755年
755年
	[m1]755年[/m]
	[m1]755年[/m]

924年
924年
	[m1]924年[/m]
	[m1]924年[/m]

951年
951年
	[m1]951年[/m]
	[m1]951年[/m]

932年
932年
	[m1]932年[/m]
	[m1]932年[/m]

23年
23年
	[m1]23年[/m]
	[m1]23年[/m]

800年
800年
	[m1]800年[/m]
	[m1]800年[/m]

120年
120年
	[m1]120年[/m]
	[m1]120年[/m]

42年
42年
	[m1]42年[/m]
	[m1]42年[/m]

967年
967年
	[m1]967年[/m]
	[m1]967年[/m]

989年
989年
	[m1]989年[/m]
	[m1]989年[/m]

960年
960年
	[m1]960年[/m]
	[m1]960年[/m]

969年
969年
	[m1]969年[/m]
	[m1]969年[/m]

957年
957年
	[m1]957年[/m]
	[m1]957年[/m]

1124年
1124年
	[m1]1124年[/m]
	[m1]1124年[/m]

971年
971年
	[m1]971年[/m]
	[m1]971年[/m]

方向
方位
	[m1]方向[/m]
	[m1]方位[/m]

937年
937年
	[m1]937年[/m]
	[m1]937年[/m]

992年
992年
	[m1]992年[/m]
	[m1]992年[/m]

990年
990年
	[m1]990年[/m]
	[m1]990年[/m]

899年
899年
	[m1]899年[/m]
	[m1]899年[/m]

975年
975年
	[m1]975年[/m]
	[m1]975年[/m]

942年
942年
	[m1]942年[/m]
	[m1]942年[/m]

966年
966年
	[m1]966年[/m]
	[m1]966年[/m]

1128年
1128年
	[m1]1128年[/m]
	[m1]1128年[/m]

959年
959年
	[m1]959年[/m]
	[m1]959年[/m]

973年
973年
	[m1]973年[/m]
	[m1]973年[/m]

18年
18年
	[m1]18年[/m]
	[m1]18年[/m]

19年
19年
	[m1]19年[/m]
	[m1]19年[/m]

16年
16年
	[m1]16年[/m]
	[m1]16年[/m]

拉斯維加斯
拉斯维加斯
	[m1]拉斯維加斯[/m]
	[m1]拉斯维加斯[/m]

21年
21年
	[m1]21年[/m]
	[m1]21年[/m]

26年
26年
	[m1]26年[/m]
	[m1]26年[/m]

41年
41年
	[m1]41年[/m]
	[m1]41年[/m]

32年
32年
	[m1]32年[/m]
	[m1]32年[/m]

33年
33年
	[m1]33年[/m]
	[m1]33年[/m]

982年
982年
	[m1]982年[/m]
	[m1]982年[/m]

974年
974年
	[m1]974年[/m]
	[m1]974年[/m]

976年
976年
	[m1]976年[/m]
	[m1]976年[/m]

979年
979年
	[m1]979年[/m]
	[m1]979年[/m]

986年
986年
	[m1]986年[/m]
	[m1]986年[/m]

919年
919年
	[m1]919年[/m]
	[m1]919年[/m]

998年
998年
	[m1]998年[/m]
	[m1]998年[/m]

995年
995年
	[m1]995年[/m]
	[m1]995年[/m]

977年
977年
	[m1]977年[/m]
	[m1]977年[/m]

1125年
1125年
	[m1]1125年[/m]
	[m1]1125年[/m]

934年
934年
	[m1]934年[/m]
	[m1]934年[/m]

10
10
	[m1]10[/m]
	[m1]10[/m]

200年
200年
	[m1]200年[/m]
	[m1]200年[/m]

876年
876年
	[m1]876年[/m]
	[m1]876年[/m]

875年
875年
	[m1]875年[/m]
	[m1]875年[/m]

810年
810年
	[m1]810年[/m]
	[m1]810年[/m]

929年
929年
	[m1]929年[/m]
	[m1]929年[/m]

882年
882年
	[m1]882年[/m]
	[m1]882年[/m]

1127年
1127年
	[m1]1127年[/m]
	[m1]1127年[/m]

940年
940年
	[m1]940年[/m]
	[m1]940年[/m]

889年
889年
	[m1]889年[/m]
	[m1]889年[/m]

844年
844年
	[m1]844年[/m]
	[m1]844年[/m]

912年
912年
	[m1]912年[/m]
	[m1]912年[/m]

838年
838年
	[m1]838年[/m]
	[m1]838年[/m]

984年
984年
	[m1]984年[/m]
	[m1]984年[/m]

874年
874年
	[m1]874年[/m]
	[m1]874年[/m]

38年
38年
	[m1]38年[/m]
	[m1]38年[/m]

43年
43年
	[m1]43年[/m]
	[m1]43年[/m]

127年
127年
	[m1]127年[/m]
	[m1]127年[/m]

954年
954年
	[m1]954年[/m]
	[m1]954年[/m]

文身
人体
	[m1]文身[/m]
	[m1]人体[/m]

39年
39年
	[m1]39年[/m]
	[m1]39年[/m]

輅䡐
陀螺
	[m1]輅䡐[/m]
	[m1]陀螺[/m]

24年
24年
	[m1]24年[/m]
	[m1]24年[/m]

79年
79年
	[m1]79年[/m]
	[m1]79年[/m]

61年
61年
	[m1]61年[/m]
	[m1]61年[/m]

104年
104年
	[m1]104年[/m]
	[m1]104年[/m]

29年
29年
	[m1]29年[/m]
	[m1]29年[/m]

102年
102年
	[m1]102年[/m]
	[m1]102年[/m]

866年
866年
	[m1]866年[/m]
	[m1]866年[/m]

839年
839年
	[m1]839年[/m]
	[m1]839年[/m]

622年
622年
	[m1]622年[/m]
	[m1]622年[/m]

918年
918年
	[m1]918年[/m]
	[m1]918年[/m]

100年
100年
	[m1]100年[/m]
	[m1]100年[/m]

利拉 唐斯
利拉·唐斯
	[m1]利拉 唐斯[/m]
	[m1]利拉·唐斯[/m]

961年
961年
	[m1]961年[/m]
	[m1]961年[/m]

570年
570年
	[m1]570年[/m]
	[m1]570年[/m]

632年
632年
	[m1]632年[/m]
	[m1]632年[/m]

946年
946年
	[m1]946年[/m]
	[m1]946年[/m]

835年
835年
	[m1]835年[/m]
	[m1]835年[/m]

884年
884年
	[m1]884年[/m]
	[m1]884年[/m]

859年
859年
	[m1]859年[/m]
	[m1]859年[/m]

832年
832年
	[m1]832年[/m]
	[m1]832年[/m]

849年
849年
	[m1]849年[/m]
	[m1]849年[/m]

877年
877年
	[m1]877年[/m]
	[m1]877年[/m]

878年
878年
	[m1]878年[/m]
	[m1]878年[/m]

861年
861年
	[m1]861年[/m]
	[m1]861年[/m]

869年
869年
	[m1]869年[/m]
	[m1]869年[/m]

968年
968年
	[m1]968年[/m]
	[m1]968年[/m]

983年
983年
	[m1]983年[/m]
	[m1]983年[/m]

964年
964年
	[m1]964年[/m]
	[m1]964年[/m]

1121年
1121年
	[m1]1121年[/m]
	[m1]1121年[/m]

1123年
1123年
	[m1]1123年[/m]
	[m1]1123年[/m]

933年
933年
	[m1]933年[/m]
	[m1]933年[/m]

915年
915年
	[m1]915年[/m]
	[m1]915年[/m]

970年
970年
	[m1]970年[/m]
	[m1]970年[/m]

911年
911年
	[m1]911年[/m]
	[m1]911年[/m]

993年
993年
	[m1]993年[/m]
	[m1]993年[/m]

991年
991年
	[m1]991年[/m]
	[m1]991年[/m]

994年
994年
	[m1]994年[/m]
	[m1]994年[/m]

898年
898年
	[m1]898年[/m]
	[m1]898年[/m]

944年
944年
	[m1]944年[/m]
	[m1]944年[/m]

907年
907年
	[m1]907年[/m]
	[m1]907年[/m]

943年
943年
	[m1]943年[/m]
	[m1]943年[/m]

945年
945年
	[m1]945年[/m]
	[m1]945年[/m]

922年
922年
	[m1]922年[/m]
	[m1]922年[/m]

905年
905年
	[m1]905年[/m]
	[m1]905年[/m]

941年
941年
	[m1]941年[/m]
	[m1]941年[/m]

925年
925年
	[m1]925年[/m]
	[m1]925年[/m]

928年
928年
	[m1]928年[/m]
	[m1]928年[/m]

948年
948年
	[m1]948年[/m]
	[m1]948年[/m]

947年
947年
	[m1]947年[/m]
	[m1]947年[/m]

949年
949年
	[m1]949年[/m]
	[m1]949年[/m]

926年
926年
	[m1]926年[/m]
	[m1]926年[/m]

126年
126年
	[m1]126年[/m]
	[m1]126年[/m]

101年
101年
	[m1]101年[/m]
	[m1]101年[/m]

105年
105年
	[m1]105年[/m]
	[m1]105年[/m]

108年
108年
	[m1]108年[/m]
	[m1]108年[/m]

117年
117年
	[m1]117年[/m]
	[m1]117年[/m]

115年
115年
	[m1]115年[/m]
	[m1]115年[/m]

22年
22年
	[m1]22年[/m]
	[m1]22年[/m]

46年
46年
	[m1]46年[/m]
	[m1]46年[/m]

25年
25年
	[m1]25年[/m]
	[m1]25年[/m]

153年
153年
	[m1]153年[/m]
	[m1]153年[/m]

156年
156年
	[m1]156年[/m]
	[m1]156年[/m]

31年
31年
	[m1]31年[/m]
	[m1]31年[/m]

825年
825年
	[m1]825年[/m]
	[m1]825年[/m]

301年
301年
	[m1]301年[/m]
	[m1]301年[/m]

116年
116年
	[m1]116年[/m]
	[m1]116年[/m]

886年
886年
	[m1]886年[/m]
	[m1]886年[/m]

330年
330年
	[m1]330年[/m]
	[m1]330年[/m]

860年
860年
	[m1]860年[/m]
	[m1]860年[/m]

842年
842年
	[m1]842年[/m]
	[m1]842年[/m]

165年
165年
	[m1]165年[/m]
	[m1]165年[/m]

871年
871年
	[m1]871年[/m]
	[m1]871年[/m]

893年
893年
	[m1]893年[/m]
	[m1]893年[/m]

203年
203年
	[m1]203年[/m]
	[m1]203年[/m]

909年
909年
	[m1]909年[/m]
	[m1]909年[/m]

222年
222年
	[m1]222年[/m]
	[m1]222年[/m]

931年
931年
	[m1]931年[/m]
	[m1]931年[/m]

938年
938年
	[m1]938年[/m]
	[m1]938年[/m]

917年
917年
	[m1]917年[/m]
	[m1]917年[/m]

160年
160年
	[m1]160年[/m]
	[m1]160年[/m]

28年
28年
	[m1]28年[/m]
	[m1]28年[/m]

85年
85年
	[m1]85年[/m]
	[m1]85年[/m]

88年
88年
	[m1]88年[/m]
	[m1]88年[/m]

76年
76年
	[m1]76年[/m]
	[m1]76年[/m]

54年
54年
	[m1]54年[/m]
	[m1]54年[/m]

477年
477年
	[m1]477年[/m]
	[m1]477年[/m]

914年
914年
	[m1]914年[/m]
	[m1]914年[/m]

920年
920年
	[m1]920年[/m]
	[m1]920年[/m]

913年
913年
	[m1]913年[/m]
	[m1]913年[/m]

935年
935年
	[m1]935年[/m]
	[m1]935年[/m]

841年
841年
	[m1]841年[/m]
	[m1]841年[/m]

820年
820年
	[m1]820年[/m]
	[m1]820年[/m]

906年
906年
	[m1]906年[/m]
	[m1]906年[/m]

916年
916年
	[m1]916年[/m]
	[m1]916年[/m]

885年
885年
	[m1]885年[/m]
	[m1]885年[/m]

168年
168年
	[m1]168年[/m]
	[m1]168年[/m]

60年
60年
	[m1]60年[/m]
	[m1]60年[/m]

47年
47年
	[m1]47年[/m]
	[m1]47年[/m]

836年
836年
	[m1]836年[/m]
	[m1]836年[/m]

112年
112年
	[m1]112年[/m]
	[m1]112年[/m]

854年
854年
	[m1]854年[/m]
	[m1]854年[/m]

862年
862年
	[m1]862年[/m]
	[m1]862年[/m]

879年
879年
	[m1]879年[/m]
	[m1]879年[/m]

887年
887年
	[m1]887年[/m]
	[m1]887年[/m]

770年
770年
	[m1]770年[/m]
	[m1]770年[/m]

817年
817年
	[m1]817年[/m]
	[m1]817年[/m]

864年
864年
	[m1]864年[/m]
	[m1]864年[/m]

863年
863年
	[m1]863年[/m]
	[m1]863年[/m]

868年
868年
	[m1]868年[/m]
	[m1]868年[/m]

855年
855年
	[m1]855年[/m]
	[m1]855年[/m]

818年
818年
	[m1]818年[/m]
	[m1]818年[/m]

837年
837年
	[m1]837年[/m]
	[m1]837年[/m]

845年
845年
	[m1]845年[/m]
	[m1]845年[/m]

166年
166年
	[m1]166年[/m]
	[m1]166年[/m]

瓦
瓦特
	[m1]瓦[/m]
	[m1]瓦特[/m]

2016年
2016年
	[m1]2016年[/m]
	[m1]2016年[/m]

伏
伏特
	[m1]伏[/m]
	[m1]伏特[/m]

降水
降水
	[m1]降水[/m]
	[m1]降水[/m]

552年
552年
	[m1]552年[/m]
	[m1]552年[/m]

攝氏
摄氏温标
	[m1]攝氏[/m]
	[m1]摄氏温标[/m]

國際太空站
国际空间站
	[m1]國際太空站[/m]
	[m1]国际空间站[/m]

安
安培
	[m1]安[/m]
	[m1]安培[/m]

2019年
2019年
	[m1]2019年[/m]
	[m1]2019年[/m]

重量
重量
	[m1]重量[/m]
	[m1]重量[/m]

2017年
2017年
	[m1]2017年[/m]
	[m1]2017年[/m]

2018年
2018年
	[m1]2018年[/m]
	[m1]2018年[/m]

甴巴子
蟑螂
	[m1]甴巴子[/m]
	[m1]蟑螂[/m]

北極
北极地区
	[m1]北極[/m]
	[m1]北极地区[/m]

2020年
2020年
	[m1]2020年[/m]
	[m1]2020年[/m]

鱷魚
鳄目
	[m1]鱷魚[/m]
	[m1]鳄目[/m]

戲
戏剧
	[m1]戲[/m]
	[m1]戏剧[/m]

夜火蟲
萤科
	[m1]夜火蟲[/m]
	[m1]萤科[/m]

600年
600年
	[m1]600年[/m]
	[m1]600年[/m]

400年
400年
	[m1]400年[/m]
	[m1]400年[/m]

300年
300年
	[m1]300年[/m]
	[m1]300年[/m]

太空站
空间站
	[m1]太空站[/m]
	[m1]空间站[/m]

皮卡第利所庫斯站
皮卡迪利圓環站
	[m1]皮卡第利所庫斯站[/m]
	[m1]皮卡迪利圓環站[/m]

1040年代
1040年代
	[m1]1040年代[/m]
	[m1]1040年代[/m]

衛星
人造衛星
	[m1]衛星[/m]
	[m1]人造衛星[/m]

日本海
日本海
	[m1]日本海[/m]
	[m1]日本海[/m]

東亞
东亚
	[m1]東亞[/m]
	[m1]东亚[/m]

東北亞
东北亚
	[m1]東北亞[/m]
	[m1]东北亚[/m]

唱歌
歌唱
	[m1]唱歌[/m]
	[m1]歌唱[/m]

琉球國
琉球国
	[m1]琉球國[/m]
	[m1]琉球国[/m]

度 (角度)
度 (角)
	[m1]度 (角度)[/m]
	[m1]度 (角)[/m]

簷老鼠
蝙蝠
	[m1]簷老鼠[/m]
	[m1]蝙蝠[/m]

36年
36年
	[m1]36年[/m]
	[m1]36年[/m]

布
纺织品
	[m1]布[/m]
	[m1]纺织品[/m]

韓非
韩非
	[m1]韓非[/m]
	[m1]韩非[/m]

黃帝
黄帝
	[m1]黃帝[/m]
	[m1]黄帝[/m]

朱諾 (阿拉斯加州)
朱諾 (阿拉斯加州)
	[m1]朱諾 (阿拉斯加州)[/m]
	[m1]朱諾 (阿拉斯加州)[/m]

釣魚臺
釣魚臺列嶼
	[m1]釣魚臺[/m]
	[m1]釣魚臺列嶼[/m]

中國
中國
	[m1]中國[/m]
	[m1]中國[/m]

Dior Homme
迪奥男装
	[m1]Dior Homme[/m]
	[m1]迪奥男装[/m]

815年
815年
	[m1]815年[/m]
	[m1]815年[/m]

816年
816年
	[m1]816年[/m]
	[m1]816年[/m]

822年
822年
	[m1]822年[/m]
	[m1]822年[/m]

840年
840年
	[m1]840年[/m]
	[m1]840年[/m]

823年
823年
	[m1]823年[/m]
	[m1]823年[/m]

811年
811年
	[m1]811年[/m]
	[m1]811年[/m]

771年
771年
	[m1]771年[/m]
	[m1]771年[/m]

888年
888年
	[m1]888年[/m]
	[m1]888年[/m]

768年
768年
	[m1]768年[/m]
	[m1]768年[/m]

851年
851年
	[m1]851年[/m]
	[m1]851年[/m]

205年
205年
	[m1]205年[/m]
	[m1]205年[/m]

159年
159年
	[m1]159年[/m]
	[m1]159年[/m]

107年
107年
	[m1]107年[/m]
	[m1]107年[/m]

162年
162年
	[m1]162年[/m]
	[m1]162年[/m]

103年
103年
	[m1]103年[/m]
	[m1]103年[/m]

802年
802年
	[m1]802年[/m]
	[m1]802年[/m]

804年
804年
	[m1]804年[/m]
	[m1]804年[/m]

119年
119年
	[m1]119年[/m]
	[m1]119年[/m]

118年
118年
	[m1]118年[/m]
	[m1]118年[/m]

801年
801年
	[m1]801年[/m]
	[m1]801年[/m]

807年
807年
	[m1]807年[/m]
	[m1]807年[/m]

806年
806年
	[m1]806年[/m]
	[m1]806年[/m]

152年
152年
	[m1]152年[/m]
	[m1]152年[/m]

240年
240年
	[m1]240年[/m]
	[m1]240年[/m]

218年
218年
	[m1]218年[/m]
	[m1]218年[/m]

655年
655年
	[m1]655年[/m]
	[m1]655年[/m]

496年
496年
	[m1]496年[/m]
	[m1]496年[/m]

238年
238年
	[m1]238年[/m]
	[m1]238年[/m]

197年
197年
	[m1]197年[/m]
	[m1]197年[/m]

451年
451年
	[m1]451年[/m]
	[m1]451年[/m]

775年
775年
	[m1]775年[/m]
	[m1]775年[/m]

489年
489年
	[m1]489年[/m]
	[m1]489年[/m]

784年
784年
	[m1]784年[/m]
	[m1]784年[/m]

661年
661年
	[m1]661年[/m]
	[m1]661年[/m]

625年
625年
	[m1]625年[/m]
	[m1]625年[/m]

653年
653年
	[m1]653年[/m]
	[m1]653年[/m]

904年
904年
	[m1]904年[/m]
	[m1]904年[/m]

921年
921年
	[m1]921年[/m]
	[m1]921年[/m]

923年
923年
	[m1]923年[/m]
	[m1]923年[/m]

1126年
1126年
	[m1]1126年[/m]
	[m1]1126年[/m]

668年
668年
	[m1]668年[/m]
	[m1]668年[/m]

636年
636年
	[m1]636年[/m]
	[m1]636年[/m]

408年
408年
	[m1]408年[/m]
	[m1]408年[/m]

464年
464年
	[m1]464年[/m]
	[m1]464年[/m]

410年
410年
	[m1]410年[/m]
	[m1]410年[/m]

956年
956年
	[m1]956年[/m]
	[m1]956年[/m]

952年
952年
	[m1]952年[/m]
	[m1]952年[/m]

658年
658年
	[m1]658年[/m]
	[m1]658年[/m]

650年
650年
	[m1]650年[/m]
	[m1]650年[/m]

518年
518年
	[m1]518年[/m]
	[m1]518年[/m]

70年
70年
	[m1]70年[/m]
	[m1]70年[/m]

81年
81年
	[m1]81年[/m]
	[m1]81年[/m]

69年
69年
	[m1]69年[/m]
	[m1]69年[/m]

87年
87年
	[m1]87年[/m]
	[m1]87年[/m]

65年
65年
	[m1]65年[/m]
	[m1]65年[/m]

66年
66年
	[m1]66年[/m]
	[m1]66年[/m]

67年
67年
	[m1]67年[/m]
	[m1]67年[/m]

55年
55年
	[m1]55年[/m]
	[m1]55年[/m]

34年
34年
	[m1]34年[/m]
	[m1]34年[/m]

44年
44年
	[m1]44年[/m]
	[m1]44年[/m]

35年
35年
	[m1]35年[/m]
	[m1]35年[/m]

64年
64年
	[m1]64年[/m]
	[m1]64年[/m]

504年
504年
	[m1]504年[/m]
	[m1]504年[/m]

453年
453年
	[m1]453年[/m]
	[m1]453年[/m]

161年
161年
	[m1]161年[/m]
	[m1]161年[/m]

169年
169年
	[m1]169年[/m]
	[m1]169年[/m]

481年
481年
	[m1]481年[/m]
	[m1]481年[/m]

151年
151年
	[m1]151年[/m]
	[m1]151年[/m]

155年
155年
	[m1]155年[/m]
	[m1]155年[/m]

128年
128年
	[m1]128年[/m]
	[m1]128年[/m]

129年
129年
	[m1]129年[/m]
	[m1]129年[/m]

463年
463年
	[m1]463年[/m]
	[m1]463年[/m]

193年
193年
	[m1]193年[/m]
	[m1]193年[/m]

674年
674年
	[m1]674年[/m]
	[m1]674年[/m]

687年
687年
	[m1]687年[/m]
	[m1]687年[/m]

251年
251年
	[m1]251年[/m]
	[m1]251年[/m]

337年
337年
	[m1]337年[/m]
	[m1]337年[/m]

786年
786年
	[m1]786年[/m]
	[m1]786年[/m]

660年
660年
	[m1]660年[/m]
	[m1]660年[/m]

50年
50年
	[m1]50年[/m]
	[m1]50年[/m]

260年
260年
	[m1]260年[/m]
	[m1]260年[/m]

501年
501年
	[m1]501年[/m]
	[m1]501年[/m]

45年
45年
	[m1]45年[/m]
	[m1]45年[/m]

491年
491年
	[m1]491年[/m]
	[m1]491年[/m]

49年
49年
	[m1]49年[/m]
	[m1]49年[/m]

978年
978年
	[m1]978年[/m]
	[m1]978年[/m]

221年
221年
	[m1]221年[/m]
	[m1]221年[/m]

543年
543年
	[m1]543年[/m]
	[m1]543年[/m]

536年
536年
	[m1]536年[/m]
	[m1]536年[/m]

230年
230年
	[m1]230年[/m]
	[m1]230年[/m]

762年
762年
	[m1]762年[/m]
	[m1]762年[/m]

610年
610年
	[m1]610年[/m]
	[m1]610年[/m]

787年
787年
	[m1]787年[/m]
	[m1]787年[/m]

480年
480年
	[m1]480年[/m]
	[m1]480年[/m]

209年
209年
	[m1]209年[/m]
	[m1]209年[/m]

202年
202年
	[m1]202年[/m]
	[m1]202年[/m]

192年
192年
	[m1]192年[/m]
	[m1]192年[/m]

681年
681年
	[m1]681年[/m]
	[m1]681年[/m]

819年
819年
	[m1]819年[/m]
	[m1]819年[/m]

173年
173年
	[m1]173年[/m]
	[m1]173年[/m]

867年
867年
	[m1]867年[/m]
	[m1]867年[/m]

865年
865年
	[m1]865年[/m]
	[m1]865年[/m]

827年
827年
	[m1]827年[/m]
	[m1]827年[/m]

824年
824年
	[m1]824年[/m]
	[m1]824年[/m]

847年
847年
	[m1]847年[/m]
	[m1]847年[/m]

883年
883年
	[m1]883年[/m]
	[m1]883年[/m]

829年
829年
	[m1]829年[/m]
	[m1]829年[/m]

813年
813年
	[m1]813年[/m]
	[m1]813年[/m]

910年
910年
	[m1]910年[/m]
	[m1]910年[/m]

850年
850年
	[m1]850年[/m]
	[m1]850年[/m]

808年
808年
	[m1]808年[/m]
	[m1]808年[/m]

853年
853年
	[m1]853年[/m]
	[m1]853年[/m]

872年
872年
	[m1]872年[/m]
	[m1]872年[/m]

873年
873年
	[m1]873年[/m]
	[m1]873年[/m]

856年
856年
	[m1]856年[/m]
	[m1]856年[/m]

858年
858年
	[m1]858年[/m]
	[m1]858年[/m]

831年
831年
	[m1]831年[/m]
	[m1]831年[/m]

857年
857年
	[m1]857年[/m]
	[m1]857年[/m]

828年
828年
	[m1]828年[/m]
	[m1]828年[/m]

826年
826年
	[m1]826年[/m]
	[m1]826年[/m]

833年
833年
	[m1]833年[/m]
	[m1]833年[/m]

848年
848年
	[m1]848年[/m]
	[m1]848年[/m]

834年
834年
	[m1]834年[/m]
	[m1]834年[/m]

881年
881年
	[m1]881年[/m]
	[m1]881年[/m]

852年
852年
	[m1]852年[/m]
	[m1]852年[/m]

163年
163年
	[m1]163年[/m]
	[m1]163年[/m]

154年
154年
	[m1]154年[/m]
	[m1]154年[/m]

201年
201年
	[m1]201年[/m]
	[m1]201年[/m]

803年
803年
	[m1]803年[/m]
	[m1]803年[/m]

805年
805年
	[m1]805年[/m]
	[m1]805年[/m]

52年
52年
	[m1]52年[/m]
	[m1]52年[/m]

532年
532年
	[m1]532年[/m]
	[m1]532年[/m]

82年
82年
	[m1]82年[/m]
	[m1]82年[/m]

84年
84年
	[m1]84年[/m]
	[m1]84年[/m]

73年
73年
	[m1]73年[/m]
	[m1]73年[/m]

72年
72年
	[m1]72年[/m]
	[m1]72年[/m]

62年
62年
	[m1]62年[/m]
	[m1]62年[/m]

71年
71年
	[m1]71年[/m]
	[m1]71年[/m]

75年
75年
	[m1]75年[/m]
	[m1]75年[/m]

74年
74年
	[m1]74年[/m]
	[m1]74年[/m]

83年
83年
	[m1]83年[/m]
	[m1]83年[/m]

78年
78年
	[m1]78年[/m]
	[m1]78年[/m]

77年
77年
	[m1]77年[/m]
	[m1]77年[/m]

90年
90年
	[m1]90年[/m]
	[m1]90年[/m]

80年
80年
	[m1]80年[/m]
	[m1]80年[/m]

627年
627年
	[m1]627年[/m]
	[m1]627年[/m]

456年
456年
	[m1]456年[/m]
	[m1]456年[/m]

91年
91年
	[m1]91年[/m]
	[m1]91年[/m]

190年
190年
	[m1]190年[/m]
	[m1]190年[/m]

109年
109年
	[m1]109年[/m]
	[m1]109年[/m]

53年
53年
	[m1]53年[/m]
	[m1]53年[/m]

270年
270年
	[m1]270年[/m]
	[m1]270年[/m]

688年
688年
	[m1]688年[/m]
	[m1]688年[/m]

452年
452年
	[m1]452年[/m]
	[m1]452年[/m]

795年
795年
	[m1]795年[/m]
	[m1]795年[/m]

465年
465年
	[m1]465年[/m]
	[m1]465年[/m]

778年
778年
	[m1]778年[/m]
	[m1]778年[/m]

846年
846年
	[m1]846年[/m]
	[m1]846年[/m]

830年
830年
	[m1]830年[/m]
	[m1]830年[/m]

404年
404年
	[m1]404年[/m]
	[m1]404年[/m]

總統
總統
	[m1]總統[/m]
	[m1]總統[/m]

908年
908年
	[m1]908年[/m]
	[m1]908年[/m]

896年
896年
	[m1]896年[/m]
	[m1]896年[/m]

897年
897年
	[m1]897年[/m]
	[m1]897年[/m]

927年
927年
	[m1]927年[/m]
	[m1]927年[/m]

63年
63年
	[m1]63年[/m]
	[m1]63年[/m]

555年
555年
	[m1]555年[/m]
	[m1]555年[/m]

571年
571年
	[m1]571年[/m]
	[m1]571年[/m]

86年
86年
	[m1]86年[/m]
	[m1]86年[/m]

401年
401年
	[m1]401年[/m]
	[m1]401年[/m]

890年
890年
	[m1]890年[/m]
	[m1]890年[/m]

533年
533年
	[m1]533年[/m]
	[m1]533年[/m]

264年
264年
	[m1]264年[/m]
	[m1]264年[/m]

戈爾巴喬夫
米哈伊尔·谢尔盖耶维奇·戈尔巴乔夫
	[m1]戈爾巴喬夫[/m]
	[m1]米哈伊尔·谢尔盖耶维奇·戈尔巴乔夫[/m]

99年
99年
	[m1]99年[/m]
	[m1]99年[/m]

415年
415年
	[m1]415年[/m]
	[m1]415年[/m]

483年
483年
	[m1]483年[/m]
	[m1]483年[/m]

469年
469年
	[m1]469年[/m]
	[m1]469年[/m]

462年
462年
	[m1]462年[/m]
	[m1]462年[/m]

459年
459年
	[m1]459年[/m]
	[m1]459年[/m]

466年
466年
	[m1]466年[/m]
	[m1]466年[/m]

402年
402年
	[m1]402年[/m]
	[m1]402年[/m]

761年
761年
	[m1]761年[/m]
	[m1]761年[/m]

780年
780年
	[m1]780年[/m]
	[m1]780年[/m]

675年
675年
	[m1]675年[/m]
	[m1]675年[/m]

689年
689年
	[m1]689年[/m]
	[m1]689年[/m]

774年
774年
	[m1]774年[/m]
	[m1]774年[/m]

759年
759年
	[m1]759年[/m]
	[m1]759年[/m]

758年
758年
	[m1]758年[/m]
	[m1]758年[/m]

350年
350年
	[m1]350年[/m]
	[m1]350年[/m]

德蘭修女
真福加爾各答的德肋撒
	[m1]德蘭修女[/m]
	[m1]真福加爾各答的德肋撒[/m]

782年
782年
	[m1]782年[/m]
	[m1]782年[/m]

760年
760年
	[m1]760年[/m]
	[m1]760年[/m]

785年
785年
	[m1]785年[/m]
	[m1]785年[/m]

783年
783年
	[m1]783年[/m]
	[m1]783年[/m]

767年
767年
	[m1]767年[/m]
	[m1]767年[/m]

766年
766年
	[m1]766年[/m]
	[m1]766年[/m]

211年
211年
	[m1]211年[/m]
	[m1]211年[/m]

232年
232年
	[m1]232年[/m]
	[m1]232年[/m]

204年
204年
	[m1]204年[/m]
	[m1]204年[/m]

188年
188年
	[m1]188年[/m]
	[m1]188年[/m]

98年
98年
	[m1]98年[/m]
	[m1]98年[/m]

894年
894年
	[m1]894年[/m]
	[m1]894年[/m]

891年
891年
	[m1]891年[/m]
	[m1]891年[/m]

602年
602年
	[m1]602年[/m]
	[m1]602年[/m]

628年
628年
	[m1]628年[/m]
	[m1]628年[/m]

892年
892年
	[m1]892年[/m]
	[m1]892年[/m]

601年
601年
	[m1]601年[/m]
	[m1]601年[/m]

672年
672年
	[m1]672年[/m]
	[m1]672年[/m]

682年
682年
	[m1]682年[/m]
	[m1]682年[/m]

821年
821年
	[m1]821年[/m]
	[m1]821年[/m]

648年
648年
	[m1]648年[/m]
	[m1]648年[/m]

686年
686年
	[m1]686年[/m]
	[m1]686年[/m]

664年
664年
	[m1]664年[/m]
	[m1]664年[/m]

677年
677年
	[m1]677年[/m]
	[m1]677年[/m]

640年
640年
	[m1]640年[/m]
	[m1]640年[/m]

110年
110年
	[m1]110年[/m]
	[m1]110年[/m]

111年
111年
	[m1]111年[/m]
	[m1]111年[/m]

137年
137年
	[m1]137年[/m]
	[m1]137年[/m]

138年
138年
	[m1]138年[/m]
	[m1]138年[/m]

122年
122年
	[m1]122年[/m]
	[m1]122年[/m]

140年
140年
	[m1]140年[/m]
	[m1]140年[/m]

809年
809年
	[m1]809年[/m]
	[m1]809年[/m]

167年
167年
	[m1]167年[/m]
	[m1]167年[/m]

665年
665年
	[m1]665年[/m]
	[m1]665年[/m]

776年
776年
	[m1]776年[/m]
	[m1]776年[/m]

763年
763年
	[m1]763年[/m]
	[m1]763年[/m]

769年
769年
	[m1]769年[/m]
	[m1]769年[/m]

667年
667年
	[m1]667年[/m]
	[m1]667年[/m]

529年
529年
	[m1]529年[/m]
	[m1]529年[/m]

777年
777年
	[m1]777年[/m]
	[m1]777年[/m]

788年
788年
	[m1]788年[/m]
	[m1]788年[/m]

671年
671年
	[m1]671年[/m]
	[m1]671年[/m]

772年
772年
	[m1]772年[/m]
	[m1]772年[/m]

432年
432年
	[m1]432年[/m]
	[m1]432年[/m]

231年
231年
	[m1]231年[/m]
	[m1]231年[/m]

237年
237年
	[m1]237年[/m]
	[m1]237年[/m]

239年
239年
	[m1]239年[/m]
	[m1]239年[/m]

130年
130年
	[m1]130年[/m]
	[m1]130年[/m]

226年
226年
	[m1]226年[/m]
	[m1]226年[/m]

207年
207年
	[m1]207年[/m]
	[m1]207年[/m]

475年
475年
	[m1]475年[/m]
	[m1]475年[/m]

454年
454年
	[m1]454年[/m]
	[m1]454年[/m]

495年
495年
	[m1]495年[/m]
	[m1]495年[/m]

206年
206年
	[m1]206年[/m]
	[m1]206年[/m]

468年
468年
	[m1]468年[/m]
	[m1]468年[/m]

461年
461年
	[m1]461年[/m]
	[m1]461年[/m]

460年
460年
	[m1]460年[/m]
	[m1]460年[/m]

194年
194年
	[m1]194年[/m]
	[m1]194年[/m]

210年
210年
	[m1]210年[/m]
	[m1]210年[/m]

225年
225年
	[m1]225年[/m]
	[m1]225年[/m]

311年
311年
	[m1]311年[/m]
	[m1]311年[/m]

220年
220年
	[m1]220年[/m]
	[m1]220年[/m]

541年
541年
	[m1]541年[/m]
	[m1]541年[/m]

642年
642年
	[m1]642年[/m]
	[m1]642年[/m]

390年代
390年代
	[m1]390年代[/m]
	[m1]390年代[/m]

313年
313年
	[m1]313年[/m]
	[m1]313年[/m]

180年
180年
	[m1]180年[/m]
	[m1]180年[/m]

794年
794年
	[m1]794年[/m]
	[m1]794年[/m]

587年
587年
	[m1]587年[/m]
	[m1]587年[/m]

530年
530年
	[m1]530年[/m]
	[m1]530年[/m]

609年
609年
	[m1]609年[/m]
	[m1]609年[/m]

497年
497年
	[m1]497年[/m]
	[m1]497年[/m]

540年
540年
	[m1]540年[/m]
	[m1]540年[/m]

428年
428年
	[m1]428年[/m]
	[m1]428年[/m]

548年
548年
	[m1]548年[/m]
	[m1]548年[/m]

422年
422年
	[m1]422年[/m]
	[m1]422年[/m]

549年
549年
	[m1]549年[/m]
	[m1]549年[/m]

457年
457年
	[m1]457年[/m]
	[m1]457年[/m]

478年
478年
	[m1]478年[/m]
	[m1]478年[/m]

253年
253年
	[m1]253年[/m]
	[m1]253年[/m]

467年
467年
	[m1]467年[/m]
	[m1]467年[/m]

458年
458年
	[m1]458年[/m]
	[m1]458年[/m]

350年代
350年代
	[m1]350年代[/m]
	[m1]350年代[/m]

158年
158年
	[m1]158年[/m]
	[m1]158年[/m]

157年
157年
	[m1]157年[/m]
	[m1]157年[/m]

164年
164年
	[m1]164年[/m]
	[m1]164年[/m]

124年
124年
	[m1]124年[/m]
	[m1]124年[/m]

113年
113年
	[m1]113年[/m]
	[m1]113年[/m]

121年
121年
	[m1]121年[/m]
	[m1]121年[/m]

106年
106年
	[m1]106年[/m]
	[m1]106年[/m]

551年
551年
	[m1]551年[/m]
	[m1]551年[/m]

494年
494年
	[m1]494年[/m]
	[m1]494年[/m]

320年
320年
	[m1]320年[/m]
	[m1]320年[/m]

242年
242年
	[m1]242年[/m]
	[m1]242年[/m]

291年
291年
	[m1]291年[/m]
	[m1]291年[/m]

48年
48年
	[m1]48年[/m]
	[m1]48年[/m]

97年
97年
	[m1]97年[/m]
	[m1]97年[/m]

56年
56年
	[m1]56年[/m]
	[m1]56年[/m]

93年
93年
	[m1]93年[/m]
	[m1]93年[/m]

57年
57年
	[m1]57年[/m]
	[m1]57年[/m]

503年
503年
	[m1]503年[/m]
	[m1]503年[/m]

510年
510年
	[m1]510年[/m]
	[m1]510年[/m]

509年
509年
	[m1]509年[/m]
	[m1]509年[/m]

474年
474年
	[m1]474年[/m]
	[m1]474年[/m]

484年
484年
	[m1]484年[/m]
	[m1]484年[/m]

576年
576年
	[m1]576年[/m]
	[m1]576年[/m]

493年
493年
	[m1]493年[/m]
	[m1]493年[/m]

479年
479年
	[m1]479年[/m]
	[m1]479年[/m]

287年
287年
	[m1]287年[/m]
	[m1]287年[/m]

407年
407年
	[m1]407年[/m]
	[m1]407年[/m]

485年
485年
	[m1]485年[/m]
	[m1]485年[/m]

547年
547年
	[m1]547年[/m]
	[m1]547年[/m]

546年
546年
	[m1]546年[/m]
	[m1]546年[/m]

544年
544年
	[m1]544年[/m]
	[m1]544年[/m]

537年
537年
	[m1]537年[/m]
	[m1]537年[/m]

535年
535年
	[m1]535年[/m]
	[m1]535年[/m]

502年
502年
	[m1]502年[/m]
	[m1]502年[/m]

527年
527年
	[m1]527年[/m]
	[m1]527年[/m]

508年
508年
	[m1]508年[/m]
	[m1]508年[/m]

525年
525年
	[m1]525年[/m]
	[m1]525年[/m]

613年
613年
	[m1]613年[/m]
	[m1]613年[/m]

618年
618年
	[m1]618年[/m]
	[m1]618年[/m]

617年
617年
	[m1]617年[/m]
	[m1]617年[/m]

608年
608年
	[m1]608年[/m]
	[m1]608年[/m]

645年
645年
	[m1]645年[/m]
	[m1]645年[/m]

621年
621年
	[m1]621年[/m]
	[m1]621年[/m]

606年
606年
	[m1]606年[/m]
	[m1]606年[/m]

623年
623年
	[m1]623年[/m]
	[m1]623年[/m]

604年
604年
	[m1]604年[/m]
	[m1]604年[/m]

603年
603年
	[m1]603年[/m]
	[m1]603年[/m]

626年
626年
	[m1]626年[/m]
	[m1]626年[/m]

619年
619年
	[m1]619年[/m]
	[m1]619年[/m]

634年
634年
	[m1]634年[/m]
	[m1]634年[/m]

630年
630年
	[m1]630年[/m]
	[m1]630年[/m]

614年
614年
	[m1]614年[/m]
	[m1]614年[/m]

505年
505年
	[m1]505年[/m]
	[m1]505年[/m]

446年
446年
	[m1]446年[/m]
	[m1]446年[/m]

791年
791年
	[m1]791年[/m]
	[m1]791年[/m]

557年
557年
	[m1]557年[/m]
	[m1]557年[/m]

電子算數器
计算器
	[m1]電子算數器[/m]
	[m1]计算器[/m]

656年
656年
	[m1]656年[/m]
	[m1]656年[/m]

657年
657年
	[m1]657年[/m]
	[m1]657年[/m]

659年
659年
	[m1]659年[/m]
	[m1]659年[/m]

651年
651年
	[m1]651年[/m]
	[m1]651年[/m]

676年
676年
	[m1]676年[/m]
	[m1]676年[/m]

670年
670年
	[m1]670年[/m]
	[m1]670年[/m]

652年
652年
	[m1]652年[/m]
	[m1]652年[/m]

673年
673年
	[m1]673年[/m]
	[m1]673年[/m]

654年
654年
	[m1]654年[/m]
	[m1]654年[/m]

647年
647年
	[m1]647年[/m]
	[m1]647年[/m]

中國國民黨
中國國民黨
	[m1]中國國民黨[/m]
	[m1]中國國民黨[/m]

812年
812年
	[m1]812年[/m]
	[m1]812年[/m]

669年
669年
	[m1]669年[/m]
	[m1]669年[/m]

792年
792年
	[m1]792年[/m]
	[m1]792年[/m]

649年
649年
	[m1]649年[/m]
	[m1]649年[/m]

93
93
	[m1]93[/m]
	[m1]93[/m]

895年
895年
	[m1]895年[/m]
	[m1]895年[/m]

756年
756年
	[m1]756年[/m]
	[m1]756年[/m]

663年
663年
	[m1]663年[/m]
	[m1]663年[/m]

779年
779年
	[m1]779年[/m]
	[m1]779年[/m]

662年
662年
	[m1]662年[/m]
	[m1]662年[/m]

684年
684年
	[m1]684年[/m]
	[m1]684年[/m]

773年
773年
	[m1]773年[/m]
	[m1]773年[/m]

757年
757年
	[m1]757年[/m]
	[m1]757年[/m]

435年
435年
	[m1]435年[/m]
	[m1]435年[/m]

790年
790年
	[m1]790年[/m]
	[m1]790年[/m]

437年
437年
	[m1]437年[/m]
	[m1]437年[/m]

433年
433年
	[m1]433年[/m]
	[m1]433年[/m]

764年
764年
	[m1]764年[/m]
	[m1]764年[/m]

426年
426年
	[m1]426年[/m]
	[m1]426年[/m]

781年
781年
	[m1]781年[/m]
	[m1]781年[/m]

425年
425年
	[m1]425年[/m]
	[m1]425年[/m]

429年
429年
	[m1]429年[/m]
	[m1]429年[/m]

423年
423年
	[m1]423年[/m]
	[m1]423年[/m]

765年
765年
	[m1]765年[/m]
	[m1]765年[/m]

235年
235年
	[m1]235年[/m]
	[m1]235年[/m]

233年
233年
	[m1]233年[/m]
	[m1]233年[/m]

223年
223年
	[m1]223年[/m]
	[m1]223年[/m]

224年
224年
	[m1]224年[/m]
	[m1]224年[/m]

216年
216年
	[m1]216年[/m]
	[m1]216年[/m]

219年
219年
	[m1]219年[/m]
	[m1]219年[/m]

254年
254年
	[m1]254年[/m]
	[m1]254年[/m]

272年
272年
	[m1]272年[/m]
	[m1]272年[/m]

208年
208年
	[m1]208年[/m]
	[m1]208年[/m]

175年
175年
	[m1]175年[/m]
	[m1]175年[/m]

170年
170年
	[m1]170年[/m]
	[m1]170年[/m]

171年
171年
	[m1]171年[/m]
	[m1]171年[/m]

172年
172年
	[m1]172年[/m]
	[m1]172年[/m]

58年
58年
	[m1]58年[/m]
	[m1]58年[/m]

59年
59年
	[m1]59年[/m]
	[m1]59年[/m]

139年
139年
	[m1]139年[/m]
	[m1]139年[/m]

114年
114年
	[m1]114年[/m]
	[m1]114年[/m]

134年
134年
	[m1]134年[/m]
	[m1]134年[/m]

135年
135年
	[m1]135年[/m]
	[m1]135年[/m]

179年
179年
	[m1]179年[/m]
	[m1]179年[/m]

142年
142年
	[m1]142年[/m]
	[m1]142年[/m]

96年
96年
	[m1]96年[/m]
	[m1]96年[/m]

181年
181年
	[m1]181年[/m]
	[m1]181年[/m]

146年
146年
	[m1]146年[/m]
	[m1]146年[/m]

145年
145年
	[m1]145年[/m]
	[m1]145年[/m]

183年
183年
	[m1]183年[/m]
	[m1]183年[/m]

182年
182年
	[m1]182年[/m]
	[m1]182年[/m]

184年
184年
	[m1]184年[/m]
	[m1]184年[/m]

324年
324年
	[m1]324年[/m]
	[m1]324年[/m]

589年
589年
	[m1]589年[/m]
	[m1]589年[/m]

521年
521年
	[m1]521年[/m]
	[m1]521年[/m]

92年
92年
	[m1]92年[/m]
	[m1]92年[/m]

597年
597年
	[m1]597年[/m]
	[m1]597年[/m]

329年
329年
	[m1]329年[/m]
	[m1]329年[/m]

133年
133年
	[m1]133年[/m]
	[m1]133年[/m]

413年
413年
	[m1]413年[/m]
	[m1]413年[/m]

258年
258年
	[m1]258年[/m]
	[m1]258年[/m]

259年
259年
	[m1]259年[/m]
	[m1]259年[/m]

196年
196年
	[m1]196年[/m]
	[m1]196年[/m]

236年
236年
	[m1]236年[/m]
	[m1]236年[/m]

789年
789年
	[m1]789年[/m]
	[m1]789年[/m]

332年
332年
	[m1]332年[/m]
	[m1]332年[/m]

631年
631年
	[m1]631年[/m]
	[m1]631年[/m]

487年
487年
	[m1]487年[/m]
	[m1]487年[/m]

638年
638年
	[m1]638年[/m]
	[m1]638年[/m]

473年
473年
	[m1]473年[/m]
	[m1]473年[/m]

176年
176年
	[m1]176年[/m]
	[m1]176年[/m]

143年
143年
	[m1]143年[/m]
	[m1]143年[/m]

643年
643年
	[m1]643年[/m]
	[m1]643年[/m]

523年
523年
	[m1]523年[/m]
	[m1]523年[/m]

215年
215年
	[m1]215年[/m]
	[m1]215年[/m]

148年
148年
	[m1]148年[/m]
	[m1]148年[/m]

247年
247年
	[m1]247年[/m]
	[m1]247年[/m]

424年
424年
	[m1]424年[/m]
	[m1]424年[/m]

641年
641年
	[m1]641年[/m]
	[m1]641年[/m]

492年
492年
	[m1]492年[/m]
	[m1]492年[/m]

639年
639年
	[m1]639年[/m]
	[m1]639年[/m]

256年
256年
	[m1]256年[/m]
	[m1]256年[/m]

441年
441年
	[m1]441年[/m]
	[m1]441年[/m]

131年
131年
	[m1]131年[/m]
	[m1]131年[/m]

191年
191年
	[m1]191年[/m]
	[m1]191年[/m]

450年
450年
	[m1]450年[/m]
	[m1]450年[/m]

612年
612年
	[m1]612年[/m]
	[m1]612年[/m]

635年
635年
	[m1]635年[/m]
	[m1]635年[/m]

611年
611年
	[m1]611年[/m]
	[m1]611年[/m]

534年
534年
	[m1]534年[/m]
	[m1]534年[/m]

488年
488年
	[m1]488年[/m]
	[m1]488年[/m]

607年
607年
	[m1]607年[/m]
	[m1]607年[/m]

524年
524年
	[m1]524年[/m]
	[m1]524年[/m]

282年
282年
	[m1]282年[/m]
	[m1]282年[/m]

472年
472年
	[m1]472年[/m]
	[m1]472年[/m]

471年
471年
	[m1]471年[/m]
	[m1]471年[/m]

490年
490年
	[m1]490年[/m]
	[m1]490年[/m]

316年
316年
	[m1]316年[/m]
	[m1]316年[/m]

797年
797年
	[m1]797年[/m]
	[m1]797年[/m]

511年
511年
	[m1]511年[/m]
	[m1]511年[/m]

295年
295年
	[m1]295年[/m]
	[m1]295年[/m]

598年
598年
	[m1]598年[/m]
	[m1]598年[/m]

303年
303年
	[m1]303年[/m]
	[m1]303年[/m]

250年
250年
	[m1]250年[/m]
	[m1]250年[/m]

515年
515年
	[m1]515年[/m]
	[m1]515年[/m]

512年
512年
	[m1]512年[/m]
	[m1]512年[/m]

418年
418年
	[m1]418年[/m]
	[m1]418年[/m]

333年
333年
	[m1]333年[/m]
	[m1]333年[/m]

294年
294年
	[m1]294年[/m]
	[m1]294年[/m]

217年
217年
	[m1]217年[/m]
	[m1]217年[/m]

277年
277年
	[m1]277年[/m]
	[m1]277年[/m]

578年
578年
	[m1]578年[/m]
	[m1]578年[/m]

312年
312年
	[m1]312年[/m]
	[m1]312年[/m]

加法
加法
	[m1]加法[/m]
	[m1]加法[/m]

284年
284年
	[m1]284年[/m]
	[m1]284年[/m]

283年
283年
	[m1]283年[/m]
	[m1]283年[/m]

241年
241年
	[m1]241年[/m]
	[m1]241年[/m]

243年
243年
	[m1]243年[/m]
	[m1]243年[/m]

262年
262年
	[m1]262年[/m]
	[m1]262年[/m]

498年
498年
	[m1]498年[/m]
	[m1]498年[/m]

336年
336年
	[m1]336年[/m]
	[m1]336年[/m]

334年
334年
	[m1]334年[/m]
	[m1]334年[/m]

266年
266年
	[m1]266年[/m]
	[m1]266年[/m]

261年
261年
	[m1]261年[/m]
	[m1]261年[/m]

470年
470年
	[m1]470年[/m]
	[m1]470年[/m]

349年
349年
	[m1]349年[/m]
	[m1]349年[/m]

271年
271年
	[m1]271年[/m]
	[m1]271年[/m]

275年
275年
	[m1]275年[/m]
	[m1]275年[/m]

292年
292年
	[m1]292年[/m]
	[m1]292年[/m]

296年
296年
	[m1]296年[/m]
	[m1]296年[/m]

345年
345年
	[m1]345年[/m]
	[m1]345年[/m]

431年
431年
	[m1]431年[/m]
	[m1]431年[/m]

380年代
380年代
	[m1]380年代[/m]
	[m1]380年代[/m]

304年
304年
	[m1]304年[/m]
	[m1]304年[/m]

550年
550年
	[m1]550年[/m]
	[m1]550年[/m]

586年
586年
	[m1]586年[/m]
	[m1]586年[/m]

588年
588年
	[m1]588年[/m]
	[m1]588年[/m]

554年
554年
	[m1]554年[/m]
	[m1]554年[/m]

229年
229年
	[m1]229年[/m]
	[m1]229年[/m]

583年
583年
	[m1]583年[/m]
	[m1]583年[/m]

265年
265年
	[m1]265年[/m]
	[m1]265年[/m]

263年
263年
	[m1]263年[/m]
	[m1]263年[/m]

585年
585年
	[m1]585年[/m]
	[m1]585年[/m]

582年
582年
	[m1]582年[/m]
	[m1]582年[/m]

556年
556年
	[m1]556年[/m]
	[m1]556年[/m]

420年
420年
	[m1]420年[/m]
	[m1]420年[/m]

280年
280年
	[m1]280年[/m]
	[m1]280年[/m]

581年
581年
	[m1]581年[/m]
	[m1]581年[/m]

558年
558年
	[m1]558年[/m]
	[m1]558年[/m]

302年
302年
	[m1]302年[/m]
	[m1]302年[/m]

309年
309年
	[m1]309年[/m]
	[m1]309年[/m]

353年
353年
	[m1]353年[/m]
	[m1]353年[/m]

335年
335年
	[m1]335年[/m]
	[m1]335年[/m]

367年
367年
	[m1]367年[/m]
	[m1]367年[/m]

344年
344年
	[m1]344年[/m]
	[m1]344年[/m]

245年
245年
	[m1]245年[/m]
	[m1]245年[/m]

290年
290年
	[m1]290年[/m]
	[m1]290年[/m]

449年
449年
	[m1]449年[/m]
	[m1]449年[/m]

308年
308年
	[m1]308年[/m]
	[m1]308年[/m]

255年
255年
	[m1]255年[/m]
	[m1]255年[/m]

439年
439年
	[m1]439年[/m]
	[m1]439年[/m]

319年
319年
	[m1]319年[/m]
	[m1]319年[/m]

318年
318年
	[m1]318年[/m]
	[m1]318年[/m]

299年
299年
	[m1]299年[/m]
	[m1]299年[/m]

419年
419年
	[m1]419年[/m]
	[m1]419年[/m]

416年
416年
	[m1]416年[/m]
	[m1]416年[/m]

338年
338年
	[m1]338年[/m]
	[m1]338年[/m]

310年
310年
	[m1]310年[/m]
	[m1]310年[/m]

315年
315年
	[m1]315年[/m]
	[m1]315年[/m]

359年
359年
	[m1]359年[/m]
	[m1]359年[/m]

360年
360年
	[m1]360年[/m]
	[m1]360年[/m]

273年
273年
	[m1]273年[/m]
	[m1]273年[/m]

286年
286年
	[m1]286年[/m]
	[m1]286年[/m]

刀
小刀
	[m1]刀[/m]
	[m1]小刀[/m]

288年
288年
	[m1]288年[/m]
	[m1]288年[/m]

278年
278年
	[m1]278年[/m]
	[m1]278年[/m]

455年
455年
	[m1]455年[/m]
	[m1]455年[/m]

577年
577年
	[m1]577年[/m]
	[m1]577年[/m]

575年
575年
	[m1]575年[/m]
	[m1]575年[/m]

482年
482年
	[m1]482年[/m]
	[m1]482年[/m]

486年
486年
	[m1]486年[/m]
	[m1]486年[/m]

580年
580年
	[m1]580年[/m]
	[m1]580年[/m]

567年
567年
	[m1]567年[/m]
	[m1]567年[/m]

564年
564年
	[m1]564年[/m]
	[m1]564年[/m]

561年
561年
	[m1]561年[/m]
	[m1]561年[/m]

328年
328年
	[m1]328年[/m]
	[m1]328年[/m]

325年
325年
	[m1]325年[/m]
	[m1]325年[/m]

317年
317年
	[m1]317年[/m]
	[m1]317年[/m]

574年
574年
	[m1]574年[/m]
	[m1]574年[/m]

566年
566年
	[m1]566年[/m]
	[m1]566年[/m]

249年
249年
	[m1]249年[/m]
	[m1]249年[/m]

348年
348年
	[m1]348年[/m]
	[m1]348年[/m]

442年
442年
	[m1]442年[/m]
	[m1]442年[/m]

443年
443年
	[m1]443年[/m]
	[m1]443年[/m]

267年
267年
	[m1]267年[/m]
	[m1]267年[/m]

244年
244年
	[m1]244年[/m]
	[m1]244年[/m]

248年
248年
	[m1]248年[/m]
	[m1]248年[/m]

343年
343年
	[m1]343年[/m]
	[m1]343年[/m]

562年
562年
	[m1]562年[/m]
	[m1]562年[/m]

417年
417年
	[m1]417年[/m]
	[m1]417年[/m]

268年
268年
	[m1]268年[/m]
	[m1]268年[/m]

590年
590年
	[m1]590年[/m]
	[m1]590年[/m]

269年
269年
	[m1]269年[/m]
	[m1]269年[/m]

499年
499年
	[m1]499年[/m]
	[m1]499年[/m]

409年
409年
	[m1]409年[/m]
	[m1]409年[/m]

405年
405年
	[m1]405年[/m]
	[m1]405年[/m]

國立臺灣大學
國立臺灣大學
	[m1]國立臺灣大學[/m]
	[m1]國立臺灣大學[/m]

406年
406年
	[m1]406年[/m]
	[m1]406年[/m]

403年
403年
	[m1]403年[/m]
	[m1]403年[/m]

414年
414年
	[m1]414年[/m]
	[m1]414年[/m]

411年
411年
	[m1]411年[/m]
	[m1]411年[/m]

412年
412年
	[m1]412年[/m]
	[m1]412年[/m]

560年
560年
	[m1]560年[/m]
	[m1]560年[/m]

592年
592年
	[m1]592年[/m]
	[m1]592年[/m]

276年
276年
	[m1]276年[/m]
	[m1]276年[/m]

314年
314年
	[m1]314年[/m]
	[m1]314年[/m]

323年
323年
	[m1]323年[/m]
	[m1]323年[/m]

366年
366年
	[m1]366年[/m]
	[m1]366年[/m]

362年
362年
	[m1]362年[/m]
	[m1]362年[/m]

545年
545年
	[m1]545年[/m]
	[m1]545年[/m]

531年
531年
	[m1]531年[/m]
	[m1]531年[/m]

514年
514年
	[m1]514年[/m]
	[m1]514年[/m]

513年
513年
	[m1]513年[/m]
	[m1]513年[/m]

539年
539年
	[m1]539年[/m]
	[m1]539年[/m]

538年
538年
	[m1]538年[/m]
	[m1]538年[/m]

519年
519年
	[m1]519年[/m]
	[m1]519年[/m]

516年
516年
	[m1]516年[/m]
	[m1]516年[/m]

520年
520年
	[m1]520年[/m]
	[m1]520年[/m]

522年
522年
	[m1]522年[/m]
	[m1]522年[/m]

528年
528年
	[m1]528年[/m]
	[m1]528年[/m]

506年
506年
	[m1]506年[/m]
	[m1]506年[/m]

526年
526年
	[m1]526年[/m]
	[m1]526年[/m]

507年
507年
	[m1]507年[/m]
	[m1]507年[/m]

214年
214年
	[m1]214年[/m]
	[m1]214年[/m]

213年
213年
	[m1]213年[/m]
	[m1]213年[/m]

212年
212年
	[m1]212年[/m]
	[m1]212年[/m]

228年
228年
	[m1]228年[/m]
	[m1]228年[/m]

227年
227年
	[m1]227年[/m]
	[m1]227年[/m]

149年
149年
	[m1]149年[/m]
	[m1]149年[/m]

174年
174年
	[m1]174年[/m]
	[m1]174年[/m]

189年
189年
	[m1]189年[/m]
	[m1]189年[/m]

199年
199年
	[m1]199年[/m]
	[m1]199年[/m]

141年
141年
	[m1]141年[/m]
	[m1]141年[/m]

132年
132年
	[m1]132年[/m]
	[m1]132年[/m]

125年
125年
	[m1]125年[/m]
	[m1]125年[/m]

123年
123年
	[m1]123年[/m]
	[m1]123年[/m]

147年
147年
	[m1]147年[/m]
	[m1]147年[/m]

144年
144年
	[m1]144年[/m]
	[m1]144年[/m]

198年
198年
	[m1]198年[/m]
	[m1]198年[/m]

178年
178年
	[m1]178年[/m]
	[m1]178年[/m]

177年
177年
	[m1]177年[/m]
	[m1]177年[/m]

187年
187年
	[m1]187年[/m]
	[m1]187年[/m]

195年
195年
	[m1]195年[/m]
	[m1]195年[/m]

186年
186年
	[m1]186年[/m]
	[m1]186年[/m]

347年
347年
	[m1]347年[/m]
	[m1]347年[/m]

620年
620年
	[m1]620年[/m]
	[m1]620年[/m]

624年
624年
	[m1]624年[/m]
	[m1]624年[/m]

605年
605年
	[m1]605年[/m]
	[m1]605年[/m]

629年
629年
	[m1]629年[/m]
	[m1]629年[/m]

616年
616年
	[m1]616年[/m]
	[m1]616年[/m]

615年
615年
	[m1]615年[/m]
	[m1]615年[/m]

644年
644年
	[m1]644年[/m]
	[m1]644年[/m]

646年
646年
	[m1]646年[/m]
	[m1]646年[/m]

633年
633年
	[m1]633年[/m]
	[m1]633年[/m]

637年
637年
	[m1]637年[/m]
	[m1]637年[/m]

436年
436年
	[m1]436年[/m]
	[m1]436年[/m]

434年
434年
	[m1]434年[/m]
	[m1]434年[/m]

293年
293年
	[m1]293年[/m]
	[m1]293年[/m]

427年
427年
	[m1]427年[/m]
	[m1]427年[/m]

185年
185年
	[m1]185年[/m]
	[m1]185年[/m]

360年代
360年代
	[m1]360年代[/m]
	[m1]360年代[/m]

321年
321年
	[m1]321年[/m]
	[m1]321年[/m]

客家話
客家语
	[m1]客家話[/m]
	[m1]客家语[/m]

327年
327年
	[m1]327年[/m]
	[m1]327年[/m]

430年
430年
	[m1]430年[/m]
	[m1]430年[/m]

447年
447年
	[m1]447年[/m]
	[m1]447年[/m]

小石城 (阿肯色州)
小岩城 (阿肯色州)
	[m1]小石城 (阿肯色州)[/m]
	[m1]小岩城 (阿肯色州)[/m]

北寧省
北寧省
	[m1]北寧省[/m]
	[m1]北寧省[/m]

569年
569年
	[m1]569年[/m]
	[m1]569年[/m]

568年
568年
	[m1]568年[/m]
	[m1]568年[/m]

444年
444年
	[m1]444年[/m]
	[m1]444年[/m]

唯心主義
唯心主義
	[m1]唯心主義[/m]
	[m1]唯心主義[/m]

796年
796年
	[m1]796年[/m]
	[m1]796年[/m]

冪
冪
	[m1]冪[/m]
	[m1]冪[/m]

798年
798年
	[m1]798年[/m]
	[m1]798年[/m]

793年
793年
	[m1]793年[/m]
	[m1]793年[/m]

贛語
贛語
	[m1]贛語[/m]
	[m1]贛語[/m]

685年
685年
	[m1]685年[/m]
	[m1]685年[/m]

799年
799年
	[m1]799年[/m]
	[m1]799年[/m]

683年
683年
	[m1]683年[/m]
	[m1]683年[/m]

博物館
博物馆
	[m1]博物館[/m]
	[m1]博物馆[/m]

274年
274年
	[m1]274年[/m]
	[m1]274年[/m]

579年
579年
	[m1]579年[/m]
	[m1]579年[/m]

281年
281年
	[m1]281年[/m]
	[m1]281年[/m]

306年
306年
	[m1]306年[/m]
	[m1]306年[/m]

438年
438年
	[m1]438年[/m]
	[m1]438年[/m]

297年
297年
	[m1]297年[/m]
	[m1]297年[/m]

421年
421年
	[m1]421年[/m]
	[m1]421年[/m]

298年
298年
	[m1]298年[/m]
	[m1]298年[/m]

351年
351年
	[m1]351年[/m]
	[m1]351年[/m]

352年
352年
	[m1]352年[/m]
	[m1]352年[/m]

355年
355年
	[m1]355年[/m]
	[m1]355年[/m]

熊貓
大熊猫
	[m1]熊貓[/m]
	[m1]大熊猫[/m]

95年
95年
	[m1]95年[/m]
	[m1]95年[/m]

94年
94年
	[m1]94年[/m]
	[m1]94年[/m]

594年
594年
	[m1]594年[/m]
	[m1]594年[/m]

542年
542年
	[m1]542年[/m]
	[m1]542年[/m]

448年
448年
	[m1]448年[/m]
	[m1]448年[/m]

445年
445年
	[m1]445年[/m]
	[m1]445年[/m]

305年
305年
	[m1]305年[/m]
	[m1]305年[/m]

234年
234年
	[m1]234年[/m]
	[m1]234年[/m]

565年
565年
	[m1]565年[/m]
	[m1]565年[/m]

381年
381年
	[m1]381年[/m]
	[m1]381年[/m]

弧度
弧度
	[m1]弧度[/m]
	[m1]弧度[/m]

385年
385年
	[m1]385年[/m]
	[m1]385年[/m]

553年
553年
	[m1]553年[/m]
	[m1]553年[/m]

307年
307年
	[m1]307年[/m]
	[m1]307年[/m]

584年
584年
	[m1]584年[/m]
	[m1]584年[/m]

346年
346年
	[m1]346年[/m]
	[m1]346年[/m]

257年
257年
	[m1]257年[/m]
	[m1]257年[/m]

霍閃
闪电
	[m1]霍閃[/m]
	[m1]闪电[/m]

285年
285年
	[m1]285年[/m]
	[m1]285年[/m]

591年
591年
	[m1]591年[/m]
	[m1]591年[/m]

289年
289年
	[m1]289年[/m]
	[m1]289年[/m]

手
手
	[m1]手[/m]
	[m1]手[/m]

杜甫
杜甫
	[m1]杜甫[/m]
	[m1]杜甫[/m]

563年
563年
	[m1]563年[/m]
	[m1]563年[/m]

252年
252年
	[m1]252年[/m]
	[m1]252年[/m]

595年
595年
	[m1]595年[/m]
	[m1]595年[/m]

246年
246年
	[m1]246年[/m]
	[m1]246年[/m]

596年
596年
	[m1]596年[/m]
	[m1]596年[/m]

593年
593年
	[m1]593年[/m]
	[m1]593年[/m]

357年
357年
	[m1]357年[/m]
	[m1]357年[/m]

573年
573年
	[m1]573年[/m]
	[m1]573年[/m]

559年
559年
	[m1]559年[/m]
	[m1]559年[/m]

599年
599年
	[m1]599年[/m]
	[m1]599年[/m]

326年
326年
	[m1]326年[/m]
	[m1]326年[/m]

341年
341年
	[m1]341年[/m]
	[m1]341年[/m]

322年
322年
	[m1]322年[/m]
	[m1]322年[/m]

386年
386年
	[m1]386年[/m]
	[m1]386年[/m]

374年
374年
	[m1]374年[/m]
	[m1]374年[/m]

380年
380年
	[m1]380年[/m]
	[m1]380年[/m]

帕部羅·尼努達
巴勃罗·聂鲁达
	[m1]帕部羅·尼努達[/m]
	[m1]巴勃罗·聂鲁达[/m]

136年
136年
	[m1]136年[/m]
	[m1]136年[/m]

吳語
吴语
	[m1]吳語[/m]
	[m1]吴语[/m]

370年代
370年代
	[m1]370年代[/m]
	[m1]370年代[/m]

樂器
乐器
	[m1]樂器[/m]
	[m1]乐器[/m]

景德鎮
景德镇市
	[m1]景德鎮[/m]
	[m1]景德镇市[/m]

直升機
直升機
	[m1]直升機[/m]
	[m1]直升機[/m]

摩托車
摩托車
	[m1]摩托車[/m]
	[m1]摩托車[/m]

視頻
视频
	[m1]視頻[/m]
	[m1]视频[/m]

382年
382年
	[m1]382年[/m]
	[m1]382年[/m]

342年
342年
	[m1]342年[/m]
	[m1]342年[/m]

373年
373年
	[m1]373年[/m]
	[m1]373年[/m]

372年
372年
	[m1]372年[/m]
	[m1]372年[/m]

1980年代
1980年代
	[m1]1980年代[/m]
	[m1]1980年代[/m]

1990年代
1990年代
	[m1]1990年代[/m]
	[m1]1990年代[/m]

羅盤
指南针
	[m1]羅盤[/m]
	[m1]指南针[/m]

X光
X射线
	[m1]X光[/m]
	[m1]X射线[/m]

新疆
新疆维吾尔自治区
	[m1]新疆[/m]
	[m1]新疆维吾尔自治区[/m]

375年
375年
	[m1]375年[/m]
	[m1]375年[/m]

1970年代
1970年代
	[m1]1970年代[/m]
	[m1]1970年代[/m]

2000年代
2000年代
	[m1]2000年代[/m]
	[m1]2000年代[/m]

周
周朝
	[m1]周[/m]
	[m1]周朝[/m]

形而上學
形而上学
	[m1]形而上學[/m]
	[m1]形而上学[/m]

387年
387年
	[m1]387年[/m]
	[m1]387年[/m]

蘇美爾
苏美尔
	[m1]蘇美爾[/m]
	[m1]苏美尔[/m]

警察
警察
	[m1]警察[/m]
	[m1]警察[/m]

保羅·塞尚
保罗·塞尚
	[m1]保羅·塞尚[/m]
	[m1]保罗·塞尚[/m]

諾貝爾和平獎
诺贝尔和平奖
	[m1]諾貝爾和平獎[/m]
	[m1]诺贝尔和平奖[/m]

冰川
冰川
	[m1]冰川[/m]
	[m1]冰川[/m]

1930年代
1930年代
	[m1]1930年代[/m]
	[m1]1930年代[/m]

1960年代
1960年代
	[m1]1960年代[/m]
	[m1]1960年代[/m]

1920年代
1920年代
	[m1]1920年代[/m]
	[m1]1920年代[/m]

議會
议会
	[m1]議會[/m]
	[m1]议会[/m]

左羅阿斯特
琐罗亚斯德
	[m1]左羅阿斯特[/m]
	[m1]琐罗亚斯德[/m]

睏覺
睡眠
	[m1]睏覺[/m]
	[m1]睡眠[/m]

美學
美学
	[m1]美學[/m]
	[m1]美学[/m]

胡志明
胡志明
	[m1]胡志明[/m]
	[m1]胡志明[/m]

和平省
和平省
	[m1]和平省[/m]
	[m1]和平省[/m]

集合
集合 (数学)
	[m1]集合[/m]
	[m1]集合 (数学)[/m]

1950年代
1950年代
	[m1]1950年代[/m]
	[m1]1950年代[/m]

眠夢
夢
	[m1]眠夢[/m]
	[m1]夢[/m]

漢謨拉比
汉谟拉比
	[m1]漢謨拉比[/m]
	[m1]汉谟拉比[/m]

萊州省
萊州省
	[m1]萊州省[/m]
	[m1]萊州省[/m]

河南省 (越南)
河南省 (越南)
	[m1]河南省 (越南)[/m]
	[m1]河南省 (越南)[/m]

1940年代
1940年代
	[m1]1940年代[/m]
	[m1]1940年代[/m]

1900年代
1900年代
	[m1]1900年代[/m]
	[m1]1900年代[/m]

1910年代
1910年代
	[m1]1910年代[/m]
	[m1]1910年代[/m]

視覺藝術
視覺藝術
	[m1]視覺藝術[/m]
	[m1]視覺藝術[/m]

壯人
壮族
	[m1]壯人[/m]
	[m1]壮族[/m]

阿第拉
阿提拉
	[m1]阿第拉[/m]
	[m1]阿提拉[/m]

潮州話
潮州话
	[m1]潮州話[/m]
	[m1]潮州话[/m]

利婭娜
蕾哈娜
	[m1]利婭娜[/m]
	[m1]蕾哈娜[/m]

指甲
指甲
	[m1]指甲[/m]
	[m1]指甲[/m]

奠邊省
奠邊省
	[m1]奠邊省[/m]
	[m1]奠邊省[/m]

12
12
	[m1]12[/m]
	[m1]12[/m]

三船敏郎
三船敏郎
	[m1]三船敏郎[/m]
	[m1]三船敏郎[/m]

面
臉
	[m1]面[/m]
	[m1]臉[/m]

文言文
文言文
	[m1]文言文[/m]
	[m1]文言文[/m]

浪漫主義
浪漫主义
	[m1]浪漫主義[/m]
	[m1]浪漫主义[/m]

流行音樂
流行 (音樂類型)
	[m1]流行音樂[/m]
	[m1]流行 (音樂類型)[/m]

南丁格爾
弗羅倫斯·南丁格爾
	[m1]南丁格爾[/m]
	[m1]弗羅倫斯·南丁格爾[/m]

線
直线
	[m1]線[/m]
	[m1]直线[/m]

331年
331年
	[m1]331年[/m]
	[m1]331年[/m]

11
11
	[m1]11[/m]
	[m1]11[/m]

365年
365年
	[m1]365年[/m]
	[m1]365年[/m]

13
13
	[m1]13[/m]
	[m1]13[/m]

子彈
子彈
	[m1]子彈[/m]
	[m1]子彈[/m]

379年
379年
	[m1]379年[/m]
	[m1]379年[/m]

書寫
寫作
	[m1]書寫[/m]
	[m1]寫作[/m]

達賴喇嘛
达赖喇嘛
	[m1]達賴喇嘛[/m]
	[m1]达赖喇嘛[/m]

100
100
	[m1]100[/m]
	[m1]100[/m]

胠膝
膝
	[m1]胠膝[/m]
	[m1]膝[/m]

史詩
史诗
	[m1]史詩[/m]
	[m1]史诗[/m]

眼鏡
眼鏡
	[m1]眼鏡[/m]
	[m1]眼鏡[/m]

南海
南海
	[m1]南海[/m]
	[m1]南海[/m]

俳句
俳句
	[m1]俳句[/m]
	[m1]俳句[/m]

奧克蘭文理學校
奧克蘭文法學校
	[m1]奧克蘭文理學校[/m]
	[m1]奧克蘭文法學校[/m]

冰櫃
冰箱
	[m1]冰櫃[/m]
	[m1]冰箱[/m]

密爾沃基
密尔沃基
	[m1]密爾沃基[/m]
	[m1]密尔沃基[/m]

巴洛克式
巴洛克艺术
	[m1]巴洛克式[/m]
	[m1]巴洛克艺术[/m]

薯
番薯
	[m1]薯[/m]
	[m1]番薯[/m]

存在主義
存在主义
	[m1]存在主義[/m]
	[m1]存在主义[/m]

1840年代
1840年代
	[m1]1840年代[/m]
	[m1]1840年代[/m]

14
14
	[m1]14[/m]
	[m1]14[/m]

1880年代
1880年代
	[m1]1880年代[/m]
	[m1]1880年代[/m]

燶菜
烹饪
	[m1]燶菜[/m]
	[m1]烹饪[/m]

15
15
	[m1]15[/m]
	[m1]15[/m]

18
18
	[m1]18[/m]
	[m1]18[/m]

重金属音乐
重金属音乐
	[m1]重金属音乐[/m]
	[m1]重金属音乐[/m]

激光
激光
	[m1]激光[/m]
	[m1]激光[/m]

歌文嘉登站
柯芬園站
	[m1]歌文嘉登站[/m]
	[m1]柯芬園站[/m]

1890年代
1890年代
	[m1]1890年代[/m]
	[m1]1890年代[/m]

皇帝
皇帝
	[m1]皇帝[/m]
	[m1]皇帝[/m]

人民幣
人民币
	[m1]人民幣[/m]
	[m1]人民币[/m]

富士山
富士山
	[m1]富士山[/m]
	[m1]富士山[/m]

體積
体积
	[m1]體積[/m]
	[m1]体积[/m]

1830年代
1830年代
	[m1]1830年代[/m]
	[m1]1830年代[/m]

汽油
汽油
	[m1]汽油[/m]
	[m1]汽油[/m]

1800年代
1800年代
	[m1]1800年代[/m]
	[m1]1800年代[/m]

昂鐸顏·拉艾節
安托万-洛朗·德·拉瓦锡
	[m1]昂鐸顏·拉艾節[/m]
	[m1]安托万-洛朗·德·拉瓦锡[/m]

谷
谷地
	[m1]谷[/m]
	[m1]谷地[/m]

1860年代
1860年代
	[m1]1860年代[/m]
	[m1]1860年代[/m]

1870年代
1870年代
	[m1]1870年代[/m]
	[m1]1870年代[/m]

19
19
	[m1]19[/m]
	[m1]19[/m]

太陽能
太阳能
	[m1]太陽能[/m]
	[m1]太阳能[/m]

17
17
	[m1]17[/m]
	[m1]17[/m]

酸雨
酸雨
	[m1]酸雨[/m]
	[m1]酸雨[/m]

1810年代
1810年代
	[m1]1810年代[/m]
	[m1]1810年代[/m]

16
16
	[m1]16[/m]
	[m1]16[/m]

乘法
乘法
	[m1]乘法[/m]
	[m1]乘法[/m]

20
20
	[m1]20[/m]
	[m1]20[/m]

牢監
監獄
	[m1]牢監[/m]
	[m1]監獄[/m]

減法
減法
	[m1]減法[/m]
	[m1]減法[/m]

喜劇
喜劇
	[m1]喜劇[/m]
	[m1]喜劇[/m]

維吉尼野·烏爾芙
弗吉尼亚·吴尔夫
	[m1]維吉尼野·烏爾芙[/m]
	[m1]弗吉尼亚·吴尔夫[/m]

尿
尿
	[m1]尿[/m]
	[m1]尿[/m]

1850年代
1850年代
	[m1]1850年代[/m]
	[m1]1850年代[/m]

安徽
安徽省
	[m1]安徽[/m]
	[m1]安徽省[/m]

天門
前额
	[m1]天門[/m]
	[m1]前额[/m]

內蒙古
内蒙古自治区
	[m1]內蒙古[/m]
	[m1]内蒙古自治区[/m]

亞述
亚述
	[m1]亞述[/m]
	[m1]亚述[/m]

Sony
索尼
	[m1]Sony[/m]
	[m1]索尼[/m]

零毫子
硬幣
	[m1]零毫子[/m]
	[m1]硬幣[/m]

道爾頓
约翰·道尔顿
	[m1]道爾頓[/m]
	[m1]约翰·道尔顿[/m]

火箭
火箭
	[m1]火箭[/m]
	[m1]火箭[/m]

哥德
库尔特·哥德尔
	[m1]哥德[/m]
	[m1]库尔特·哥德尔[/m]

米科·佐登
迈克尔·乔丹
	[m1]米科·佐登[/m]
	[m1]迈克尔·乔丹[/m]

芭蕾
芭蕾舞
	[m1]芭蕾[/m]
	[m1]芭蕾舞[/m]

咸勒
哈姆雷特
	[m1]咸勒[/m]
	[m1]哈姆雷特[/m]

侯勃
大卫·希尔伯特
	[m1]侯勃[/m]
	[m1]大卫·希尔伯特[/m]

芫茜
芫荽
	[m1]芫茜[/m]
	[m1]芫荽[/m]

福建
福建省
	[m1]福建[/m]
	[m1]福建省[/m]

堪薩斯城 (密蘇里州)
堪薩斯城 (密蘇里州)
	[m1]堪薩斯城 (密蘇里州)[/m]
	[m1]堪薩斯城 (密蘇里州)[/m]

轉喻
轉喻
	[m1]轉喻[/m]
	[m1]轉喻[/m]

戈壁
戈壁
	[m1]戈壁[/m]
	[m1]戈壁[/m]

屁督
臀
	[m1]屁督[/m]
	[m1]臀[/m]

海南
海南省
	[m1]海南[/m]
	[m1]海南省[/m]

40
40
	[m1]40[/m]
	[m1]40[/m]

錐形
圆锥
	[m1]錐形[/m]
	[m1]圆锥[/m]

世界母語日
國際母語日
	[m1]世界母語日[/m]
	[m1]國際母語日[/m]

甘肅
甘肃省
	[m1]甘肅[/m]
	[m1]甘肃省[/m]

Björk
碧玉 (歌手)
	[m1]Björk[/m]
	[m1]碧玉 (歌手)[/m]

古印度
印度河流域文明
	[m1]古印度[/m]
	[m1]印度河流域文明[/m]

倒踭
肘
	[m1]倒踭[/m]
	[m1]肘[/m]

漢人
汉族
	[m1]漢人[/m]
	[m1]汉族[/m]

鬍子
鬍鬚
	[m1]鬍子[/m]
	[m1]鬍鬚[/m]

30
30
	[m1]30[/m]
	[m1]30[/m]

前201年
前201年
	[m1]前201年[/m]
	[m1]前201年[/m]

前202年
前202年
	[m1]前202年[/m]
	[m1]前202年[/m]

壁
墙
	[m1]壁[/m]
	[m1]墙[/m]

拓撲學
拓扑学
	[m1]拓撲學[/m]
	[m1]拓扑学[/m]

1600年代
1600年代
	[m1]1600年代[/m]
	[m1]1600年代[/m]

管弦樂團
管弦樂團
	[m1]管弦樂團[/m]
	[m1]管弦樂團[/m]

乾旱
干旱
	[m1]乾旱[/m]
	[m1]干旱[/m]

底厄勒斯
戴克里先
	[m1]底厄勒斯[/m]
	[m1]戴克里先[/m]

前110年
前110年
	[m1]前110年[/m]
	[m1]前110年[/m]

雲南
云南省
	[m1]雲南[/m]
	[m1]云南省[/m]

風力
風能
	[m1]風力[/m]
	[m1]風能[/m]

民間音樂
民俗音樂
	[m1]民間音樂[/m]
	[m1]民俗音樂[/m]

努眉
鲁米
	[m1]努眉[/m]
	[m1]鲁米[/m]

1700年代
1700年代
	[m1]1700年代[/m]
	[m1]1700年代[/m]

山東
山东省
	[m1]山東[/m]
	[m1]山东省[/m]

胛股
臂
	[m1]胛股[/m]
	[m1]臂[/m]

婁溫學
安東尼·范·列文虎克
	[m1]婁溫學[/m]
	[m1]安東尼·范·列文虎克[/m]

河南
河南省
	[m1]河南[/m]
	[m1]河南省[/m]

1740年代
1740年代
	[m1]1740年代[/m]
	[m1]1740年代[/m]

1500年代
1500年代
	[m1]1500年代[/m]
	[m1]1500年代[/m]

前206年
前206年
	[m1]前206年[/m]
	[m1]前206年[/m]

前203年
前203年
	[m1]前203年[/m]
	[m1]前203年[/m]

存在論
本体论 (哲学)
	[m1]存在論[/m]
	[m1]本体论 (哲学)[/m]

行列
矩阵
	[m1]行列[/m]
	[m1]矩阵[/m]

博弈論
博弈论
	[m1]博弈論[/m]
	[m1]博弈论[/m]

著嚇
恐惧
	[m1]著嚇[/m]
	[m1]恐惧[/m]

1820年代
1820年代
	[m1]1820年代[/m]
	[m1]1820年代[/m]

前209年
前209年
	[m1]前209年[/m]
	[m1]前209年[/m]

1770年代
1770年代
	[m1]1770年代[/m]
	[m1]1770年代[/m]

點
点
	[m1]點[/m]
	[m1]点[/m]

扎·艾弗欒
柴克·艾弗隆
	[m1]扎·艾弗欒[/m]
	[m1]柴克·艾弗隆[/m]

可可·榭乃爾
可可·香奈尔
	[m1]可可·榭乃爾[/m]
	[m1]可可·香奈尔[/m]

前112年
前112年
	[m1]前112年[/m]
	[m1]前112年[/m]

餲屑
垃圾
	[m1]餲屑[/m]
	[m1]垃圾[/m]

湖南
湖南省
	[m1]湖南[/m]
	[m1]湖南省[/m]

水族館
水族箱
	[m1]水族館[/m]
	[m1]水族箱[/m]

青海
青海省
	[m1]青海[/m]
	[m1]青海省[/m]

箭
箭
	[m1]箭[/m]
	[m1]箭[/m]

北京人
北京人
	[m1]北京人[/m]
	[m1]北京人[/m]

柏威夏寺
柏威夏寺
	[m1]柏威夏寺[/m]
	[m1]柏威夏寺[/m]

1680年代
1680年代
	[m1]1680年代[/m]
	[m1]1680年代[/m]

1610年代
1610年代
	[m1]1610年代[/m]
	[m1]1610年代[/m]

人文主義
人文主义
	[m1]人文主義[/m]
	[m1]人文主义[/m]

1510年代
1510年代
	[m1]1510年代[/m]
	[m1]1510年代[/m]

金一葉
金一葉
	[m1]金一葉[/m]
	[m1]金一葉[/m]

弓
弓
	[m1]弓[/m]
	[m1]弓[/m]

打字機
打字机
	[m1]打字機[/m]
	[m1]打字机[/m]

前176年
前176年
	[m1]前176年[/m]
	[m1]前176年[/m]

話筒
麦克风
	[m1]話筒[/m]
	[m1]麦克风[/m]

哥特式
哥特式艺术
	[m1]哥特式[/m]
	[m1]哥特式艺术[/m]

湖北
湖北省
	[m1]湖北[/m]
	[m1]湖北省[/m]

山西
山西省
	[m1]山西[/m]
	[m1]山西省[/m]

令子
謎語
	[m1]令子[/m]
	[m1]謎語[/m]

歐
歐姆
	[m1]歐[/m]
	[m1]歐姆[/m]

貴州
贵州省
	[m1]貴州[/m]
	[m1]贵州省[/m]

紙票子
紙幣
	[m1]紙票子[/m]
	[m1]紙幣[/m]

河
溪
	[m1]河[/m]
	[m1]溪[/m]

雷達
雷达
	[m1]雷達[/m]
	[m1]雷达[/m]

燈泡
電燈泡
	[m1]燈泡[/m]
	[m1]電燈泡[/m]

後現代主義
后现代主义
	[m1]後現代主義[/m]
	[m1]后现代主义[/m]

撲克
遊戲牌
	[m1]撲克[/m]
	[m1]遊戲牌[/m]

339年
339年
	[m1]339年[/m]
	[m1]339年[/m]

340年
340年
	[m1]340年[/m]
	[m1]340年[/m]

宮城縣
宮城縣
	[m1]宮城縣[/m]
	[m1]宮城縣[/m]

354年
354年
	[m1]354年[/m]
	[m1]354年[/m]

356年
356年
	[m1]356年[/m]
	[m1]356年[/m]

358年
358年
	[m1]358年[/m]
	[m1]358年[/m]

361年
361年
	[m1]361年[/m]
	[m1]361年[/m]

363年
363年
	[m1]363年[/m]
	[m1]363年[/m]

364年
364年
	[m1]364年[/m]
	[m1]364年[/m]

陝西
陕西省
	[m1]陝西[/m]
	[m1]陕西省[/m]

368年
368年
	[m1]368年[/m]
	[m1]368年[/m]

369年
369年
	[m1]369年[/m]
	[m1]369年[/m]

370年
370年
	[m1]370年[/m]
	[m1]370年[/m]

371年
371年
	[m1]371年[/m]
	[m1]371年[/m]

376年
376年
	[m1]376年[/m]
	[m1]376年[/m]

377年
377年
	[m1]377年[/m]
	[m1]377年[/m]

378年
378年
	[m1]378年[/m]
	[m1]378年[/m]

1780年代
1780年代
	[m1]1780年代[/m]
	[m1]1780年代[/m]

383年
383年
	[m1]383年[/m]
	[m1]383年[/m]

384年
384年
	[m1]384年[/m]
	[m1]384年[/m]

388年
388年
	[m1]388年[/m]
	[m1]388年[/m]

389年
389年
	[m1]389年[/m]
	[m1]389年[/m]

390年
390年
	[m1]390年[/m]
	[m1]390年[/m]

391年
391年
	[m1]391年[/m]
	[m1]391年[/m]

392年
392年
	[m1]392年[/m]
	[m1]392年[/m]

1730年代
1730年代
	[m1]1730年代[/m]
	[m1]1730年代[/m]

393年
393年
	[m1]393年[/m]
	[m1]393年[/m]

394年
394年
	[m1]394年[/m]
	[m1]394年[/m]

395年
395年
	[m1]395年[/m]
	[m1]395年[/m]

396年
396年
	[m1]396年[/m]
	[m1]396年[/m]

397年
397年
	[m1]397年[/m]
	[m1]397年[/m]

398年
398年
	[m1]398年[/m]
	[m1]398年[/m]

399年
399年
	[m1]399年[/m]
	[m1]399年[/m]

1540年代
1540年代
	[m1]1540年代[/m]
	[m1]1540年代[/m]

性別
性別 (文化)
	[m1]性別[/m]
	[m1]性別 (文化)[/m]

岩手县
岩手县
	[m1]岩手县[/m]
	[m1]岩手县[/m]

美利堅合眾國憲法嗰第四條
美利坚合众国宪法第四条
	[m1]美利堅合眾國憲法嗰第四條[/m]
	[m1]美利坚合众国宪法第四条[/m]

美利堅合眾國憲法嗰第三條
美利坚合众国宪法第三条
	[m1]美利堅合眾國憲法嗰第三條[/m]
	[m1]美利坚合众国宪法第三条[/m]

美利堅合眾國憲法嗰第五條
美利坚合众国宪法第五条
	[m1]美利堅合眾國憲法嗰第五條[/m]
	[m1]美利坚合众国宪法第五条[/m]

美利堅合眾國憲法嗰第六條
美利坚合众国宪法第六条
	[m1]美利堅合眾國憲法嗰第六條[/m]
	[m1]美利坚合众国宪法第六条[/m]

美利堅合眾國憲法嗰第七條
美利坚合众国宪法第七条
	[m1]美利堅合眾國憲法嗰第七條[/m]
	[m1]美利坚合众国宪法第七条[/m]

1750年代
1750年代
	[m1]1750年代[/m]
	[m1]1750年代[/m]

1580年代
1580年代
	[m1]1580年代[/m]
	[m1]1580年代[/m]

1590年代
1590年代
	[m1]1590年代[/m]
	[m1]1590年代[/m]

太空船
航天飞机
	[m1]太空船[/m]
	[m1]航天飞机[/m]

質數
素数
	[m1]質數[/m]
	[m1]素数[/m]

短篇小說
短篇小说
	[m1]短篇小說[/m]
	[m1]短篇小说[/m]

279年
279年
	[m1]279年[/m]
	[m1]279年[/m]

440年
440年
	[m1]440年[/m]
	[m1]440年[/m]

517年
517年
	[m1]517年[/m]
	[m1]517年[/m]

572年
572年
	[m1]572年[/m]
	[m1]572年[/m]

2026年
2026年
	[m1]2026年[/m]
	[m1]2026年[/m]

2025年
2025年
	[m1]2025年[/m]
	[m1]2025年[/m]

2024年
2024年
	[m1]2024年[/m]
	[m1]2024年[/m]

2023年
2023年
	[m1]2023年[/m]
	[m1]2023年[/m]

2022年
2022年
	[m1]2022年[/m]
	[m1]2022年[/m]

2021年
2021年
	[m1]2021年[/m]
	[m1]2021年[/m]

2041年
2041年
	[m1]2041年[/m]
	[m1]2041年[/m]

2042年
2042年
	[m1]2042年[/m]
	[m1]2042年[/m]

2043年
2043年
	[m1]2043年[/m]
	[m1]2043年[/m]

2044年
2044年
	[m1]2044年[/m]
	[m1]2044年[/m]

2049年
2049年
	[m1]2049年[/m]
	[m1]2049年[/m]

2050年
2050年
	[m1]2050年[/m]
	[m1]2050年[/m]

美術史
藝術歷史
	[m1]美術史[/m]
	[m1]藝術歷史[/m]

變量
變數
	[m1]變量[/m]
	[m1]變數[/m]

巴黎地鐵
巴黎地鐵
	[m1]巴黎地鐵[/m]
	[m1]巴黎地鐵[/m]

中東嗰歷史
中东历史
	[m1]中東嗰歷史[/m]
	[m1]中东历史[/m]

蝦蟆
无尾目
	[m1]蝦蟆[/m]
	[m1]无尾目[/m]

百家姓
百家姓
	[m1]百家姓[/m]
	[m1]百家姓[/m]

閩語
闽语
	[m1]閩語[/m]
	[m1]闽语[/m]

巡撫
巡撫
	[m1]巡撫[/m]
	[m1]巡撫[/m]

江西
江西省
	[m1]江西[/m]
	[m1]江西省[/m]

叭嘶哣消毒法
巴斯德消毒法
	[m1]叭嘶哣消毒法[/m]
	[m1]巴斯德消毒法[/m]

科科尼諾縣 (亞利桑那州)
可可尼諾縣
	[m1]科科尼諾縣 (亞利桑那州)[/m]
	[m1]可可尼諾縣[/m]

希拉縣 (亞利桑那州)
希拉縣 (亞利桑那州)
	[m1]希拉縣 (亞利桑那州)[/m]
	[m1]希拉縣 (亞利桑那州)[/m]

污染
污染
	[m1]污染[/m]
	[m1]污染[/m]

阿帕奇縣 (亞利桑那州)
阿帕契縣
	[m1]阿帕奇縣 (亞利桑那州)[/m]
	[m1]阿帕契縣[/m]

科奇斯縣 (亞利桑那州)
科奇斯縣
	[m1]科奇斯縣 (亞利桑那州)[/m]
	[m1]科奇斯縣[/m]

小說
小说
	[m1]小說[/m]
	[m1]小说[/m]

1150年代
1150年代
	[m1]1150年代[/m]
	[m1]1150年代[/m]

1030年代
1030年代
	[m1]1030年代[/m]
	[m1]1030年代[/m]

1050年代
1050年代
	[m1]1050年代[/m]
	[m1]1050年代[/m]

阿什利縣 (阿肯色州)
阿什利縣 (阿肯色州)
	[m1]阿什利縣 (阿肯色州)[/m]
	[m1]阿什利縣 (阿肯色州)[/m]

巴克斯特縣 (阿肯色州)
巴克斯特縣 (阿肯色州)
	[m1]巴克斯特縣 (阿肯色州)[/m]
	[m1]巴克斯特縣 (阿肯色州)[/m]

阿肯色縣 (阿肯色州)
阿肯色縣
	[m1]阿肯色縣 (阿肯色州)[/m]
	[m1]阿肯色縣[/m]

炮
大砲
	[m1]炮[/m]
	[m1]大砲[/m]

分數
分數
	[m1]分數[/m]
	[m1]分數[/m]

咸寧
咸宁市
	[m1]咸寧[/m]
	[m1]咸宁市[/m]

青森縣
青森縣
	[m1]青森縣[/m]
	[m1]青森縣[/m]

福岛县
福岛县
	[m1]福岛县[/m]
	[m1]福岛县[/m]

1370年代
1370年代
	[m1]1370年代[/m]
	[m1]1370年代[/m]

鐸斯頓·惠布然
托斯丹·范伯倫
	[m1]鐸斯頓·惠布然[/m]
	[m1]托斯丹·范伯倫[/m]

組合數學
组合数学
	[m1]組合數學[/m]
	[m1]组合数学[/m]

卡·拿格浮多
卡爾·拉格斐
	[m1]卡·拿格浮多[/m]
	[m1]卡爾·拉格斐[/m]

庫勞爹·唽呋
歌地亞·雪花
	[m1]庫勞爹·唽呋[/m]
	[m1]歌地亞·雪花[/m]

三越前站
三越前站
	[m1]三越前站[/m]
	[m1]三越前站[/m]

九段下站
九段下站
	[m1]九段下站[/m]
	[m1]九段下站[/m]

蠟燭
蜡烛
	[m1]蠟燭[/m]
	[m1]蜡烛[/m]

1230年代
1230年代
	[m1]1230年代[/m]
	[m1]1230年代[/m]

心電圖
心电图
	[m1]心電圖[/m]
	[m1]心电图[/m]

930年代
930年代
	[m1]930年代[/m]
	[m1]930年代[/m]

1390年代
1390年代
	[m1]1390年代[/m]
	[m1]1390年代[/m]

著氣
憤怒
	[m1]著氣[/m]
	[m1]憤怒[/m]

1130年代
1130年代
	[m1]1130年代[/m]
	[m1]1130年代[/m]

1360年代
1360年代
	[m1]1360年代[/m]
	[m1]1360年代[/m]

1270年代
1270年代
	[m1]1270年代[/m]
	[m1]1270年代[/m]

25
25
	[m1]25[/m]
	[m1]25[/m]

24
24
	[m1]24[/m]
	[m1]24[/m]

60
60
	[m1]60[/m]
	[m1]60[/m]

十四行詩
十四行诗
	[m1]十四行詩[/m]
	[m1]十四行诗[/m]

紫禁城
故宫
	[m1]紫禁城[/m]
	[m1]故宫[/m]

竹橋站
竹橋站
	[m1]竹橋站[/m]
	[m1]竹橋站[/m]

茅場町站
茅場町站
	[m1]茅場町站[/m]
	[m1]茅場町站[/m]

南千住站
南千住站
	[m1]南千住站[/m]
	[m1]南千住站[/m]

神樂坂站
神樂坂站
	[m1]神樂坂站[/m]
	[m1]神樂坂站[/m]

門前仲町站
門前仲町站
	[m1]門前仲町站[/m]
	[m1]門前仲町站[/m]

落合站
落合站 (東京都)
	[m1]落合站[/m]
	[m1]落合站 (東京都)[/m]

帝拿密
矽藻土炸藥
	[m1]帝拿密[/m]
	[m1]矽藻土炸藥[/m]

960年代
960年代
	[m1]960年代[/m]
	[m1]960年代[/m]

990年代
990年代
	[m1]990年代[/m]
	[m1]990年代[/m]

890年代
890年代
	[m1]890年代[/m]
	[m1]890年代[/m]

1190年代
1190年代
	[m1]1190年代[/m]
	[m1]1190年代[/m]

本鄉三丁目站
本鄉三丁目站
	[m1]本鄉三丁目站[/m]
	[m1]本鄉三丁目站[/m]

1180年代
1180年代
	[m1]1180年代[/m]
	[m1]1180年代[/m]

日晷
日晷
	[m1]日晷[/m]
	[m1]日晷[/m]

集成電路
集成电路
	[m1]集成電路[/m]
	[m1]集成电路[/m]

悲劇
悲劇
	[m1]悲劇[/m]
	[m1]悲劇[/m]

虛無主義
虚无主义
	[m1]虛無主義[/m]
	[m1]虚无主义[/m]

大人
成年人
	[m1]大人[/m]
	[m1]成年人[/m]

般加黑
儒勒·昂利·庞加莱
	[m1]般加黑[/m]
	[m1]儒勒·昂利·庞加莱[/m]

950年代
950年代
	[m1]950年代[/m]
	[m1]950年代[/m]

1020年代
1020年代
	[m1]1020年代[/m]
	[m1]1020年代[/m]

1060年代
1060年代
	[m1]1060年代[/m]
	[m1]1060年代[/m]

丕平三世
矮子丕平
	[m1]丕平三世[/m]
	[m1]矮子丕平[/m]

1210年代
1210年代
	[m1]1210年代[/m]
	[m1]1210年代[/m]

1350年代
1350年代
	[m1]1350年代[/m]
	[m1]1350年代[/m]

1310年代
1310年代
	[m1]1310年代[/m]
	[m1]1310年代[/m]

1260年代
1260年代
	[m1]1260年代[/m]
	[m1]1260年代[/m]

1220年代
1220年代
	[m1]1220年代[/m]
	[m1]1220年代[/m]

1010年代
1010年代
	[m1]1010年代[/m]
	[m1]1010年代[/m]

970年代
970年代
	[m1]970年代[/m]
	[m1]970年代[/m]

1420年代
1420年代
	[m1]1420年代[/m]
	[m1]1420年代[/m]

秋田县
秋田县
	[m1]秋田县[/m]
	[m1]秋田县[/m]

瓢羹
匙
	[m1]瓢羹[/m]
	[m1]匙[/m]

吉茨
约翰·济慈
	[m1]吉茨[/m]
	[m1]约翰·济慈[/m]

920年代
920年代
	[m1]920年代[/m]
	[m1]920年代[/m]

1170年代
1170年代
	[m1]1170年代[/m]
	[m1]1170年代[/m]

980年代
980年代
	[m1]980年代[/m]
	[m1]980年代[/m]

1080年代
1080年代
	[m1]1080年代[/m]
	[m1]1080年代[/m]

1000年代
1000年代
	[m1]1000年代[/m]
	[m1]1000年代[/m]

1300年代
1300年代
	[m1]1300年代[/m]
	[m1]1300年代[/m]

1330年代
1330年代
	[m1]1330年代[/m]
	[m1]1330年代[/m]

南投
南投縣
	[m1]南投[/m]
	[m1]南投縣[/m]

E (數學常數)
E (数学常数)
	[m1]E (數學常數)[/m]
	[m1]E (数学常数)[/m]

線性代數
线性代数
	[m1]線性代數[/m]
	[m1]线性代数[/m]

的士
出租車
	[m1]的士[/m]
	[m1]出租車[/m]

地門
頷
	[m1]地門[/m]
	[m1]頷[/m]

1090年代
1090年代
	[m1]1090年代[/m]
	[m1]1090年代[/m]

1380年代
1380年代
	[m1]1380年代[/m]
	[m1]1380年代[/m]

1240年代
1240年代
	[m1]1240年代[/m]
	[m1]1240年代[/m]

1290年代
1290年代
	[m1]1290年代[/m]
	[m1]1290年代[/m]

中國嗰歷史
中国历史
	[m1]中國嗰歷史[/m]
	[m1]中国历史[/m]

數字
數字
	[m1]數字[/m]
	[m1]數字[/m]

1450年代
1450年代
	[m1]1450年代[/m]
	[m1]1450年代[/m]

1110年代
1110年代
	[m1]1110年代[/m]
	[m1]1110年代[/m]

1160年代
1160年代
	[m1]1160年代[/m]
	[m1]1160年代[/m]

940年代
940年代
	[m1]940年代[/m]
	[m1]940年代[/m]

1250年代
1250年代
	[m1]1250年代[/m]
	[m1]1250年代[/m]

26
26
	[m1]26[/m]
	[m1]26[/m]

870年代
870年代
	[m1]870年代[/m]
	[m1]870年代[/m]

160年代
160年代
	[m1]160年代[/m]
	[m1]160年代[/m]

雷
雷
	[m1]雷[/m]
	[m1]雷[/m]

固奴·那那庫·答夫
拿那克
	[m1]固奴·那那庫·答夫[/m]
	[m1]拿那克[/m]

1340年代
1340年代
	[m1]1340年代[/m]
	[m1]1340年代[/m]

880年代
880年代
	[m1]880年代[/m]
	[m1]880年代[/m]

860年代
860年代
	[m1]860年代[/m]
	[m1]860年代[/m]

1320年代
1320年代
	[m1]1320年代[/m]
	[m1]1320年代[/m]

1070年代
1070年代
	[m1]1070年代[/m]
	[m1]1070年代[/m]

1200年代
1200年代
	[m1]1200年代[/m]
	[m1]1200年代[/m]

1280年代
1280年代
	[m1]1280年代[/m]
	[m1]1280年代[/m]

經驗主義
经验主义
	[m1]經驗主義[/m]
	[m1]经验主义[/m]

1140年代
1140年代
	[m1]1140年代[/m]
	[m1]1140年代[/m]

1440年代
1440年代
	[m1]1440年代[/m]
	[m1]1440年代[/m]

蜇蟆蚣子
草蜢
	[m1]蜇蟆蚣子[/m]
	[m1]草蜢[/m]

素描
素描
	[m1]素描[/m]
	[m1]素描[/m]

記錄片
紀錄片
	[m1]記錄片[/m]
	[m1]紀錄片[/m]

雪利
珀西·比希·雪莱
	[m1]雪利[/m]
	[m1]珀西·比希·雪莱[/m]

工程學
机械工程
	[m1]工程學[/m]
	[m1]机械工程[/m]

姓氏箋釋
姓氏
	[m1]姓氏箋釋[/m]
	[m1]姓氏[/m]

屙尿
排尿
	[m1]屙尿[/m]
	[m1]排尿[/m]

櫥
橱柜
	[m1]櫥[/m]
	[m1]橱柜[/m]

康特拉科斯塔縣 (加利福尼亞州)
康特拉科斯塔县
	[m1]康特拉科斯塔縣 (加利福尼亞州)[/m]
	[m1]康特拉科斯塔县[/m]

索諾馬縣 (加利福尼亞州)
索诺马县 (加利福尼亚州)
	[m1]索諾馬縣 (加利福尼亞州)[/m]
	[m1]索诺马县 (加利福尼亚州)[/m]

索拉諾縣 (加利福尼亞州)
索拉诺县
	[m1]索拉諾縣 (加利福尼亞州)[/m]
	[m1]索拉诺县[/m]

馬林縣 (加利福尼亞州)
马林县 (加利福尼亚州)
	[m1]馬林縣 (加利福尼亞州)[/m]
	[m1]马林县 (加利福尼亚州)[/m]

納帕縣 (加利福尼亞州)
纳帕县
	[m1]納帕縣 (加利福尼亞州)[/m]
	[m1]纳帕县[/m]

聖地牙哥縣 (加利福尼亞州)
圣迭戈县 (加利福尼亚州)
	[m1]聖地牙哥縣 (加利福尼亞州)[/m]
	[m1]圣迭戈县 (加利福尼亚州)[/m]

內華達縣 (加利福尼亞州)
內華達縣 (加利福尼亞州)
	[m1]內華達縣 (加利福尼亞州)[/m]
	[m1]內華達縣 (加利福尼亞州)[/m]

辛旽
辛旽
	[m1]辛旽[/m]
	[m1]辛旽[/m]

世界自然基金會
世界自然基金会
	[m1]世界自然基金會[/m]
	[m1]世界自然基金会[/m]

大峽谷
科羅拉多大峽谷
	[m1]大峽谷[/m]
	[m1]科羅拉多大峽谷[/m]

鄰舍
近鄰社區
	[m1]鄰舍[/m]
	[m1]近鄰社區[/m]

來福槍
步枪
	[m1]來福槍[/m]
	[m1]步枪[/m]

寒螼子
蚯蚓
	[m1]寒螼子[/m]
	[m1]蚯蚓[/m]

山形县
山形县
	[m1]山形县[/m]
	[m1]山形县[/m]

南砂町站
南砂町站
	[m1]南砂町站[/m]
	[m1]南砂町站[/m]

葛西站
葛西站
	[m1]葛西站[/m]
	[m1]葛西站[/m]

東陽町站
東陽町站
	[m1]東陽町站[/m]
	[m1]東陽町站[/m]

西葛西站
西葛西站
	[m1]西葛西站[/m]
	[m1]西葛西站[/m]

木場站
木場站
	[m1]木場站[/m]
	[m1]木場站[/m]

太極旗
大韓民國國旗
	[m1]太極旗[/m]
	[m1]大韓民國國旗[/m]

道格拉斯 麦克阿瑟
道格拉斯·麦克阿瑟
	[m1]道格拉斯 麦克阿瑟[/m]
	[m1]道格拉斯·麦克阿瑟[/m]

卑武利·希爾茲
比佛利山 (加利福尼亞州)
	[m1]卑武利·希爾茲[/m]
	[m1]比佛利山 (加利福尼亞州)[/m]

焰火
烟火
	[m1]焰火[/m]
	[m1]烟火[/m]

地熱能源
地熱能
	[m1]地熱能源[/m]
	[m1]地熱能[/m]

妙典站
妙典站
	[m1]妙典站[/m]
	[m1]妙典站[/m]

南行德站
南行德站
	[m1]南行德站[/m]
	[m1]南行德站[/m]

西船橋站
西船橋車站
	[m1]西船橋站[/m]
	[m1]西船橋車站[/m]

行德站
行德站
	[m1]行德站[/m]
	[m1]行德站[/m]

原木中山站
原木中山站
	[m1]原木中山站[/m]
	[m1]原木中山站[/m]

商
商朝
	[m1]商[/m]
	[m1]商朝[/m]

麥北斯
馬克白
	[m1]麥北斯[/m]
	[m1]馬克白[/m]

日本嗰歷史
日本历史
	[m1]日本嗰歷史[/m]
	[m1]日本历史[/m]

借落子
蝉
	[m1]借落子[/m]
	[m1]蝉[/m]

麻醉
麻醉學
	[m1]麻醉[/m]
	[m1]麻醉學[/m]

流行文化
流行文化
	[m1]流行文化[/m]
	[m1]流行文化[/m]

Vim
Vim
	[m1]Vim[/m]
	[m1]Vim[/m]

棋
圖版遊戲
	[m1]棋[/m]
	[m1]圖版遊戲[/m]

咭嚌
媚俗
	[m1]咭嚌[/m]
	[m1]媚俗[/m]

後生
青少年
	[m1]後生[/m]
	[m1]青少年[/m]

橡膠
橡膠
	[m1]橡膠[/m]
	[m1]橡膠[/m]

電梯
升降机
	[m1]電梯[/m]
	[m1]升降机[/m]

腳
腿
	[m1]腳[/m]
	[m1]腿[/m]

印度嗰歷史
印度历史
	[m1]印度嗰歷史[/m]
	[m1]印度历史[/m]

聲納
聲納
	[m1]聲納[/m]
	[m1]聲納[/m]

黃曆
農曆
	[m1]黃曆[/m]
	[m1]農曆[/m]

平方根
平方根
	[m1]平方根[/m]
	[m1]平方根[/m]

畫像
肖像
	[m1]畫像[/m]
	[m1]肖像[/m]

貴族
貴族
	[m1]貴族[/m]
	[m1]貴族[/m]

西新宿站
西新宿站
	[m1]西新宿站[/m]
	[m1]西新宿站[/m]

臺南市
臺南市
	[m1]臺南市[/m]
	[m1]臺南市[/m]

研究生
研究生
	[m1]研究生[/m]
	[m1]研究生[/m]

卡拉·布魯尼
卡拉·布鲁尼
	[m1]卡拉·布魯尼[/m]
	[m1]卡拉·布鲁尼[/m]

印刷機
印刷机
	[m1]印刷機[/m]
	[m1]印刷机[/m]

潘玉良
潘玉良
	[m1]潘玉良[/m]
	[m1]潘玉良[/m]

殺人
杀人
	[m1]殺人[/m]
	[m1]杀人[/m]

非洲嗰歷史
非洲歷史
	[m1]非洲嗰歷史[/m]
	[m1]非洲歷史[/m]

微積分
微积分学
	[m1]微積分[/m]
	[m1]微积分学[/m]

績紹·本詹
吉赛尔·邦辰
	[m1]績紹·本詹[/m]
	[m1]吉赛尔·邦辰[/m]

斯瓦迪士核心詞列表
斯瓦迪士核心詞列表
	[m1]斯瓦迪士核心詞列表[/m]
	[m1]斯瓦迪士核心詞列表[/m]

李斯
李斯
	[m1]李斯[/m]
	[m1]李斯[/m]

雲林
雲林縣
	[m1]雲林[/m]
	[m1]雲林縣[/m]

莫諾縣 (加利福尼亞州)
莫诺县
	[m1]莫諾縣 (加利福尼亞州)[/m]
	[m1]莫诺县[/m]

佐俧俄·阿瑪尼
乔治·阿玛尼
	[m1]佐俧俄·阿瑪尼[/m]
	[m1]乔治·阿玛尼[/m]

維維嫣·韋斯托屋多
薇薇安·魏斯伍德
	[m1]維維嫣·韋斯托屋多[/m]
	[m1]薇薇安·魏斯伍德[/m]

基因工程
基因工程
	[m1]基因工程[/m]
	[m1]基因工程[/m]

捺扣
鈕扣
	[m1]捺扣[/m]
	[m1]鈕扣[/m]

李安
李安
	[m1]李安[/m]
	[m1]李安[/m]

核磁共振成相
核磁共振成像
	[m1]核磁共振成相[/m]
	[m1]核磁共振成像[/m]

翼𦑃
翅膀
	[m1]翼𦑃[/m]
	[m1]翅膀[/m]

A型H1N1流行性感冒病毒
甲型流感病毒H1N1亞型
	[m1]A型H1N1流行性感冒病毒[/m]
	[m1]甲型流感病毒H1N1亞型[/m]

戲面殼子
面具
	[m1]戲面殼子[/m]
	[m1]面具[/m]

中
中
	[m1]中[/m]
	[m1]中[/m]

學士
學士
	[m1]學士[/m]
	[m1]學士[/m]

主語
主語
	[m1]主語[/m]
	[m1]主語[/m]

華爾街日報
华尔街日报
	[m1]華爾街日報[/m]
	[m1]华尔街日报[/m]

100年代
100年代
	[m1]100年代[/m]
	[m1]100年代[/m]

三稜鏡
稜鏡
	[m1]三稜鏡[/m]
	[m1]稜鏡[/m]

混沌理論
混沌理论
	[m1]混沌理論[/m]
	[m1]混沌理论[/m]

青雲譜區
青云谱区
	[m1]青雲譜區[/m]
	[m1]青云谱区[/m]

借彪
贾比尔
	[m1]借彪[/m]
	[m1]贾比尔[/m]

蝦蟆仁子
蝌蚪
	[m1]蝦蟆仁子[/m]
	[m1]蝌蚪[/m]

著火
火災
	[m1]著火[/m]
	[m1]火災[/m]

1100年代
1100年代
	[m1]1100年代[/m]
	[m1]1100年代[/m]

水力
水力资源
	[m1]水力[/m]
	[m1]水力资源[/m]

級數
级数
	[m1]級數[/m]
	[m1]级数[/m]

中國抗日戰爭
中国抗日战争
	[m1]中國抗日戰爭[/m]
	[m1]中国抗日战争[/m]

110年代
110年代
	[m1]110年代[/m]
	[m1]110年代[/m]

龍樹
龍樹
	[m1]龍樹[/m]
	[m1]龍樹[/m]

伊夫·聖·羅倫
伊夫·圣洛朗
	[m1]伊夫·聖·羅倫[/m]
	[m1]伊夫·圣洛朗[/m]

李承晩
李承晚
	[m1]李承晩[/m]
	[m1]李承晚[/m]

南昌
南昌市
	[m1]南昌[/m]
	[m1]南昌市[/m]

矇矇躲躲
捉迷藏
	[m1]矇矇躲躲[/m]
	[m1]捉迷藏[/m]

120年代
120年代
	[m1]120年代[/m]
	[m1]120年代[/m]

池袋站
池袋站
	[m1]池袋站[/m]
	[m1]池袋站[/m]

阿披實
阿披实·威差奇瓦
	[m1]阿披實[/m]
	[m1]阿披实·威差奇瓦[/m]

厘米
厘米
	[m1]厘米[/m]
	[m1]厘米[/m]

極限
极限 (数学)
	[m1]極限[/m]
	[m1]极限 (数学)[/m]

170年代
170年代
	[m1]170年代[/m]
	[m1]170年代[/m]

腡
指紋
	[m1]腡[/m]
	[m1]指紋[/m]

Gucci
古馳
	[m1]Gucci[/m]
	[m1]古馳[/m]

插圖
插畫
	[m1]插圖[/m]
	[m1]插畫[/m]

甲午戰爭
甲午战争
	[m1]甲午戰爭[/m]
	[m1]甲午战争[/m]

韻
押韻
	[m1]韻[/m]
	[m1]押韻[/m]

俄打
奥德 (诗歌)
	[m1]俄打[/m]
	[m1]奥德 (诗歌)[/m]

謂語
謂語
	[m1]謂語[/m]
	[m1]謂語[/m]

亞歷山德拉·柯倫泰
亚历山德拉·米哈伊洛芙娜·柯伦泰
	[m1]亞歷山德拉·柯倫泰[/m]
	[m1]亚历山德拉·米哈伊洛芙娜·柯伦泰[/m]

新宿區
新宿區
	[m1]新宿區[/m]
	[m1]新宿區[/m]

塑像
塑像
	[m1]塑像[/m]
	[m1]塑像[/m]

牙骹
顎
	[m1]牙骹[/m]
	[m1]顎[/m]

新石器革命
新石器革命
	[m1]新石器革命[/m]
	[m1]新石器革命[/m]

金庸
金庸
	[m1]金庸[/m]
	[m1]金庸[/m]

曼婁主義
门罗主义
	[m1]曼婁主義[/m]
	[m1]门罗主义[/m]

𩭽頭
禿頭
	[m1]𩭽頭[/m]
	[m1]禿頭[/m]

高雄市
高雄市
	[m1]高雄市[/m]
	[m1]高雄市[/m]

艾列則·本曳乎打
艾利澤·本-耶胡達
	[m1]艾列則·本曳乎打[/m]
	[m1]艾利澤·本-耶胡達[/m]

普理鐸廉尼
罗马禁卫军
	[m1]普理鐸廉尼[/m]
	[m1]罗马禁卫军[/m]

史丹·李
史丹·李
	[m1]史丹·李[/m]
	[m1]史丹·李[/m]

南極圈
南極圈
	[m1]南極圈[/m]
	[m1]南極圈[/m]

巴剌
谣曲
	[m1]巴剌[/m]
	[m1]谣曲[/m]

簡·愛
简·爱
	[m1]簡·愛[/m]
	[m1]简·爱[/m]

130年代
130年代
	[m1]130年代[/m]
	[m1]130年代[/m]

碩士
硕士
	[m1]碩士[/m]
	[m1]硕士[/m]

黸
铁锈
	[m1]黸[/m]
	[m1]铁锈[/m]

舞臺藝術
表演艺术
	[m1]舞臺藝術[/m]
	[m1]表演艺术[/m]

娛樂
休閒
	[m1]娛樂[/m]
	[m1]休閒[/m]

三國
三国
	[m1]三國[/m]
	[m1]三国[/m]

亨利·曼齊尼
亨利·曼西尼
	[m1]亨利·曼齊尼[/m]
	[m1]亨利·曼西尼[/m]

張勉
张勉
	[m1]張勉[/m]
	[m1]张勉[/m]

數學常數
数学常数
	[m1]數學常數[/m]
	[m1]数学常数[/m]

膏子
餬
	[m1]膏子[/m]
	[m1]餬[/m]

褯片
尿片
	[m1]褯片[/m]
	[m1]尿片[/m]

德拿留斯
迪纳厄斯
	[m1]德拿留斯[/m]
	[m1]迪纳厄斯[/m]

天皇
日本天皇列表
	[m1]天皇[/m]
	[m1]日本天皇列表[/m]

1400年代
1400年代
	[m1]1400年代[/m]
	[m1]1400年代[/m]

壽歲
预期寿命
	[m1]壽歲[/m]
	[m1]预期寿命[/m]

140年代
140年代
	[m1]140年代[/m]
	[m1]140年代[/m]

1410年代
1410年代
	[m1]1410年代[/m]
	[m1]1410年代[/m]

1430年代
1430年代
	[m1]1430年代[/m]
	[m1]1430年代[/m]

艾米里俄·阿圭那多
埃米利奧·阿奎納多
	[m1]艾米里俄·阿圭那多[/m]
	[m1]埃米利奧·阿奎納多[/m]

1460年代
1460年代
	[m1]1460年代[/m]
	[m1]1460年代[/m]

引喻
借代
	[m1]引喻[/m]
	[m1]借代[/m]

港區 (東京都)
港區 (東京都)
	[m1]港區 (東京都)[/m]
	[m1]港區 (東京都)[/m]

1470年代
1470年代
	[m1]1470年代[/m]
	[m1]1470年代[/m]

1480年代
1480年代
	[m1]1480年代[/m]
	[m1]1480年代[/m]

辛亥革命
辛亥革命
	[m1]辛亥革命[/m]
	[m1]辛亥革命[/m]

1490年代
1490年代
	[m1]1490年代[/m]
	[m1]1490年代[/m]

類韻
类韵
	[m1]類韻[/m]
	[m1]类韵[/m]

噸
公噸
	[m1]噸[/m]
	[m1]公噸[/m]

LV
路易·威登
	[m1]LV[/m]
	[m1]路易·威登[/m]

150年代
150年代
	[m1]150年代[/m]
	[m1]150年代[/m]

尹潽善
尹潽善
	[m1]尹潽善[/m]
	[m1]尹潽善[/m]

南京大屠殺
南京大屠殺
	[m1]南京大屠殺[/m]
	[m1]南京大屠殺[/m]

尹致昊
尹致昊
	[m1]尹致昊[/m]
	[m1]尹致昊[/m]

豆漿
豆浆
	[m1]豆漿[/m]
	[m1]豆浆[/m]

1520年代
1520年代
	[m1]1520年代[/m]
	[m1]1520年代[/m]

我有一隻夢
我有一个梦想
	[m1]我有一隻夢[/m]
	[m1]我有一个梦想[/m]

手㡤
手絹
	[m1]手㡤[/m]
	[m1]手絹[/m]

1530年代
1530年代
	[m1]1530年代[/m]
	[m1]1530年代[/m]

韻律
韵律
	[m1]韻律[/m]
	[m1]韵律[/m]

Prada
普拉達
	[m1]Prada[/m]
	[m1]普拉達[/m]

1550年代
1550年代
	[m1]1550年代[/m]
	[m1]1550年代[/m]

1560年代
1560年代
	[m1]1560年代[/m]
	[m1]1560年代[/m]

澀谷區
澀谷區
	[m1]澀谷區[/m]
	[m1]澀谷區[/m]

1570年代
1570年代
	[m1]1570年代[/m]
	[m1]1570年代[/m]

酃縣
炎陵县
	[m1]酃縣[/m]
	[m1]炎陵县[/m]

屏東
屏東縣
	[m1]屏東[/m]
	[m1]屏東縣[/m]

1620年代
1620年代
	[m1]1620年代[/m]
	[m1]1620年代[/m]

1630年代
1630年代
	[m1]1630年代[/m]
	[m1]1630年代[/m]

1640年代
1640年代
	[m1]1640年代[/m]
	[m1]1640年代[/m]

1650年代
1650年代
	[m1]1650年代[/m]
	[m1]1650年代[/m]

顯微鏡
顯微鏡
	[m1]顯微鏡[/m]
	[m1]顯微鏡[/m]

1660年代
1660年代
	[m1]1660年代[/m]
	[m1]1660年代[/m]

1670年代
1670年代
	[m1]1670年代[/m]
	[m1]1670年代[/m]

肋𩩍骨
肋骨
	[m1]肋𩩍骨[/m]
	[m1]肋骨[/m]

1690年代
1690年代
	[m1]1690年代[/m]
	[m1]1690年代[/m]

張道陵
张道陵
	[m1]張道陵[/m]
	[m1]张道陵[/m]

張魯
张鲁
	[m1]張魯[/m]
	[m1]张鲁[/m]

張宇初
张宇初
	[m1]張宇初[/m]
	[m1]张宇初[/m]

章貢區
章贡区
	[m1]章貢區[/m]
	[m1]章贡区[/m]

樟樹
樟树市
	[m1]樟樹[/m]
	[m1]樟树市[/m]

中秋餅
月饼
	[m1]中秋餅[/m]
	[m1]月饼[/m]

1710年代
1710年代
	[m1]1710年代[/m]
	[m1]1710年代[/m]

珠山區
珠山区
	[m1]珠山區[/m]
	[m1]珠山区[/m]

1720年代
1720年代
	[m1]1720年代[/m]
	[m1]1720年代[/m]

娜娥媚·監孛
娜奧美·金寶
	[m1]娜娥媚·監孛[/m]
	[m1]娜奧美·金寶[/m]

塔
塔
	[m1]塔[/m]
	[m1]塔[/m]

1760年代
1760年代
	[m1]1760年代[/m]
	[m1]1760年代[/m]

壯學
壮学
	[m1]壯學[/m]
	[m1]壮学[/m]

明喻
比喻
	[m1]明喻[/m]
	[m1]比喻[/m]

土狗
螻蛄
	[m1]土狗[/m]
	[m1]螻蛄[/m]

1790年代
1790年代
	[m1]1790年代[/m]
	[m1]1790年代[/m]

中醫
中医学
	[m1]中醫[/m]
	[m1]中医学[/m]

世界嗰歷史
世界歷史
	[m1]世界嗰歷史[/m]
	[m1]世界歷史[/m]

180年代
180年代
	[m1]180年代[/m]
	[m1]180年代[/m]

Notting Hill
摘星奇緣
	[m1]Notting Hill[/m]
	[m1]摘星奇緣[/m]

南昌之星
南昌之星
	[m1]南昌之星[/m]
	[m1]南昌之星[/m]

珠江
珠江
	[m1]珠江[/m]
	[m1]珠江[/m]

馮姓
冯姓
	[m1]馮姓[/m]
	[m1]冯姓[/m]

咆哮山莊
咆哮山莊
	[m1]咆哮山莊[/m]
	[m1]咆哮山莊[/m]

韋庫拖里阿線
維多利亞線
	[m1]韋庫拖里阿線[/m]
	[m1]維多利亞線[/m]

灶
烘箱
	[m1]灶[/m]
	[m1]烘箱[/m]

笙卓線
中央線 (倫敦地鐵)
	[m1]笙卓線[/m]
	[m1]中央線 (倫敦地鐵)[/m]

190年代
190年代
	[m1]190年代[/m]
	[m1]190年代[/m]

奧林達 (加利福尼亞州)
奥林达 (加利福尼亚州)
	[m1]奧林達 (加利福尼亞州)[/m]
	[m1]奥林达 (加利福尼亚州)[/m]

資溪
资溪县
	[m1]資溪[/m]
	[m1]资溪县[/m]

資興
资兴市
	[m1]資興[/m]
	[m1]资兴市[/m]

必卡底利線
皮卡迪利線
	[m1]必卡底利線[/m]
	[m1]皮卡迪利線[/m]

鄱陽湖
鄱阳湖
	[m1]鄱陽湖[/m]
	[m1]鄱阳湖[/m]

武夷山
武夷山脉
	[m1]武夷山[/m]
	[m1]武夷山脉[/m]

美術館
美術館
	[m1]美術館[/m]
	[m1]美術館[/m]

禾特露實第線
滑鐵盧及城市線
	[m1]禾特露實第線[/m]
	[m1]滑鐵盧及城市線[/m]

正旋舞歌
正旋舞歌
	[m1]正旋舞歌[/m]
	[m1]正旋舞歌[/m]

阿歷山德·麥琨
亞歷山大·麥昆
	[m1]阿歷山德·麥琨[/m]
	[m1]亞歷山大·麥昆[/m]

形
形狀
	[m1]形[/m]
	[m1]形狀[/m]

金性洙
金性洙
	[m1]金性洙[/m]
	[m1]金性洙[/m]

作爆
厭惡
	[m1]作爆[/m]
	[m1]厭惡[/m]

鑊
炒鍋
	[m1]鑊[/m]
	[m1]炒鍋[/m]

強弱格
扬抑格
	[m1]強弱格[/m]
	[m1]扬抑格[/m]

中國足球協會超級聯賽
中国足球协会超级联赛
	[m1]中國足球協會超級聯賽[/m]
	[m1]中国足球协会超级联赛[/m]

所科線
環線 (倫敦地鐵)
	[m1]所科線[/m]
	[m1]環線 (倫敦地鐵)[/m]

的斯集庫杜線
區域線
	[m1]的斯集庫杜線[/m]
	[m1]區域線[/m]

咸摩斯密史&實第線
漢默史密斯及城市線
	[m1]咸摩斯密史&實第線[/m]
	[m1]漢默史密斯及城市線[/m]

200年代
200年代
	[m1]200年代[/m]
	[m1]200年代[/m]

焦尼·阿利得
強尼·哈立戴
	[m1]焦尼·阿利得[/m]
	[m1]強尼·哈立戴[/m]

楷棏·茉蕬
姬·摩絲
	[m1]楷棏·茉蕬[/m]
	[m1]姬·摩絲[/m]

中央區 (東京都)
中央區 (東京都)
	[m1]中央區 (東京都)[/m]
	[m1]中央區 (東京都)[/m]

文京區
文京區
	[m1]文京區[/m]
	[m1]文京區[/m]

舊金山灣區
舊金山灣區
	[m1]舊金山灣區[/m]
	[m1]舊金山灣區[/m]

足立區
足立區
	[m1]足立區[/m]
	[m1]足立區[/m]

210年代
210年代
	[m1]210年代[/m]
	[m1]210年代[/m]

千代田區
千代田區
	[m1]千代田區[/m]
	[m1]千代田區[/m]

江戶川區
江戶川區
	[m1]江戶川區[/m]
	[m1]江戶川區[/m]

金奎植
金奎植
	[m1]金奎植[/m]
	[m1]金奎植[/m]

Dolce & Gabbana
杜嘉班纳
	[m1]Dolce & Gabbana[/m]
	[m1]杜嘉班纳[/m]

220年代
220年代
	[m1]220年代[/m]
	[m1]220年代[/m]

八頂段站
帕丁頓車站
	[m1]八頂段站[/m]
	[m1]帕丁頓車站[/m]

羅笙線
北線
	[m1]羅笙線[/m]
	[m1]北線[/m]

等號
等号
	[m1]等號[/m]
	[m1]等号[/m]

卡文·可蘭
卡爾文·克雷恩 (設計師)
	[m1]卡文·可蘭[/m]
	[m1]卡爾文·克雷恩 (設計師)[/m]

潑水節
泼水节
	[m1]潑水節[/m]
	[m1]泼水节[/m]

江東區 (東京都)
江東區 (東京都)
	[m1]江東區 (東京都)[/m]
	[m1]江東區 (東京都)[/m]

龍
龙
	[m1]龍[/m]
	[m1]龙[/m]

金九
金九
	[m1]金九[/m]
	[m1]金九[/m]

230年代
230年代
	[m1]230年代[/m]
	[m1]230年代[/m]

九江
九江市
	[m1]九江[/m]
	[m1]九江市[/m]

240年代
240年代
	[m1]240年代[/m]
	[m1]240年代[/m]

情節
情節
	[m1]情節[/m]
	[m1]情節[/m]

大田區
大田区
	[m1]大田區[/m]
	[m1]大田区[/m]

250年代
250年代
	[m1]250年代[/m]
	[m1]250年代[/m]

Chanel
香奈儿
	[m1]Chanel[/m]
	[m1]香奈儿[/m]

嘉羅希·拿華頁
巴黎老佛爺百貨公司
	[m1]嘉羅希·拿華頁[/m]
	[m1]巴黎老佛爺百貨公司[/m]

五行
五行
	[m1]五行[/m]
	[m1]五行[/m]

260年代
260年代
	[m1]260年代[/m]
	[m1]260年代[/m]

270年代
270年代
	[m1]270年代[/m]
	[m1]270年代[/m]

扁頭風
眼鏡蛇
	[m1]扁頭風[/m]
	[m1]眼鏡蛇[/m]

280年代
280年代
	[m1]280年代[/m]
	[m1]280年代[/m]

290年代
290年代
	[m1]290年代[/m]
	[m1]290年代[/m]

清水寺
清水寺
	[m1]清水寺[/m]
	[m1]清水寺[/m]

300年代
300年代
	[m1]300年代[/m]
	[m1]300年代[/m]

310年代
310年代
	[m1]310年代[/m]
	[m1]310年代[/m]

320年代
320年代
	[m1]320年代[/m]
	[m1]320年代[/m]

330年代
330年代
	[m1]330年代[/m]
	[m1]330年代[/m]

羅漢 (佛教)
阿罗汉
	[m1]羅漢 (佛教)[/m]
	[m1]阿罗汉[/m]

340年代
340年代
	[m1]340年代[/m]
	[m1]340年代[/m]

醬油
酱油
	[m1]醬油[/m]
	[m1]酱油[/m]

繞口令
绕口令
	[m1]繞口令[/m]
	[m1]绕口令[/m]

所利都斯
苏勒德斯 (钱币)
	[m1]所利都斯[/m]
	[m1]苏勒德斯 (钱币)[/m]

400年代
400年代
	[m1]400年代[/m]
	[m1]400年代[/m]

世田谷區
世田谷區
	[m1]世田谷區[/m]
	[m1]世田谷區[/m]

公制
米制
	[m1]公制[/m]
	[m1]米制[/m]

410年代
410年代
	[m1]410年代[/m]
	[m1]410年代[/m]

荒川區
荒川區
	[m1]荒川區[/m]
	[m1]荒川區[/m]

葛飾區
葛飾區
	[m1]葛飾區[/m]
	[m1]葛飾區[/m]

杉並區
杉並區
	[m1]杉並區[/m]
	[m1]杉並區[/m]

板橋區 (日本)
板橋區 (日本)
	[m1]板橋區 (日本)[/m]
	[m1]板橋區 (日本)[/m]

台東區
台東區
	[m1]台東區[/m]
	[m1]台東區[/m]

練馬區
練馬區
	[m1]練馬區[/m]
	[m1]練馬區[/m]

420年代
420年代
	[m1]420年代[/m]
	[m1]420年代[/m]

利瑪竇
利玛窦
	[m1]利瑪竇[/m]
	[m1]利玛窦[/m]

品川區
品川區
	[m1]品川區[/m]
	[m1]品川區[/m]

共產黨
共产党
	[m1]共產黨[/m]
	[m1]共产党[/m]

430年代
430年代
	[m1]430年代[/m]
	[m1]430年代[/m]

蕭戊·安德森
舍伍德·安德森
	[m1]蕭戊·安德森[/m]
	[m1]舍伍德·安德森[/m]

目黑區
目黑區
	[m1]目黑區[/m]
	[m1]目黑區[/m]

中野區
中野區
	[m1]中野區[/m]
	[m1]中野區[/m]

440年代
440年代
	[m1]440年代[/m]
	[m1]440年代[/m]

450年代
450年代
	[m1]450年代[/m]
	[m1]450年代[/m]

北區 (東京都)
北區 (東京都)
	[m1]北區 (東京都)[/m]
	[m1]北區 (東京都)[/m]

墨田區
墨田區
	[m1]墨田區[/m]
	[m1]墨田區[/m]

460年代
460年代
	[m1]460年代[/m]
	[m1]460年代[/m]

平年
平年
	[m1]平年[/m]
	[m1]平年[/m]

470年代
470年代
	[m1]470年代[/m]
	[m1]470年代[/m]

豐島區
豐島區
	[m1]豐島區[/m]
	[m1]豐島區[/m]

480年代
480年代
	[m1]480年代[/m]
	[m1]480年代[/m]

490年代
490年代
	[m1]490年代[/m]
	[m1]490年代[/m]

牛
牛属
	[m1]牛[/m]
	[m1]牛属[/m]

90
90
	[m1]90[/m]
	[m1]90[/m]

500年代
500年代
	[m1]500年代[/m]
	[m1]500年代[/m]

58
58
	[m1]58[/m]
	[m1]58[/m]

510年代
510年代
	[m1]510年代[/m]
	[m1]510年代[/m]

520年代
520年代
	[m1]520年代[/m]
	[m1]520年代[/m]

郎波羅·哥疊
让-保罗·高缇耶
	[m1]郎波羅·哥疊[/m]
	[m1]让-保罗·高缇耶[/m]

530年代
530年代
	[m1]530年代[/m]
	[m1]530年代[/m]

540年代
540年代
	[m1]540年代[/m]
	[m1]540年代[/m]

索馬里内戰
索马里内战
	[m1]索馬里内戰[/m]
	[m1]索马里内战[/m]

550年代
550年代
	[m1]550年代[/m]
	[m1]550年代[/m]

72
72
	[m1]72[/m]
	[m1]72[/m]

560年代
560年代
	[m1]560年代[/m]
	[m1]560年代[/m]

帝他·黃·第斯
蒂塔·万提斯
	[m1]帝他·黃·第斯[/m]
	[m1]蒂塔·万提斯[/m]

570年代
570年代
	[m1]570年代[/m]
	[m1]570年代[/m]

580年代
580年代
	[m1]580年代[/m]
	[m1]580年代[/m]

590年代
590年代
	[m1]590年代[/m]
	[m1]590年代[/m]

臺中市
臺中市
	[m1]臺中市[/m]
	[m1]臺中市[/m]

600年代
600年代
	[m1]600年代[/m]
	[m1]600年代[/m]

610年代
610年代
	[m1]610年代[/m]
	[m1]610年代[/m]

上海申鑫足球俱乐部
上海申鑫足球俱乐部
	[m1]上海申鑫足球俱乐部[/m]
	[m1]上海申鑫足球俱乐部[/m]

祠堂
祠
	[m1]祠堂[/m]
	[m1]祠[/m]

620年代
620年代
	[m1]620年代[/m]
	[m1]620年代[/m]

800年代
800年代
	[m1]800年代[/m]
	[m1]800年代[/m]

630年代
630年代
	[m1]630年代[/m]
	[m1]630年代[/m]

640年代
640年代
	[m1]640年代[/m]
	[m1]640年代[/m]

650年代
650年代
	[m1]650年代[/m]
	[m1]650年代[/m]

時裝週
时装周
	[m1]時裝週[/m]
	[m1]时装周[/m]

660年代
660年代
	[m1]660年代[/m]
	[m1]660年代[/m]

鵝
鹅
	[m1]鵝[/m]
	[m1]鹅[/m]

670年代
670年代
	[m1]670年代[/m]
	[m1]670年代[/m]

衫袖
袖子
	[m1]衫袖[/m]
	[m1]袖子[/m]

永新
永新县
	[m1]永新[/m]
	[m1]永新县[/m]

690年代
690年代
	[m1]690年代[/m]
	[m1]690年代[/m]

700年代
700年代
	[m1]700年代[/m]
	[m1]700年代[/m]

法隆寺
法隆寺
	[m1]法隆寺[/m]
	[m1]法隆寺[/m]

70年代
70年代
	[m1]70年代[/m]
	[m1]70年代[/m]

710年代
710年代
	[m1]710年代[/m]
	[m1]710年代[/m]

720年代
720年代
	[m1]720年代[/m]
	[m1]720年代[/m]

730年代
730年代
	[m1]730年代[/m]
	[m1]730年代[/m]

基阿尼·沃薩濟
詹尼·范思哲
	[m1]基阿尼·沃薩濟[/m]
	[m1]詹尼·范思哲[/m]

740年代
740年代
	[m1]740年代[/m]
	[m1]740年代[/m]

750年代
750年代
	[m1]750年代[/m]
	[m1]750年代[/m]

760年代
760年代
	[m1]760年代[/m]
	[m1]760年代[/m]

電池
电池
	[m1]電池[/m]
	[m1]电池[/m]

770年代
770年代
	[m1]770年代[/m]
	[m1]770年代[/m]

780年代
780年代
	[m1]780年代[/m]
	[m1]780年代[/m]

2010年冰島火山嗰噴發
2010年埃亚菲亚德拉火山爆发
	[m1]2010年冰島火山嗰噴發[/m]
	[m1]2010年埃亚菲亚德拉火山爆发[/m]

790年代
790年代
	[m1]790年代[/m]
	[m1]790年代[/m]

80年代
80年代
	[m1]80年代[/m]
	[m1]80年代[/m]

810年代
810年代
	[m1]810年代[/m]
	[m1]810年代[/m]

820年代
820年代
	[m1]820年代[/m]
	[m1]820年代[/m]

830年代
830年代
	[m1]830年代[/m]
	[m1]830年代[/m]

840年代
840年代
	[m1]840年代[/m]
	[m1]840年代[/m]

850年代
850年代
	[m1]850年代[/m]
	[m1]850年代[/m]

茣菜
蕹菜
	[m1]茣菜[/m]
	[m1]蕹菜[/m]

討飯教子
行乞
	[m1]討飯教子[/m]
	[m1]行乞[/m]

東吳
孫吳
	[m1]東吳[/m]
	[m1]孫吳[/m]

外苑前站
外苑前站
	[m1]外苑前站[/m]
	[m1]外苑前站[/m]

中野坂上站
中野坂上站
	[m1]中野坂上站[/m]
	[m1]中野坂上站[/m]

900年代
900年代
	[m1]900年代[/m]
	[m1]900年代[/m]

90年代
90年代
	[m1]90年代[/m]
	[m1]90年代[/m]

910年代
910年代
	[m1]910年代[/m]
	[m1]910年代[/m]

2009年7月22號嗰日食
2009年7月22日日食
	[m1]2009年7月22號嗰日食[/m]
	[m1]2009年7月22日日食[/m]

溜池山王站
溜池山王站
	[m1]溜池山王站[/m]
	[m1]溜池山王站[/m]

92
92
	[m1]92[/m]
	[m1]92[/m]

84
84
	[m1]84[/m]
	[m1]84[/m]

南昌（縣）
南昌县
	[m1]南昌（縣）[/m]
	[m1]南昌县[/m]

96
96
	[m1]96[/m]
	[m1]96[/m]

匹茲堡 (加利福尼亞州)
匹兹堡 (加利福尼亚州)
	[m1]匹茲堡 (加利福尼亞州)[/m]
	[m1]匹兹堡 (加利福尼亚州)[/m]

43
43
	[m1]43[/m]
	[m1]43[/m]

青年沙利門
青年查理
	[m1]青年沙利門[/m]
	[m1]青年查理[/m]

東京站
東京站
	[m1]東京站[/m]
	[m1]東京站[/m]

拉斐特 (加利福尼亞州)
拉斐特 (加利福尼亚州)
	[m1]拉斐特 (加利福尼亞州)[/m]
	[m1]拉斐特 (加利福尼亚州)[/m]

87
87
	[m1]87[/m]
	[m1]87[/m]

東江
东江
	[m1]東江[/m]
	[m1]东江[/m]

語體
語域
	[m1]語體[/m]
	[m1]語域[/m]

兪甘同
俞甘同
	[m1]兪甘同[/m]
	[m1]俞甘同[/m]

廣豐
广丰区
	[m1]廣豐[/m]
	[m1]广丰区[/m]

54
54
	[m1]54[/m]
	[m1]54[/m]

丕平四世
丕平四世
	[m1]丕平四世[/m]
	[m1]丕平四世[/m]

東晉
东晋
	[m1]東晉[/m]
	[m1]东晋[/m]

美國國家公園管理局
美国国家公园管理局
	[m1]美國國家公園管理局[/m]
	[m1]美国国家公园管理局[/m]

張國榮
張國榮
	[m1]張國榮[/m]
	[m1]張國榮[/m]

蔣經國
蔣經國
	[m1]蔣經國[/m]
	[m1]蔣經國[/m]

威廉·詹姆士·西迪斯
威廉·詹姆斯·席德斯
	[m1]威廉·詹姆士·西迪斯[/m]
	[m1]威廉·詹姆斯·席德斯[/m]

安達斯·波尼斯奧
安德烈·滂尼发秀
	[m1]安達斯·波尼斯奧[/m]
	[m1]安德烈·滂尼发秀[/m]

王維
王维
	[m1]王維[/m]
	[m1]王维[/m]

傽·賈利阿羅
约翰·加利亚诺
	[m1]傽·賈利阿羅[/m]
	[m1]约翰·加利亚诺[/m]

陶淵明
陶渊明
	[m1]陶淵明[/m]
	[m1]陶渊明[/m]

瀨尿
夜遺尿
	[m1]瀨尿[/m]
	[m1]夜遺尿[/m]

阿波里納里奧·馬比尼
阿波里納里奧·馬比尼
	[m1]阿波里納里奧·馬比尼[/m]
	[m1]阿波里納里奧·馬比尼[/m]

韓愈
韩愈
	[m1]韓愈[/m]
	[m1]韩愈[/m]

北宋
北宋
	[m1]北宋[/m]
	[m1]北宋[/m]

王安石
王安石
	[m1]王安石[/m]
	[m1]王安石[/m]

徐載弼
徐載弼
	[m1]徐載弼[/m]
	[m1]徐載弼[/m]

炙日頭
日光浴
	[m1]炙日頭[/m]
	[m1]日光浴[/m]

鹿野苑
鹿野苑
	[m1]鹿野苑[/m]
	[m1]鹿野苑[/m]

龕
龕
	[m1]龕[/m]
	[m1]龕[/m]

嘩哱嘞蛋
法貝熱彩蛋
	[m1]嘩哱嘞蛋[/m]
	[m1]法貝熱彩蛋[/m]

夏羅資
哈洛德百貨公司
	[m1]夏羅資[/m]
	[m1]哈洛德百貨公司[/m]

朴憲永
朴宪永
	[m1]朴憲永[/m]
	[m1]朴宪永[/m]

李瑈
朝鮮世祖
	[m1]李瑈[/m]
	[m1]朝鮮世祖[/m]

王建 (高麗大王)
高麗太祖
	[m1]王建 (高麗大王)[/m]
	[m1]高麗太祖[/m]

歐陽修
欧阳修
	[m1]歐陽修[/m]
	[m1]欧阳修[/m]

金枓奉
金枓奉
	[m1]金枓奉[/m]
	[m1]金枓奉[/m]

溜溜板
滑梯
	[m1]溜溜板[/m]
	[m1]滑梯[/m]

丁一權
丁一權
	[m1]丁一權[/m]
	[m1]丁一權[/m]

包拯
包拯
	[m1]包拯[/m]
	[m1]包拯[/m]

尹任
尹任
	[m1]尹任[/m]
	[m1]尹任[/m]

八卦
八卦
	[m1]八卦[/m]
	[m1]八卦[/m]

88
88
	[m1]88[/m]
	[m1]88[/m]

虎之門站
虎之門站
	[m1]虎之門站[/m]
	[m1]虎之門站[/m]

京橋站
京橋站 (東京都)
	[m1]京橋站[/m]
	[m1]京橋站 (東京都)[/m]

末廣町站
末廣町站 (東京都)
	[m1]末廣町站[/m]
	[m1]末廣町站 (東京都)[/m]

稻荷町站
稻荷町站 (東京都)
	[m1]稻荷町站[/m]
	[m1]稻荷町站 (東京都)[/m]

福澤諭吉
福泽谕吉
	[m1]福澤諭吉[/m]
	[m1]福泽谕吉[/m]

萍鄉
萍乡市
	[m1]萍鄉[/m]
	[m1]萍乡市[/m]

新喻
新余市
	[m1]新喻[/m]
	[m1]新余市[/m]

鷹潭
鹰潭市
	[m1]鷹潭[/m]
	[m1]鹰潭市[/m]

贛州
赣州市
	[m1]贛州[/m]
	[m1]赣州市[/m]

吉安
吉安市
	[m1]吉安[/m]
	[m1]吉安市[/m]

宜春
宜春市
	[m1]宜春[/m]
	[m1]宜春市[/m]

撫州
抚州市
	[m1]撫州[/m]
	[m1]抚州市[/m]

上饒
上饶市
	[m1]上饒[/m]
	[m1]上饶市[/m]

漆器
漆器
	[m1]漆器[/m]
	[m1]漆器[/m]

腳魚
鳖
	[m1]腳魚[/m]
	[m1]鳖[/m]

議會 (江西)
江西省議會
	[m1]議會 (江西)[/m]
	[m1]江西省議會[/m]

阿斯
阿斯 (硬币)
	[m1]阿斯[/m]
	[m1]阿斯 (硬币)[/m]

宋時烈
宋时烈
	[m1]宋時烈[/m]
	[m1]宋时烈[/m]

尹善道
尹善道
	[m1]尹善道[/m]
	[m1]尹善道[/m]

李珥
李珥
	[m1]李珥[/m]
	[m1]李珥[/m]

許穆
許穆
	[m1]許穆[/m]
	[m1]許穆[/m]

元均
元均 (朝鲜)
	[m1]元均[/m]
	[m1]元均 (朝鲜)[/m]

張澤相
張泽相
	[m1]張澤相[/m]
	[m1]張泽相[/m]

崔庸健
崔庸健
	[m1]崔庸健[/m]
	[m1]崔庸健[/m]

尹鑴
尹鑴
	[m1]尹鑴[/m]
	[m1]尹鑴[/m]

安鐸尼俄·都·納布黎夏
安东尼奥·德·内夫里哈
	[m1]安鐸尼俄·都·納布黎夏[/m]
	[m1]安东尼奥·德·内夫里哈[/m]

敘事學
敘事學
	[m1]敘事學[/m]
	[m1]敘事學[/m]

AFI嗰世紀百大名言
AFI百年百大电影台词
	[m1]AFI嗰世紀百大名言[/m]
	[m1]AFI百年百大电影台词[/m]

幫助:搣
三重
	[m1]幫助:搣[/m]
	[m1]三重[/m]

白鹿洞書院
白鹿洞书院
	[m1]白鹿洞書院[/m]
	[m1]白鹿洞书院[/m]

85
85
	[m1]85[/m]
	[m1]85[/m]

澀谷站
澀谷站
	[m1]澀谷站[/m]
	[m1]澀谷站[/m]

27
27
	[m1]27[/m]
	[m1]27[/m]

35
35
	[m1]35[/m]
	[m1]35[/m]

64
64
	[m1]64[/m]
	[m1]64[/m]

99
99
	[m1]99[/m]
	[m1]99[/m]

蘇姓
苏姓
	[m1]蘇姓[/m]
	[m1]苏姓[/m]

都柏林人
都柏林人
	[m1]都柏林人[/m]
	[m1]都柏林人[/m]

美利堅峽穀 (加利福尼亞州)
美利堅峽谷 (加利福尼亞州)
	[m1]美利堅峽穀 (加利福尼亞州)[/m]
	[m1]美利堅峽谷 (加利福尼亞州)[/m]

申仁善
申師任堂
	[m1]申仁善[/m]
	[m1]申師任堂[/m]

莎榭·倍禾娃羅娃
莎莎·彼伏瓦洛娃
	[m1]莎榭·倍禾娃羅娃[/m]
	[m1]莎莎·彼伏瓦洛娃[/m]

閔玆暎
明成皇后
	[m1]閔玆暎[/m]
	[m1]明成皇后[/m]

黃眞伊
黃真伊
	[m1]黃眞伊[/m]
	[m1]黃真伊[/m]

許楚姬
許楚姬
	[m1]許楚姬[/m]
	[m1]許楚姬[/m]

金星 (舞者)
金星 (舞者)
	[m1]金星 (舞者)[/m]
	[m1]金星 (舞者)[/m]

崇禮門
崇禮門
	[m1]崇禮門[/m]
	[m1]崇禮門[/m]

技術嗰歷史
技术史
	[m1]技術嗰歷史[/m]
	[m1]技术史[/m]

一隻後生藝術家嗰畫像
一个青年艺术家的画像
	[m1]一隻後生藝術家嗰畫像[/m]
	[m1]一个青年艺术家的画像[/m]

許貞淑
許貞淑
	[m1]許貞淑[/m]
	[m1]許貞淑[/m]

羅蕙錫
羅蕙錫
	[m1]羅蕙錫[/m]
	[m1]羅蕙錫[/m]

存在
存在
	[m1]存在[/m]
	[m1]存在[/m]

王昭
高麗光宗
	[m1]王昭[/m]
	[m1]高麗光宗[/m]

鄭道傳
鄭道傳
	[m1]鄭道傳[/m]
	[m1]鄭道傳[/m]

山口二矢
山口二矢
	[m1]山口二矢[/m]
	[m1]山口二矢[/m]

許政
许政
	[m1]許政[/m]
	[m1]许政[/m]

鄭夢周
郑梦周
	[m1]鄭夢周[/m]
	[m1]郑梦周[/m]

李昰應
兴宣大院君
	[m1]李昰應[/m]
	[m1]兴宣大院君[/m]

石濤
石涛
	[m1]石濤[/m]
	[m1]石涛[/m]

許筠
許筠
	[m1]許筠[/m]
	[m1]許筠[/m]

程抱一
程抱一
	[m1]程抱一[/m]
	[m1]程抱一[/m]

尹致暎
尹致暎
	[m1]尹致暎[/m]
	[m1]尹致暎[/m]

潘淸簡
潘清簡
	[m1]潘淸簡[/m]
	[m1]潘清簡[/m]

申叔舟
申叔舟
	[m1]申叔舟[/m]
	[m1]申叔舟[/m]

廳下
客廳
	[m1]廳下[/m]
	[m1]客廳[/m]

南昌起義
南昌起義
	[m1]南昌起義[/m]
	[m1]南昌起義[/m]

燈塔之行
到燈塔去
	[m1]燈塔之行[/m]
	[m1]到燈塔去[/m]

河莉秀
河莉秀
	[m1]河莉秀[/m]
	[m1]河莉秀[/m]

理性主義
理性主义
	[m1]理性主義[/m]
	[m1]理性主义[/m]

聖保羅地鐵
圣保罗地铁
	[m1]聖保羅地鐵[/m]
	[m1]圣保罗地铁[/m]

陀螺儀
陀螺儀
	[m1]陀螺儀[/m]
	[m1]陀螺儀[/m]

和服
和服
	[m1]和服[/m]
	[m1]和服[/m]

頭韻法
頭韻法
	[m1]頭韻法[/m]
	[m1]頭韻法[/m]

東亞日報
東亞日報
	[m1]東亞日報[/m]
	[m1]東亞日報[/m]

李純祐 (高麗)
李純祐 (高麗)
	[m1]李純祐 (高麗)[/m]
	[m1]李純祐 (高麗)[/m]

李爾瞻
李爾瞻
	[m1]李爾瞻[/m]
	[m1]李爾瞻[/m]

韓國嗰國寶
大韩民国国宝
	[m1]韓國嗰國寶[/m]
	[m1]大韩民国国宝[/m]

李禔
讓寧大君
	[m1]李禔[/m]
	[m1]讓寧大君[/m]

曺植
曹植 (李氏朝鮮)
	[m1]曺植[/m]
	[m1]曹植 (李氏朝鮮)[/m]

李仁任
李仁任
	[m1]李仁任[/m]
	[m1]李仁任[/m]

尹元衡
尹元衡
	[m1]尹元衡[/m]
	[m1]尹元衡[/m]

李埈鎔
李埈镕
	[m1]李埈鎔[/m]
	[m1]李埈镕[/m]

金宗直
金宗直
	[m1]金宗直[/m]
	[m1]金宗直[/m]

趙光祖
趙光祖
	[m1]趙光祖[/m]
	[m1]趙光祖[/m]

文定王后
文定王后
	[m1]文定王后[/m]
	[m1]文定王后[/m]

李滉
李滉
	[m1]李滉[/m]
	[m1]李滉[/m]

韓明澮
韓明澮
	[m1]韓明澮[/m]
	[m1]韓明澮[/m]

兪吉濬
兪吉濬
	[m1]兪吉濬[/m]
	[m1]兪吉濬[/m]

弓裔
弓裔
	[m1]弓裔[/m]
	[m1]弓裔[/m]

李秀亨
李秀亨
	[m1]李秀亨[/m]
	[m1]李秀亨[/m]

韓係來報紙
韓民族日報
	[m1]韓係來報紙[/m]
	[m1]韓民族日報[/m]

權尙夏
權尚夏
	[m1]權尙夏[/m]
	[m1]權尚夏[/m]

尹拯
尹拯
	[m1]尹拯[/m]
	[m1]尹拯[/m]

柳馨遠
柳馨遠
	[m1]柳馨遠[/m]
	[m1]柳馨遠[/m]

李瑞雨
李瑞雨
	[m1]李瑞雨[/m]
	[m1]李瑞雨[/m]

李資謙
李資謙
	[m1]李資謙[/m]
	[m1]李資謙[/m]

李山海
李山海
	[m1]李山海[/m]
	[m1]李山海[/m]

李芑
李芑
	[m1]李芑[/m]
	[m1]李芑[/m]

李福男
李福男
	[m1]李福男[/m]
	[m1]李福男[/m]

春城 (朝鮮人)
春城 (朝鮮人)
	[m1]春城 (朝鮮人)[/m]
	[m1]春城 (朝鮮人)[/m]

古世界嗰七大奇跡
古代世界七大奇迹
	[m1]古世界嗰七大奇跡[/m]
	[m1]古代世界七大奇迹[/m]

核桃溪 (加利福尼亞州)
核桃溪 (加利福尼亚州)
	[m1]核桃溪 (加利福尼亞州)[/m]
	[m1]核桃溪 (加利福尼亚州)[/m]

鄭麟趾
鄭麟趾
	[m1]鄭麟趾[/m]
	[m1]鄭麟趾[/m]

黃喜
黃喜
	[m1]黃喜[/m]
	[m1]黃喜[/m]

金明淳
金明淳
	[m1]金明淳[/m]
	[m1]金明淳[/m]

李始榮
李始榮
	[m1]李始榮[/m]
	[m1]李始榮[/m]

着落月球
登陸月球
	[m1]着落月球[/m]
	[m1]登陸月球[/m]

李光洙
李光洙
	[m1]李光洙[/m]
	[m1]李光洙[/m]

朴重陽
朴重陽
	[m1]朴重陽[/m]
	[m1]朴重陽[/m]

李仇之
李仇之
	[m1]李仇之[/m]
	[m1]李仇之[/m]

崔昌益
崔昌益
	[m1]崔昌益[/m]
	[m1]崔昌益[/m]

李會昌
李会昌
	[m1]李會昌[/m]
	[m1]李会昌[/m]

河崙
河崙
	[m1]河崙[/m]
	[m1]河崙[/m]

成渾
成渾
	[m1]成渾[/m]
	[m1]成渾[/m]

獨立門
獨立門
	[m1]獨立門[/m]
	[m1]獨立門[/m]

金集
金集
	[m1]金集[/m]
	[m1]金集[/m]

崔茂宣
崔茂宣
	[m1]崔茂宣[/m]
	[m1]崔茂宣[/m]

宋浚吉
宋浚吉
	[m1]宋浚吉[/m]
	[m1]宋浚吉[/m]

金自點
金自點
	[m1]金自點[/m]
	[m1]金自點[/m]

任士洪
任士洪
	[m1]任士洪[/m]
	[m1]任士洪[/m]

金益勳
金益勳
	[m1]金益勳[/m]
	[m1]金益勳[/m]

李齊賢
李齊賢
	[m1]李齊賢[/m]
	[m1]李齊賢[/m]

金長生
金長生
	[m1]金長生[/m]
	[m1]金長生[/m]

金錫冑
金錫冑
	[m1]金錫冑[/m]
	[m1]金錫冑[/m]

大清皇帝功德碑
大清皇帝功德碑
	[m1]大清皇帝功德碑[/m]
	[m1]大清皇帝功德碑[/m]

李光軾
李光軾
	[m1]李光軾[/m]
	[m1]李光軾[/m]

迎恩門
迎恩門 (首爾)
	[m1]迎恩門[/m]
	[m1]迎恩門 (首爾)[/m]

宋翼弼
宋翼弼
	[m1]宋翼弼[/m]
	[m1]宋翼弼[/m]

京鄕新聞
京鄉新聞
	[m1]京鄕新聞[/m]
	[m1]京鄉新聞[/m]

柳子光
柳子光
	[m1]柳子光[/m]
	[m1]柳子光[/m]

宋鎭禹
宋鎮禹
	[m1]宋鎭禹[/m]
	[m1]宋鎮禹[/m]

朴晉
朴晋
	[m1]朴晉[/m]
	[m1]朴晋[/m]

李梁
李樑
	[m1]李梁[/m]
	[m1]李樑[/m]

南袞
南袞
	[m1]南袞[/m]
	[m1]南袞[/m]

馬丁內斯 (加利福尼亞州)
马丁内斯 (加利福尼亚州)
	[m1]馬丁內斯 (加利福尼亞州)[/m]
	[m1]马丁内斯 (加利福尼亚州)[/m]

日比谷站
日比谷站
	[m1]日比谷站[/m]
	[m1]日比谷站[/m]

南城
南城县
	[m1]南城[/m]
	[m1]南城县[/m]

56
56
	[m1]56[/m]
	[m1]56[/m]

飯
米飯
	[m1]飯[/m]
	[m1]米飯[/m]

安福
安福县
	[m1]安福[/m]
	[m1]安福县[/m]

瑪算·迪可算線
梅森-迪克森線
	[m1]瑪算·迪可算線[/m]
	[m1]梅森-迪克森線[/m]

胸肌
胸大肌
	[m1]胸肌[/m]
	[m1]胸大肌[/m]

2020年代
2020年代
	[m1]2020年代[/m]
	[m1]2020年代[/m]

89
89
	[m1]89[/m]
	[m1]89[/m]

Cartier
卡地亞
	[m1]Cartier[/m]
	[m1]卡地亞[/m]

Dior
克里斯汀·迪奥
	[m1]Dior[/m]
	[m1]克里斯汀·迪奥[/m]

76
76
	[m1]76[/m]
	[m1]76[/m]

29
29
	[m1]29[/m]
	[m1]29[/m]

朱思本
朱思本
	[m1]朱思本[/m]
	[m1]朱思本[/m]

清湯
馄饨
	[m1]清湯[/m]
	[m1]馄饨[/m]

蒙古
蒙古高原
	[m1]蒙古[/m]
	[m1]蒙古高原[/m]

安仁
安仁县
	[m1]安仁[/m]
	[m1]安仁县[/m]

四行詩
四行诗
	[m1]四行詩[/m]
	[m1]四行诗[/m]

常寧
常宁市
	[m1]常寧[/m]
	[m1]常宁市[/m]

文天祥
文天祥
	[m1]文天祥[/m]
	[m1]文天祥[/m]

隆回
隆回县
	[m1]隆回[/m]
	[m1]隆回县[/m]

招兵
徵兵制
	[m1]招兵[/m]
	[m1]徵兵制[/m]

71
71
	[m1]71[/m]
	[m1]71[/m]

28
28
	[m1]28[/m]
	[m1]28[/m]

爆竹
爆竹
	[m1]爆竹[/m]
	[m1]爆竹[/m]

59
59
	[m1]59[/m]
	[m1]59[/m]

62
62
	[m1]62[/m]
	[m1]62[/m]

莫拉加 (加利福尼亞州)
莫拉加 (加利福尼亚州)
	[m1]莫拉加 (加利福尼亞州)[/m]
	[m1]莫拉加 (加利福尼亚州)[/m]

95
95
	[m1]95[/m]
	[m1]95[/m]

38
38
	[m1]38[/m]
	[m1]38[/m]

75
75
	[m1]75[/m]
	[m1]75[/m]

銀座站
銀座站 (日本)
	[m1]銀座站[/m]
	[m1]銀座站 (日本)[/m]

赤坂見附站
赤坂見附站
	[m1]赤坂見附站[/m]
	[m1]赤坂見附站[/m]

青山一丁目站
青山一丁目站
	[m1]青山一丁目站[/m]
	[m1]青山一丁目站[/m]

醴陵
醴陵市
	[m1]醴陵[/m]
	[m1]醴陵市[/m]

聖拉蒙 (加利福尼亞州)
圣拉蒙 (加利福尼亚州)
	[m1]聖拉蒙 (加利福尼亞州)[/m]
	[m1]圣拉蒙 (加利福尼亚州)[/m]

懷杜且泊站
白教堂站
	[m1]懷杜且泊站[/m]
	[m1]白教堂站[/m]

大沙丘國家公園
大沙丘国家公园
	[m1]大沙丘國家公園[/m]
	[m1]大沙丘国家公园[/m]

弋陽
弋阳县
	[m1]弋陽[/m]
	[m1]弋阳县[/m]

安義
安义县
	[m1]安義[/m]
	[m1]安义县[/m]

安遠
安远县
	[m1]安遠[/m]
	[m1]安远县[/m]

安源區
安源区
	[m1]安源區[/m]
	[m1]安源区[/m]

蒲圻
赤壁市
	[m1]蒲圻[/m]
	[m1]赤壁市[/m]

北可斯集杜站
貝克街站
	[m1]北可斯集杜站[/m]
	[m1]貝克街站[/m]

廬山
庐山
	[m1]廬山[/m]
	[m1]庐山[/m]

心經
般若波羅蜜多心經
	[m1]心經[/m]
	[m1]般若波羅蜜多心經[/m]

尹日善
尹日善
	[m1]尹日善[/m]
	[m1]尹日善[/m]

李詩姸
李詩妍
	[m1]李詩姸[/m]
	[m1]李詩妍[/m]

比利·海靈頓
比利·海灵顿
	[m1]比利·海靈頓[/m]
	[m1]比利·海灵顿[/m]

鄭昌孫
鄭昌孫
	[m1]鄭昌孫[/m]
	[m1]鄭昌孫[/m]

金瑬
金瑬
	[m1]金瑬[/m]
	[m1]金瑬[/m]

洪錫天
洪錫天
	[m1]洪錫天[/m]
	[m1]洪錫天[/m]

45
45
	[m1]45[/m]
	[m1]45[/m]

皮諾爾 (加利福尼亞州)
皮诺尔 (加利福尼亚州)
	[m1]皮諾爾 (加利福尼亞州)[/m]
	[m1]皮诺尔 (加利福尼亚州)[/m]

Armani
亞曼尼
	[m1]Armani[/m]
	[m1]亞曼尼[/m]

65
65
	[m1]65[/m]
	[m1]65[/m]

音節省略
音節省略
	[m1]音節省略[/m]
	[m1]音節省略[/m]

理茲酒店 (巴黎)
巴黎里兹酒店
	[m1]理茲酒店 (巴黎)[/m]
	[m1]巴黎里兹酒店[/m]

68
68
	[m1]68[/m]
	[m1]68[/m]

97
97
	[m1]97[/m]
	[m1]97[/m]

渥庫斯霍都所庫斯站
牛津圓環站
	[m1]渥庫斯霍都所庫斯站[/m]
	[m1]牛津圓環站[/m]

大數
中文数字
	[m1]大數[/m]
	[m1]中文数字[/m]

南京大學
南京大学
	[m1]南京大學[/m]
	[m1]南京大学[/m]

94
94
	[m1]94[/m]
	[m1]94[/m]

輔仁大學
輔仁大學
	[m1]輔仁大學[/m]
	[m1]輔仁大學[/m]

李姓
李姓
	[m1]李姓[/m]
	[m1]李姓[/m]

55
55
	[m1]55[/m]
	[m1]55[/m]

平江
平江县
	[m1]平江[/m]
	[m1]平江县[/m]

美洲嗰歷史
美洲历史
	[m1]美洲嗰歷史[/m]
	[m1]美洲历史[/m]

91
91
	[m1]91[/m]
	[m1]91[/m]

Versace
范思哲
	[m1]Versace[/m]
	[m1]范思哲[/m]

韓服
韓服
	[m1]韓服[/m]
	[m1]韓服[/m]

冕服
冕服
	[m1]冕服[/m]
	[m1]冕服[/m]

安邦俊
安邦俊
	[m1]安邦俊[/m]
	[m1]安邦俊[/m]

壬午兵亂
壬午兵变
	[m1]壬午兵亂[/m]
	[m1]壬午兵变[/m]

張國祥
张国祥
	[m1]張國祥[/m]
	[m1]张国祥[/m]

李瑞清
李瑞清
	[m1]李瑞清[/m]
	[m1]李瑞清[/m]

古龍
古龙
	[m1]古龍[/m]
	[m1]古龙[/m]

葉姓
叶姓
	[m1]葉姓[/m]
	[m1]叶姓[/m]

鄭逑
鄭逑
	[m1]鄭逑[/m]
	[m1]鄭逑[/m]

許雅涵
許雅涵
	[m1]許雅涵[/m]
	[m1]許雅涵[/m]

康姓
康姓
	[m1]康姓[/m]
	[m1]康姓[/m]

黃庭堅
黃庭堅
	[m1]黃庭堅[/m]
	[m1]黃庭堅[/m]

終戰詔書
终战诏书
	[m1]終戰詔書[/m]
	[m1]终战诏书[/m]

吳官正
吴官正
	[m1]吳官正[/m]
	[m1]吴官正[/m]

望春風
望春風
	[m1]望春風[/m]
	[m1]望春風[/m]

盧姓
卢姓
	[m1]盧姓[/m]
	[m1]卢姓[/m]

獻哀王后
獻哀王后
	[m1]獻哀王后[/m]
	[m1]獻哀王后[/m]

獻貞王后
獻貞王后
	[m1]獻貞王后[/m]
	[m1]獻貞王后[/m]

李烈鈞
李烈钧
	[m1]李烈鈞[/m]
	[m1]李烈钧[/m]

王定宇
王定宇
	[m1]王定宇[/m]
	[m1]王定宇[/m]

程懋筠
程懋筠
	[m1]程懋筠[/m]
	[m1]程懋筠[/m]

姜夔
姜夔
	[m1]姜夔[/m]
	[m1]姜夔[/m]

杜姓
杜姓
	[m1]杜姓[/m]
	[m1]杜姓[/m]

曹姓
曹姓
	[m1]曹姓[/m]
	[m1]曹姓[/m]

80
80
	[m1]80[/m]
	[m1]80[/m]

21
21
	[m1]21[/m]
	[m1]21[/m]

22
22
	[m1]22[/m]
	[m1]22[/m]

70
70
	[m1]70[/m]
	[m1]70[/m]

50
50
	[m1]50[/m]
	[m1]50[/m]

41
41
	[m1]41[/m]
	[m1]41[/m]

34
34
	[m1]34[/m]
	[m1]34[/m]

33
33
	[m1]33[/m]
	[m1]33[/m]

47
47
	[m1]47[/m]
	[m1]47[/m]

31
31
	[m1]31[/m]
	[m1]31[/m]

32
32
	[m1]32[/m]
	[m1]32[/m]

44
44
	[m1]44[/m]
	[m1]44[/m]

46
46
	[m1]46[/m]
	[m1]46[/m]

49
49
	[m1]49[/m]
	[m1]49[/m]

48
48
	[m1]48[/m]
	[m1]48[/m]

37
37
	[m1]37[/m]
	[m1]37[/m]

39
39
	[m1]39[/m]
	[m1]39[/m]

36
36
	[m1]36[/m]
	[m1]36[/m]

53
53
	[m1]53[/m]
	[m1]53[/m]

81
81
	[m1]81[/m]
	[m1]81[/m]

66
66
	[m1]66[/m]
	[m1]66[/m]

63
63
	[m1]63[/m]
	[m1]63[/m]

52
52
	[m1]52[/m]
	[m1]52[/m]

69
69
	[m1]69[/m]
	[m1]69[/m]

73
73
	[m1]73[/m]
	[m1]73[/m]

57
57
	[m1]57[/m]
	[m1]57[/m]

74
74
	[m1]74[/m]
	[m1]74[/m]

79
79
	[m1]79[/m]
	[m1]79[/m]

67
67
	[m1]67[/m]
	[m1]67[/m]

77
77
	[m1]77[/m]
	[m1]77[/m]

83
83
	[m1]83[/m]
	[m1]83[/m]

82
82
	[m1]82[/m]
	[m1]82[/m]

86
86
	[m1]86[/m]
	[m1]86[/m]

78
78
	[m1]78[/m]
	[m1]78[/m]

98
98
	[m1]98[/m]
	[m1]98[/m]

高姓
高姓
	[m1]高姓[/m]
	[m1]高姓[/m]

2030年代
2030年代
	[m1]2030年代[/m]
	[m1]2030年代[/m]

劉雯
刘雯 (模特)
	[m1]劉雯[/m]
	[m1]刘雯 (模特)[/m]

洋
世界洋
	[m1]洋[/m]
	[m1]世界洋[/m]

吳伯雄
吳伯雄
	[m1]吳伯雄[/m]
	[m1]吳伯雄[/m]

袁姓
袁姓
	[m1]袁姓[/m]
	[m1]袁姓[/m]

宋應星
宋应星
	[m1]宋應星[/m]
	[m1]宋应星[/m]

陳蕃
陈蕃
	[m1]陳蕃[/m]
	[m1]陈蕃[/m]

尹姓
尹姓
	[m1]尹姓[/m]
	[m1]尹姓[/m]

羅姓
羅姓
	[m1]羅姓[/m]
	[m1]羅姓[/m]

韓姓
韩姓
	[m1]韓姓[/m]
	[m1]韩姓[/m]

宋姓
宋姓
	[m1]宋姓[/m]
	[m1]宋姓[/m]

中華大學
中華大學
	[m1]中華大學[/m]
	[m1]中華大學[/m]

妙淸
妙清
	[m1]妙淸[/m]
	[m1]妙清[/m]

金姓
金姓
	[m1]金姓[/m]
	[m1]金姓[/m]

朱齡石
朱齡石
	[m1]朱齡石[/m]
	[m1]朱齡石[/m]

琴
古琴
	[m1]琴[/m]
	[m1]古琴[/m]

畬人
畲族
	[m1]畬人[/m]
	[m1]畲族[/m]

泰善·柏霍都
泰森·贝克福德
	[m1]泰善·柏霍都[/m]
	[m1]泰森·贝克福德[/m]

洞口
洞口县
	[m1]洞口[/m]
	[m1]洞口县[/m]

霞關站
霞關站 (東京都)
	[m1]霞關站[/m]
	[m1]霞關站 (東京都)[/m]

Bulgari
寶格麗
	[m1]Bulgari[/m]
	[m1]寶格麗[/m]

妲諾維夫人
达洛维夫人
	[m1]妲諾維夫人[/m]
	[m1]达洛维夫人[/m]

江西嗰全國重點文物保護單位一覽
江西全国重点文物保护单位列表
	[m1]江西嗰全國重點文物保護單位一覽[/m]
	[m1]江西全国重点文物保护单位列表[/m]

東洋生態區
东洋界
	[m1]東洋生態區[/m]
	[m1]东洋界[/m]

希斯羅拖美拿1,2,3站
希斯洛機場1,2,3號航廈站
	[m1]希斯羅拖美拿1,2,3站[/m]
	[m1]希斯洛機場1,2,3號航廈站[/m]

中國人到巴黎
中國人在巴黎
	[m1]中國人到巴黎[/m]
	[m1]中國人在巴黎[/m]

透鏡
透镜
	[m1]透鏡[/m]
	[m1]透镜[/m]

劍齒象
劍齒象屬
	[m1]劍齒象[/m]
	[m1]劍齒象屬[/m]

望江
望江县
	[m1]望江[/m]
	[m1]望江县[/m]

百越
百越
	[m1]百越[/m]
	[m1]百越[/m]

61
61
	[m1]61[/m]
	[m1]61[/m]

日本橋站
日本橋站 (東京都)
	[m1]日本橋站[/m]
	[m1]日本橋站 (東京都)[/m]

建寧
建宁县
	[m1]建寧[/m]
	[m1]建宁县[/m]

茂恩都站
麥爾安德站
	[m1]茂恩都站[/m]
	[m1]麥爾安德站[/m]

借凌庫羅思站
查令十字地铁站
	[m1]借凌庫羅思站[/m]
	[m1]查令十字地铁站[/m]

秋葉原站
秋葉原站
	[m1]秋葉原站[/m]
	[m1]秋葉原站[/m]

淺草站
淺草站
	[m1]淺草站[/m]
	[m1]淺草站[/m]

百慶站
柏京站
	[m1]百慶站[/m]
	[m1]柏京站[/m]

科能斯集杜站
坎農街站
	[m1]科能斯集杜站[/m]
	[m1]坎農街站[/m]

惠比壽站
惠比壽站
	[m1]惠比壽站[/m]
	[m1]惠比壽站[/m]

甲諾斯巴雷站
根拿斯贝利站
	[m1]甲諾斯巴雷站[/m]
	[m1]根拿斯贝利站[/m]

希斯羅拖美拿5站
希斯洛機場5號航廈站
	[m1]希斯羅拖美拿5站[/m]
	[m1]希斯洛機場5號航廈站[/m]

飯田橋站
飯田橋站
	[m1]飯田橋站[/m]
	[m1]飯田橋站[/m]

神田站
神田站 (東京都)
	[m1]神田站[/m]
	[m1]神田站 (東京都)[/m]

丘嘉登茲站
邱园站
	[m1]丘嘉登茲站[/m]
	[m1]邱园站[/m]

肯成段俄林劈站
肯辛顿(奥林匹亚)站
	[m1]肯成段俄林劈站[/m]
	[m1]肯辛顿(奥林匹亚)站[/m]

北千住站
北千住站
	[m1]北千住站[/m]
	[m1]北千住站[/m]

利物浦斯集杜站
利物浦街車站
	[m1]利物浦斯集杜站[/m]
	[m1]利物浦街車站[/m]

倫敦布利祭站
倫敦橋站
	[m1]倫敦布利祭站[/m]
	[m1]倫敦橋站[/m]

摩革站
沼澤門站
	[m1]摩革站[/m]
	[m1]沼澤門站[/m]

中野站
中野站 (東京都)
	[m1]中野站[/m]
	[m1]中野站 (東京都)[/m]

御茶之水站
御茶之水站
	[m1]御茶之水站[/m]
	[m1]御茶之水站[/m]

荻窪站
荻窪站
	[m1]荻窪站[/m]
	[m1]荻窪站[/m]

雷濟滿站
里奇蒙站
	[m1]雷濟滿站[/m]
	[m1]里奇蒙站[/m]

新橋站
新橋站 (日本)
	[m1]新橋站[/m]
	[m1]新橋站 (日本)[/m]

新宿站
新宿站
	[m1]新宿站[/m]
	[m1]新宿站[/m]

斯哲霍站
斯特拉特福站
	[m1]斯哲霍站[/m]
	[m1]斯特拉特福站[/m]

高田馬場站
高田馬場站
	[m1]高田馬場站[/m]
	[m1]高田馬場站[/m]

上野站
上野站
	[m1]上野站[/m]
	[m1]上野站[/m]

韋斯杜布南段站
西布朗普頓站
	[m1]韋斯杜布南段站[/m]
	[m1]西布朗普頓站[/m]

韋斯杜咸站
西漢姆站
	[m1]韋斯杜咸站[/m]
	[m1]西漢姆站[/m]

四谷站
四谷站
	[m1]四谷站[/m]
	[m1]四谷站[/m]

趙姓
趙姓
	[m1]趙姓[/m]
	[m1]趙姓[/m]

張姓
張姓
	[m1]張姓[/m]
	[m1]張姓[/m]

王姓
王姓
	[m1]王姓[/m]
	[m1]王姓[/m]

劉姓
刘姓
	[m1]劉姓[/m]
	[m1]刘姓[/m]

陳姓
陈姓
	[m1]陳姓[/m]
	[m1]陈姓[/m]

立方體
立方體
	[m1]立方體[/m]
	[m1]立方體[/m]

42
42
	[m1]42[/m]
	[m1]42[/m]

黑人
黑人
	[m1]黑人[/m]
	[m1]黑人[/m]

京斯可羅斯聖潘可拿斯站
国王十字圣潘克拉斯站
	[m1]京斯可羅斯聖潘可拿斯站[/m]
	[m1]国王十字圣潘克拉斯站[/m]

湯姓
汤姓
	[m1]湯姓[/m]
	[m1]汤姓[/m]

布朗第姊妹
勃朗特三姊妹
	[m1]布朗第姊妹[/m]
	[m1]勃朗特三姊妹[/m]

鄉試
乡试
	[m1]鄉試[/m]
	[m1]乡试[/m]

方志敏
方志敏
	[m1]方志敏[/m]
	[m1]方志敏[/m]

三十六字母
三十六字母
	[m1]三十六字母[/m]
	[m1]三十六字母[/m]

都伯林 (加利福尼亞州)
都伯林 (加利福尼亞州)
	[m1]都伯林 (加利福尼亞州)[/m]
	[m1]都伯林 (加利福尼亞州)[/m]

東南互保
東南互保
	[m1]東南互保[/m]
	[m1]東南互保[/m]

兩江總督
兩江總督
	[m1]兩江總督[/m]
	[m1]兩江總督[/m]

魏姓
魏姓
	[m1]魏姓[/m]
	[m1]魏姓[/m]

朱常清
朱常清 (淮王)
	[m1]朱常清[/m]
	[m1]朱常清 (淮王)[/m]

彭姓
彭姓
	[m1]彭姓[/m]
	[m1]彭姓[/m]

Hermès
愛馬仕
	[m1]Hermès[/m]
	[m1]愛馬仕[/m]

楊姓
杨姓
	[m1]楊姓[/m]
	[m1]杨姓[/m]

黃姓
黃姓
	[m1]黃姓[/m]
	[m1]黃姓[/m]

周姓
周姓
	[m1]周姓[/m]
	[m1]周姓[/m]

吳姓
吴姓
	[m1]吳姓[/m]
	[m1]吴姓[/m]

音樂史
音樂史
	[m1]音樂史[/m]
	[m1]音樂史[/m]

聯合市 (加利福尼亞州)
聯合市 (加利福尼亞州)
	[m1]聯合市 (加利福尼亞州)[/m]
	[m1]聯合市 (加利福尼亞州)[/m]

提刑按察使
提刑按察使司按察使
	[m1]提刑按察使[/m]
	[m1]提刑按察使司按察使[/m]

南豐 (多義項)
南丰 (消歧义)
	[m1]南豐 (多義項)[/m]
	[m1]南丰 (消歧义)[/m]

孟姓
孟姓
	[m1]孟姓[/m]
	[m1]孟姓[/m]

史姓
史姓
	[m1]史姓[/m]
	[m1]史姓[/m]

長江文明
长江文明
	[m1]長江文明[/m]
	[m1]长江文明[/m]

徐整
徐整
	[m1]徐整[/m]
	[m1]徐整[/m]

周羅睺
周罗睺
	[m1]周羅睺[/m]
	[m1]周罗睺[/m]

中華民國國歌
中華民國國歌
	[m1]中華民國國歌[/m]
	[m1]中華民國國歌[/m]

佢俚先頭攻擊…
起初他們……
	[m1]佢俚先頭攻擊…[/m]
	[m1]起初他們……[/m]

呫·呵嘍法
吉姆·克勞法
	[m1]呫·呵嘍法[/m]
	[m1]吉姆·克勞法[/m]

三清山
三清山
	[m1]三清山[/m]
	[m1]三清山[/m]

習鑿齒
習鑿齒
	[m1]習鑿齒[/m]
	[m1]習鑿齒[/m]

貝特魯大屠殺
彼得卢屠杀
	[m1]貝特魯大屠殺[/m]
	[m1]彼得卢屠杀[/m]

粥
粥
	[m1]粥[/m]
	[m1]粥[/m]

現代主義
現代主義
	[m1]現代主義[/m]
	[m1]現代主義[/m]

董源
董源
	[m1]董源[/m]
	[m1]董源[/m]

邦茲集杜站
龐德街站
	[m1]邦茲集杜站[/m]
	[m1]龐德街站[/m]

斤
斤
	[m1]斤[/m]
	[m1]斤[/m]

保婁都站
堡路站
	[m1]保婁都站[/m]
	[m1]堡路站[/m]

51
51
	[m1]51[/m]
	[m1]51[/m]

大德寺
大德寺
	[m1]大德寺[/m]
	[m1]大德寺[/m]

沈姓
沈姓
	[m1]沈姓[/m]
	[m1]沈姓[/m]

龍虎山
龙虎山
	[m1]龍虎山[/m]
	[m1]龙虎山[/m]

延曆寺
延曆寺
	[m1]延曆寺[/m]
	[m1]延曆寺[/m]

金文
金文
	[m1]金文[/m]
	[m1]金文[/m]

Fendi
芬迪
	[m1]Fendi[/m]
	[m1]芬迪[/m]

布南利拜保站
堡貝門利站
	[m1]布南利拜保站[/m]
	[m1]堡貝門利站[/m]

南舊金山 (加利福尼亞州)
南旧金山 (加利福尼亚州)
	[m1]南舊金山 (加利福尼亞州)[/m]
	[m1]南旧金山 (加利福尼亚州)[/m]

永修
永修县
	[m1]永修[/m]
	[m1]永修县[/m]

湯顯祖
汤显祖
	[m1]湯顯祖[/m]
	[m1]汤显祖[/m]

奧克利 (加利福尼亞州)
奥克利 (加利福尼亚州)
	[m1]奧克利 (加利福尼亞州)[/m]
	[m1]奥克利 (加利福尼亚州)[/m]

普萊森特希爾 (加利福尼亞州)
普莱森特希尔 (加利福尼亚州)
	[m1]普萊森特希爾 (加利福尼亞州)[/m]
	[m1]普莱森特希尔 (加利福尼亚州)[/m]

信州區
信州区
	[m1]信州區[/m]
	[m1]信州区[/m]

圓覺寺
圓覺寺 (鎌倉市)
	[m1]圓覺寺[/m]
	[m1]圓覺寺 (鎌倉市)[/m]

酒比利線
朱比利線
	[m1]酒比利線[/m]
	[m1]朱比利線[/m]

東京地鐵
東京的地下鐵系統
	[m1]東京地鐵[/m]
	[m1]東京的地下鐵系統[/m]

東鄉
东乡县
	[m1]東鄉[/m]
	[m1]东乡县[/m]

半月灣 (加利福尼亞州)
半月灣 (加利福尼亞州)
	[m1]半月灣 (加利福尼亞州)[/m]
	[m1]半月灣 (加利福尼亞州)[/m]

聖巴布羅 (加利福尼亞州)
圣巴勃罗 (加利福尼亚州)
	[m1]聖巴布羅 (加利福尼亞州)[/m]
	[m1]圣巴勃罗 (加利福尼亚州)[/m]

韋庫拖里阿站
維多利亞車站 (倫敦)
	[m1]韋庫拖里阿站[/m]
	[m1]維多利亞車站 (倫敦)[/m]

朱權
朱權
	[m1]朱權[/m]
	[m1]朱權[/m]

龔姓
弓姓
	[m1]龔姓[/m]
	[m1]弓姓[/m]

傅姓
傅姓
	[m1]傅姓[/m]
	[m1]傅姓[/m]

萬姓
万姓
	[m1]萬姓[/m]
	[m1]万姓[/m]

于姓
于姓
	[m1]于姓[/m]
	[m1]于姓[/m]

前日
前天
	[m1]前日[/m]
	[m1]前天[/m]

講古
故事
	[m1]講古[/m]
	[m1]故事[/m]

桓伊
桓伊
	[m1]桓伊[/m]
	[m1]桓伊[/m]

臨湘
临湘市
	[m1]臨湘[/m]
	[m1]临湘市[/m]

瀏陽
浏阳市
	[m1]瀏陽[/m]
	[m1]浏阳市[/m]

耒陽
耒阳市
	[m1]耒陽[/m]
	[m1]耒阳市[/m]

邵武
邵武市
	[m1]邵武[/m]
	[m1]邵武市[/m]

瑞金
瑞金市
	[m1]瑞金[/m]
	[m1]瑞金市[/m]

新昌
新昌县
	[m1]新昌[/m]
	[m1]新昌县[/m]

卡寧塘站
景寧鎮站
	[m1]卡寧塘站[/m]
	[m1]景寧鎮站[/m]

後日
後天
	[m1]後日[/m]
	[m1]後天[/m]

江西菜
贛菜
	[m1]江西菜[/m]
	[m1]贛菜[/m]

柘林水庫
柘林水库
	[m1]柘林水庫[/m]
	[m1]柘林水库[/m]

南昌火車站
南昌站 (江西)
	[m1]南昌火車站[/m]
	[m1]南昌站 (江西)[/m]

毛姓
毛姓
	[m1]毛姓[/m]
	[m1]毛姓[/m]

孔姓
孔姓
	[m1]孔姓[/m]
	[m1]孔姓[/m]

夏姓
夏姓
	[m1]夏姓[/m]
	[m1]夏姓[/m]

贛江
赣江
	[m1]贛江[/m]
	[m1]赣江[/m]

髮色
髮色
	[m1]髮色[/m]
	[m1]髮色[/m]

江西賽維LDK太陽能高科技有限公司
賽維太陽能
	[m1]江西賽維LDK太陽能高科技有限公司[/m]
	[m1]賽維太陽能[/m]

南昌地鐵
南昌地铁
	[m1]南昌地鐵[/m]
	[m1]南昌地铁[/m]

蘇榮
苏荣
	[m1]蘇榮[/m]
	[m1]苏荣[/m]

茶陵
茶陵县
	[m1]茶陵[/m]
	[m1]茶陵县[/m]

昌江區
昌江区
	[m1]昌江區[/m]
	[m1]昌江区[/m]

西安 (多義項)
西安 (消歧义)
	[m1]西安 (多義項)[/m]
	[m1]西安 (消歧义)[/m]

頌聖歌
頌聖歌
	[m1]頌聖歌[/m]
	[m1]頌聖歌[/m]

人名
人名
	[m1]人名[/m]
	[m1]人名[/m]

築地站
築地站
	[m1]築地站[/m]
	[m1]築地站[/m]

西漢
西汉
	[m1]西漢[/m]
	[m1]西汉[/m]

神谷町站
神谷町站
	[m1]神谷町站[/m]
	[m1]神谷町站[/m]

地支
地支
	[m1]地支[/m]
	[m1]地支[/m]

小傳馬町站
小傳馬町站
	[m1]小傳馬町站[/m]
	[m1]小傳馬町站[/m]

三之輪站
三之輪站
	[m1]三之輪站[/m]
	[m1]三之輪站[/m]

正月
正月
	[m1]正月[/m]
	[m1]正月[/m]

仲御徒町站
仲御徒町站
	[m1]仲御徒町站[/m]
	[m1]仲御徒町站[/m]

南阿佐谷站
南阿佐谷站
	[m1]南阿佐谷站[/m]
	[m1]南阿佐谷站[/m]

八丁堀站
八丁堀站 (東京都)
	[m1]八丁堀站[/m]
	[m1]八丁堀站 (東京都)[/m]

銀座線
銀座線
	[m1]銀座線[/m]
	[m1]銀座線[/m]

四谷三丁目站
四谷三丁目站
	[m1]四谷三丁目站[/m]
	[m1]四谷三丁目站[/m]

入谷站
入谷站 (東京都)
	[m1]入谷站[/m]
	[m1]入谷站 (東京都)[/m]

新中野站
新中野站
	[m1]新中野站[/m]
	[m1]新中野站[/m]

千代田線
千代田線
	[m1]千代田線[/m]
	[m1]千代田線[/m]

崇仁
崇仁县
	[m1]崇仁[/m]
	[m1]崇仁县[/m]

崇陽
崇阳县
	[m1]崇陽[/m]
	[m1]崇阳县[/m]

崇義
崇义县
	[m1]崇義[/m]
	[m1]崇义县[/m]

浦安站
浦安站 (千葉縣)
	[m1]浦安站[/m]
	[m1]浦安站 (千葉縣)[/m]

癸
癸
	[m1]癸[/m]
	[m1]癸[/m]

茗荷谷站
茗荷谷站
	[m1]茗荷谷站[/m]
	[m1]茗荷谷站[/m]

丁
丁 (天干)
	[m1]丁[/m]
	[m1]丁 (天干)[/m]

新大塚站
新大塚站
	[m1]新大塚站[/m]
	[m1]新大塚站[/m]

壬
壬
	[m1]壬[/m]
	[m1]壬[/m]

東銀座站
東銀座站
	[m1]東銀座站[/m]
	[m1]東銀座站[/m]

新高圓寺站
新高圓寺站
	[m1]新高圓寺站[/m]
	[m1]新高圓寺站[/m]

戊
戊
	[m1]戊[/m]
	[m1]戊[/m]

庚
庚
	[m1]庚[/m]
	[m1]庚[/m]

吳城文化
吳城文化
	[m1]吳城文化[/m]
	[m1]吳城文化[/m]

淡路町站
淡路町站
	[m1]淡路町站[/m]
	[m1]淡路町站[/m]

方南町站
方南町站
	[m1]方南町站[/m]
	[m1]方南町站[/m]

東高圓寺站
東高圓寺站
	[m1]東高圓寺站[/m]
	[m1]東高圓寺站[/m]

辛
辛 (天干)
	[m1]辛[/m]
	[m1]辛 (天干)[/m]

早稻田站
早稻田站
	[m1]早稻田站[/m]
	[m1]早稻田站[/m]

董姓
董姓
	[m1]董姓[/m]
	[m1]董姓[/m]

AV女優
AV女優
	[m1]AV女優[/m]
	[m1]AV女優[/m]

石山寺
石山寺
	[m1]石山寺[/m]
	[m1]石山寺[/m]

觀心寺
觀心寺
	[m1]觀心寺[/m]
	[m1]觀心寺[/m]

Clause IV
英國工黨第四項條款
	[m1]Clause IV[/m]
	[m1]英國工黨第四項條款[/m]

淨瑠璃寺
淨瑠璃寺
	[m1]淨瑠璃寺[/m]
	[m1]淨瑠璃寺[/m]

殼霍斯多茲站
卡克福斯特站
	[m1]殼霍斯多茲站[/m]
	[m1]卡克福斯特站[/m]

武汉大学
武汉大学
	[m1]武汉大学[/m]
	[m1]武汉大学[/m]

文姓
文姓
	[m1]文姓[/m]
	[m1]文姓[/m]

中野新橋站
中野新橋站
	[m1]中野新橋站[/m]
	[m1]中野新橋站[/m]

胡姓
胡姓
	[m1]胡姓[/m]
	[m1]胡姓[/m]

中野富士見町站
中野富士見町站
	[m1]中野富士見町站[/m]
	[m1]中野富士見町站[/m]

中目黑站
中目黑站
	[m1]中目黑站[/m]
	[m1]中目黑站[/m]

新宿御苑前站
新宿御苑前站
	[m1]新宿御苑前站[/m]
	[m1]新宿御苑前站[/m]

陸姓
陆姓
	[m1]陸姓[/m]
	[m1]陆姓[/m]

中華蘇維埃共和國
中华苏维埃共和国
	[m1]中華蘇維埃共和國[/m]
	[m1]中华苏维埃共和国[/m]

眯睎眼
內眥贅皮
	[m1]眯睎眼[/m]
	[m1]內眥贅皮[/m]

韋斯杜敏斯拖站
西敏站
	[m1]韋斯杜敏斯拖站[/m]
	[m1]西敏站[/m]

霍利斯
福利斯
	[m1]霍利斯[/m]
	[m1]福利斯[/m]

鞏金甌
鞏金甌
	[m1]鞏金甌[/m]
	[m1]鞏金甌[/m]

西晉
西晋
	[m1]西晉[/m]
	[m1]西晋[/m]

上栗
上栗县
	[m1]上栗[/m]
	[m1]上栗县[/m]

人形町站
人形町站
	[m1]人形町站[/m]
	[m1]人形町站[/m]

新宿三丁目站
新宿三丁目站
	[m1]新宿三丁目站[/m]
	[m1]新宿三丁目站[/m]

入聲
入聲
	[m1]入聲[/m]
	[m1]入聲[/m]

丸之內線
丸之內線
	[m1]丸之內線[/m]
	[m1]丸之內線[/m]

東漢
东汉
	[m1]東漢[/m]
	[m1]东汉[/m]

南宋
南宋
	[m1]南宋[/m]
	[m1]南宋[/m]

東西線
東西線 (東京地下鐵)
	[m1]東西線[/m]
	[m1]東西線 (東京地下鐵)[/m]

甲
甲 (天干)
	[m1]甲[/m]
	[m1]甲 (天干)[/m]

廣尾站
廣尾站
	[m1]廣尾站[/m]
	[m1]廣尾站[/m]

後樂園站
後樂園站
	[m1]後樂園站[/m]
	[m1]後樂園站[/m]

舍利子
舍利
	[m1]舍利子[/m]
	[m1]舍利[/m]

己
己 (天干)
	[m1]己[/m]
	[m1]己 (天干)[/m]

丙
丙
	[m1]丙[/m]
	[m1]丙[/m]

上野廣小路站
上野廣小路站
	[m1]上野廣小路站[/m]
	[m1]上野廣小路站[/m]

三界
三界
	[m1]三界[/m]
	[m1]三界[/m]

柔黛歐·齋府
羅迪歐大道
	[m1]柔黛歐·齋府[/m]
	[m1]羅迪歐大道[/m]

醍醐寺
醍醐寺
	[m1]醍醐寺[/m]
	[m1]醍醐寺[/m]

大冶
大冶市
	[m1]大冶[/m]
	[m1]大冶市[/m]

大庾
大余县
	[m1]大庾[/m]
	[m1]大余县[/m]

德安
德安县
	[m1]德安[/m]
	[m1]德安县[/m]

族譜
家谱
	[m1]族譜[/m]
	[m1]家谱[/m]

昨日
昨天
	[m1]昨日[/m]
	[m1]昨天[/m]

天干
天干
	[m1]天干[/m]
	[m1]天干[/m]

國會議事堂前站
國會議事堂前站
	[m1]國會議事堂前站[/m]
	[m1]國會議事堂前站[/m]

慧遠
慧遠
	[m1]慧遠[/m]
	[m1]慧遠[/m]

田原町站
田原町站 (東京都)
	[m1]田原町站[/m]
	[m1]田原町站 (東京都)[/m]

朱然
朱然
	[m1]朱然[/m]
	[m1]朱然[/m]

日比谷線
日比谷線
	[m1]日比谷線[/m]
	[m1]日比谷線[/m]

夏段可羅斯站
赫頓十字站
	[m1]夏段可羅斯站[/m]
	[m1]赫頓十字站[/m]

元興寺
元興寺
	[m1]元興寺[/m]
	[m1]元興寺[/m]

南朝
南朝
	[m1]南朝[/m]
	[m1]南朝[/m]

德興
德兴市
	[m1]德興[/m]
	[m1]德兴市[/m]

瑞昌
瑞昌市
	[m1]瑞昌[/m]
	[m1]瑞昌市[/m]

周璇
周璇
	[m1]周璇[/m]
	[m1]周璇[/m]

蔡姓
蔡姓
	[m1]蔡姓[/m]
	[m1]蔡姓[/m]

永興 (多義項)
永兴
	[m1]永興 (多義項)[/m]
	[m1]永兴[/m]

順昌
顺昌县
	[m1]順昌[/m]
	[m1]顺昌县[/m]

明日
明天
	[m1]明日[/m]
	[m1]明天[/m]

定南
定南县
	[m1]定南[/m]
	[m1]定南县[/m]

除法
除法
	[m1]除法[/m]
	[m1]除法[/m]

高安
高安市
	[m1]高安[/m]
	[m1]高安市[/m]

段姓
段姓
	[m1]段姓[/m]
	[m1]段姓[/m]

嘉魚
嘉鱼县
	[m1]嘉魚[/m]
	[m1]嘉鱼县[/m]

東湖區
东湖区
	[m1]東湖區[/m]
	[m1]东湖区[/m]

東至
东至县
	[m1]東至[/m]
	[m1]东至县[/m]

有理數
有理数
	[m1]有理數[/m]
	[m1]有理数[/m]

不滿之冬
不滿的冬天
	[m1]不滿之冬[/m]
	[m1]不滿的冬天[/m]

分宜
分宜县
	[m1]分宜[/m]
	[m1]分宜县[/m]

雷珍字白站
攝政公園站
	[m1]雷珍字白站[/m]
	[m1]攝政公園站[/m]

都昌
都昌县
	[m1]都昌[/m]
	[m1]都昌县[/m]

新淦
新干县
	[m1]新淦[/m]
	[m1]新干县[/m]

渥·因·浮羅孌·索達
軍官和男孩 (電影)
	[m1]渥·因·浮羅孌·索達[/m]
	[m1]軍官和男孩 (電影)[/m]

曾鞏
曾巩
	[m1]曾鞏[/m]
	[m1]曾巩[/m]

上猶
上犹县
	[m1]上猶[/m]
	[m1]上犹县[/m]

60年代
60年代
	[m1]60年代[/m]
	[m1]60年代[/m]

50年代
50年代
	[m1]50年代[/m]
	[m1]50年代[/m]

40年代
40年代
	[m1]40年代[/m]
	[m1]40年代[/m]

30年代
30年代
	[m1]30年代[/m]
	[m1]30年代[/m]

林士弘
林士弘
	[m1]林士弘[/m]
	[m1]林士弘[/m]

陶侃
陶侃
	[m1]陶侃[/m]
	[m1]陶侃[/m]

鄱陽湖之戰
鄱陽湖之戰
	[m1]鄱陽湖之戰[/m]
	[m1]鄱陽湖之戰[/m]

武寧
武宁县
	[m1]武寧[/m]
	[m1]武宁县[/m]

將樂
将乐县
	[m1]將樂[/m]
	[m1]将乐县[/m]

青原區
青原区
	[m1]青原區[/m]
	[m1]青原区[/m]

石城 (多義項)
石城 (消歧义)
	[m1]石城 (多義項)[/m]
	[m1]石城 (消歧义)[/m]

果敢
果敢
	[m1]果敢[/m]
	[m1]果敢[/m]

敘事
叙事
	[m1]敘事[/m]
	[m1]叙事[/m]

日本史時代區分表
日本史時代劃分表
	[m1]日本史時代區分表[/m]
	[m1]日本史時代劃分表[/m]

六本木站
六本木站
	[m1]六本木站[/m]
	[m1]六本木站[/m]

表參道站
表參道站
	[m1]表參道站[/m]
	[m1]表參道站[/m]

南唐
南唐
	[m1]南唐[/m]
	[m1]南唐[/m]

羽衣仙女
天鵝少女
	[m1]羽衣仙女[/m]
	[m1]天鵝少女[/m]

大手町站
大手町站 (東京都)
	[m1]大手町站[/m]
	[m1]大手町站 (東京都)[/m]

井岡山
井冈山
	[m1]井岡山[/m]
	[m1]井冈山[/m]

漢服
汉服
	[m1]漢服[/m]
	[m1]汉服[/m]

音班庫紋杜站
堤岸站
	[m1]音班庫紋杜站[/m]
	[m1]堤岸站[/m]

樂平
乐平市
	[m1]樂平[/m]
	[m1]乐平市[/m]

貴溪
贵溪市
	[m1]貴溪[/m]
	[m1]贵溪市[/m]

餘江
余江县
	[m1]餘江[/m]
	[m1]余江县[/m]

渝水區
渝水区
	[m1]渝水區[/m]
	[m1]渝水区[/m]

浮梁
浮梁县
	[m1]浮梁[/m]
	[m1]浮梁县[/m]

太湖
太湖县
	[m1]太湖[/m]
	[m1]太湖县[/m]

修水
修水县
	[m1]修水[/m]
	[m1]修水县[/m]

宿松
宿松县
	[m1]宿松[/m]
	[m1]宿松县[/m]

彭澤
彭泽县
	[m1]彭澤[/m]
	[m1]彭泽县[/m]

贛縣
赣县
	[m1]贛縣[/m]
	[m1]赣县[/m]

蓮花
莲花县
	[m1]蓮花[/m]
	[m1]莲花县[/m]

懷寧
怀宁县
	[m1]懷寧[/m]
	[m1]怀宁县[/m]

月湖區
月湖区
	[m1]月湖區[/m]
	[m1]月湖区[/m]

貴池
贵池区
	[m1]貴池[/m]
	[m1]贵池区[/m]

南康區
南康区
	[m1]南康區[/m]
	[m1]南康区[/m]

石城
石城县
	[m1]石城[/m]
	[m1]石城县[/m]

湘東區
湘东区
	[m1]湘東區[/m]
	[m1]湘东区[/m]

嶽西
岳西县
	[m1]嶽西[/m]
	[m1]岳西县[/m]

銅鼓
铜鼓县
	[m1]銅鼓[/m]
	[m1]铜鼓县[/m]

瀘溪
芦溪县
	[m1]瀘溪[/m]
	[m1]芦溪县[/m]

湖口
湖口县
	[m1]湖口[/m]
	[m1]湖口县[/m]

潯陽區
浔阳区
	[m1]潯陽區[/m]
	[m1]浔阳区[/m]

九江（縣）
九江县
	[m1]九江（縣）[/m]
	[m1]九江县[/m]

黎川
黎川县
	[m1]黎川[/m]
	[m1]黎川县[/m]

玉山
玉山县
	[m1]玉山[/m]
	[m1]玉山县[/m]

奉新
奉新县
	[m1]奉新[/m]
	[m1]奉新县[/m]

峽江
峡江县
	[m1]峽江[/m]
	[m1]峡江县[/m]

龍南
龙南县
	[m1]龍南[/m]
	[m1]龙南县[/m]

遂川
遂川县
	[m1]遂川[/m]
	[m1]遂川县[/m]

廬山區
庐山区
	[m1]廬山區[/m]
	[m1]庐山区[/m]

章邯
章邯
	[m1]章邯[/m]
	[m1]章邯[/m]

法起寺
法起寺
	[m1]法起寺[/m]
	[m1]法起寺[/m]

宜黃
宜黄县
	[m1]宜黃[/m]
	[m1]宜黄县[/m]

上饒 (縣)
上饶县
	[m1]上饒 (縣)[/m]
	[m1]上饶县[/m]

宜豐
宜丰县
	[m1]宜豐[/m]
	[m1]宜丰县[/m]

永興
永兴县
	[m1]永興[/m]
	[m1]永兴县[/m]

吉州區
吉州区
	[m1]吉州區[/m]
	[m1]吉州区[/m]

鄱陽
鄱阳县
	[m1]鄱陽[/m]
	[m1]鄱阳县[/m]

臨川區
临川区
	[m1]臨川區[/m]
	[m1]临川区[/m]

樂安
乐安县
	[m1]樂安[/m]
	[m1]乐安县[/m]

吉水
吉水县
	[m1]吉水[/m]
	[m1]吉水县[/m]

上高
上高县
	[m1]上高[/m]
	[m1]上高县[/m]

鉛山
铅山县
	[m1]鉛山[/m]
	[m1]铅山县[/m]

通城
通城县
	[m1]通城[/m]
	[m1]通城县[/m]

尋鄔
寻乌县
	[m1]尋鄔[/m]
	[m1]寻乌县[/m]

寧都
宁都县
	[m1]寧都[/m]
	[m1]宁都县[/m]

萬年
万年县
	[m1]萬年[/m]
	[m1]万年县[/m]

嶽陽
岳阳县
	[m1]嶽陽[/m]
	[m1]岳阳县[/m]

華容
华容县
	[m1]華容[/m]
	[m1]华容县[/m]

虔南
全南县
	[m1]虔南[/m]
	[m1]全南县[/m]

監利
监利县
	[m1]監利[/m]
	[m1]监利县[/m]

萬安
万安县
	[m1]萬安[/m]
	[m1]万安县[/m]

橫峯
横峰县
	[m1]橫峯[/m]
	[m1]横峰县[/m]

信豐
信丰县
	[m1]信豐[/m]
	[m1]信丰县[/m]

靖安
靖安县
	[m1]靖安[/m]
	[m1]靖安县[/m]

陽新
阳新县
	[m1]陽新[/m]
	[m1]阳新县[/m]

通山
通山县
	[m1]通山[/m]
	[m1]通山县[/m]

南豐
南丰县
	[m1]南豐[/m]
	[m1]南丰县[/m]

興國
兴国县
	[m1]興國[/m]
	[m1]兴国县[/m]

吉安（縣）
吉安县
	[m1]吉安（縣）[/m]
	[m1]吉安县[/m]

攸縣
攸县
	[m1]攸縣[/m]
	[m1]攸县[/m]

永豐
永丰县
	[m1]永豐[/m]
	[m1]永丰县[/m]

袁州區
袁州区
	[m1]袁州區[/m]
	[m1]袁州区[/m]

廣昌
广昌县
	[m1]廣昌[/m]
	[m1]广昌县[/m]

婺源
婺源县
	[m1]婺源[/m]
	[m1]婺源县[/m]

度 (溫度)
度 (温度)
	[m1]度 (溫度)[/m]
	[m1]度 (温度)[/m]

餘干
余干县
	[m1]餘干[/m]
	[m1]余干县[/m]

金溪
金溪县
	[m1]金溪[/m]
	[m1]金溪县[/m]

孟建柱
孟建柱
	[m1]孟建柱[/m]
	[m1]孟建柱[/m]

固玲白站
綠園站
	[m1]固玲白站[/m]
	[m1]綠園站[/m]

江南
江南
	[m1]江南[/m]
	[m1]江南[/m]

綏寧
绥宁县
	[m1]綏寧[/m]
	[m1]绥宁县[/m]

泰寧
泰宁县
	[m1]泰寧[/m]
	[m1]泰宁县[/m]

石台
石台县
	[m1]石台[/m]
	[m1]石台县[/m]

會昌
会昌县
	[m1]會昌[/m]
	[m1]会昌县[/m]

新建
新建县
	[m1]新建[/m]
	[m1]新建县[/m]

潛山
潜山县
	[m1]潛山[/m]
	[m1]潜山县[/m]

豐城
丰城市
	[m1]豐城[/m]
	[m1]丰城市[/m]

灣裡區
湾里区
	[m1]灣裡區[/m]
	[m1]湾里区[/m]

泰和
泰和县
	[m1]泰和[/m]
	[m1]泰和县[/m]

光澤
光泽县
	[m1]光澤[/m]
	[m1]光泽县[/m]

萬載
万载县
	[m1]萬載[/m]
	[m1]万载县[/m]

西湖區
西湖区 (南昌市)
	[m1]西湖區[/m]
	[m1]西湖区 (南昌市)[/m]

星子
星子县
	[m1]星子[/m]
	[m1]星子县[/m]

南昌昌北國際機場
南昌昌北国际机场
	[m1]南昌昌北國際機場[/m]
	[m1]南昌昌北国际机场[/m]

滕王閣
滕王阁
	[m1]滕王閣[/m]
	[m1]滕王阁[/m]

神主牌
牌位
	[m1]神主牌[/m]
	[m1]牌位[/m]

青山湖區
青山湖区
	[m1]青山湖區[/m]
	[m1]青山湖区[/m]

井岡山 (市)
井冈山市
	[m1]井岡山 (市)[/m]
	[m1]井冈山市[/m]

盧叟斯怪爾站
羅素廣場站
	[m1]盧叟斯怪爾站[/m]
	[m1]羅素廣場站[/m]

詹天佑
詹天佑
	[m1]詹天佑[/m]
	[m1]詹天佑[/m]

丁姓
丁姓
	[m1]丁姓[/m]
	[m1]丁姓[/m]

20年代
20年代
	[m1]20年代[/m]
	[m1]20年代[/m]

許遜
许逊
	[m1]許遜[/m]
	[m1]许逊[/m]

俄都革依斯杜站
奧德門東站
	[m1]俄都革依斯杜站[/m]
	[m1]奧德門東站[/m]

托騰咸可杜婁都站
托登罕宮路站
	[m1]托騰咸可杜婁都站[/m]
	[m1]托登罕宮路站[/m]

合邦站
霍本站
	[m1]合邦站[/m]
	[m1]霍本站[/m]

1120年代
1120年代
	[m1]1120年代[/m]
	[m1]1120年代[/m]

680年代
680年代
	[m1]680年代[/m]
	[m1]680年代[/m]

長谷寺
長谷寺
	[m1]長谷寺[/m]
	[m1]長谷寺[/m]

維曼默宮
維曼默宮
	[m1]維曼默宮[/m]
	[m1]維曼默宮[/m]

理茲酒店 (倫敦)
麗思大酒店 (倫敦)
	[m1]理茲酒店 (倫敦)[/m]
	[m1]麗思大酒店 (倫敦)[/m]

希斯羅拖美拿4站
希斯洛機場4號航廈站
	[m1]希斯羅拖美拿4站[/m]
	[m1]希斯洛機場4號航廈站[/m]

俄南多
奧蘭多 (英國小說)
	[m1]俄南多[/m]
	[m1]奧蘭多 (英國小說)[/m]

韻腳
韵脚
	[m1]韻腳[/m]
	[m1]韵脚[/m]

邵姓
邵姓
	[m1]邵姓[/m]
	[m1]邵姓[/m]

金峯山寺
金峯山寺
	[m1]金峯山寺[/m]
	[m1]金峯山寺[/m]

奈杜布利祭站
騎士橋站
	[m1]奈杜布利祭站[/m]
	[m1]騎士橋站[/m]

屋斯布利祭站
阿克斯橋站
	[m1]屋斯布利祭站[/m]
	[m1]阿克斯橋站[/m]

羅町侯革站
諾丁丘大門站
	[m1]羅町侯革站[/m]
	[m1]諾丁丘大門站[/m]

翁美玲
翁美玲
	[m1]翁美玲[/m]
	[m1]翁美玲[/m]

雩都
于都县
	[m1]雩都[/m]
	[m1]于都县[/m]

黑池電車
黑池電車
	[m1]黑池電車[/m]
	[m1]黑池電車[/m]

斯答尼固玲站
士得利園站
	[m1]斯答尼固玲站[/m]
	[m1]士得利園站[/m]

反切
反切
	[m1]反切[/m]
	[m1]反切[/m]

南昌城隍廟
南昌城隍廟
	[m1]南昌城隍廟[/m]
	[m1]南昌城隍廟[/m]

戴姓
戴姓
	[m1]戴姓[/m]
	[m1]戴姓[/m]

呂姓
吕姓
	[m1]呂姓[/m]
	[m1]吕姓[/m]

廖姓
廖姓
	[m1]廖姓[/m]
	[m1]廖姓[/m]

馬姓
马姓
	[m1]馬姓[/m]
	[m1]马姓[/m]

余姓
余姓
	[m1]余姓[/m]
	[m1]余姓[/m]

姜姓
姜姓
	[m1]姜姓[/m]
	[m1]姜姓[/m]

粘粘蟲
蛞蝓
	[m1]粘粘蟲[/m]
	[m1]蛞蝓[/m]

閻羅王
閻羅王
	[m1]閻羅王[/m]
	[m1]閻羅王[/m]

腐竹
腐皮
	[m1]腐竹[/m]
	[m1]腐皮[/m]

雷姓
雷姓
	[m1]雷姓[/m]
	[m1]雷姓[/m]

廣韻
廣韻
	[m1]廣韻[/m]
	[m1]廣韻[/m]

工藝
工艺
	[m1]工藝[/m]
	[m1]工艺[/m]

姚姓
姚姓
	[m1]姚姓[/m]
	[m1]姚姓[/m]

唐姓
唐姓
	[m1]唐姓[/m]
	[m1]唐姓[/m]

黎姓
黎姓
	[m1]黎姓[/m]
	[m1]黎姓[/m]

蕭姓
蕭姓
	[m1]蕭姓[/m]
	[m1]蕭姓[/m]

常姓
常姓
	[m1]常姓[/m]
	[m1]常姓[/m]

賴姓
赖姓
	[m1]賴姓[/m]
	[m1]赖姓[/m]

山背文化
山背文化
	[m1]山背文化[/m]
	[m1]山背文化[/m]

Saint Laurent
伊夫圣洛朗
	[m1]Saint Laurent[/m]
	[m1]伊夫圣洛朗[/m]

佤邦
佤邦
	[m1]佤邦[/m]
	[m1]佤邦[/m]

譚姓
谭姓
	[m1]譚姓[/m]
	[m1]谭姓[/m]

美利堅合眾國憲法嗰前言
美利坚合众国宪法序言
	[m1]美利堅合眾國憲法嗰前言[/m]
	[m1]美利坚合众国宪法序言[/m]

鍾姓
鍾姓
	[m1]鍾姓[/m]
	[m1]鍾姓[/m]

利色斯拖斯怪爾站
萊斯特廣場站
	[m1]利色斯拖斯怪爾站[/m]
	[m1]萊斯特廣場站[/m]

錢姓
钱姓
	[m1]錢姓[/m]
	[m1]钱姓[/m]

鄧姓
邓姓
	[m1]鄧姓[/m]
	[m1]邓姓[/m]

曾姓
曾姓
	[m1]曾姓[/m]
	[m1]曾姓[/m]

日本嗰傳統色一覧
日本传统色系
	[m1]日本嗰傳統色一覧[/m]
	[m1]日本传统色系[/m]

昌九城際鐵路
昌九城际铁路
	[m1]昌九城際鐵路[/m]
	[m1]昌九城际铁路[/m]

中尊寺
中尊寺
	[m1]中尊寺[/m]
	[m1]中尊寺[/m]

唆泡
吹牛
	[m1]唆泡[/m]
	[m1]吹牛[/m]

中原音韻
中原音韵
	[m1]中原音韻[/m]
	[m1]中原音韵[/m]

巨然
巨然
	[m1]巨然[/m]
	[m1]巨然[/m]

龍姓
龍姓
	[m1]龍姓[/m]
	[m1]龍姓[/m]

豆乳
腐乳
	[m1]豆乳[/m]
	[m1]腐乳[/m]

黃花梨木
降香黄檀
	[m1]黃花梨木[/m]
	[m1]降香黄檀[/m]

世界語言權利宣言
世界語言權利宣言
	[m1]世界語言權利宣言[/m]
	[m1]世界語言權利宣言[/m]

於于同
於乙宇同
	[m1]於于同[/m]
	[m1]於乙宇同[/m]

天師世家
张天师
	[m1]天師世家[/m]
	[m1]张天师[/m]

淨土寺 (小野市)
極樂山淨土寺
	[m1]淨土寺 (小野市)[/m]
	[m1]極樂山淨土寺[/m]

寶嚴寺
寶嚴寺
	[m1]寶嚴寺[/m]
	[m1]寶嚴寺[/m]

乙
乙
	[m1]乙[/m]
	[m1]乙[/m]

南昌鐵路站（香港）
南昌站 (香港)
	[m1]南昌鐵路站（香港）[/m]
	[m1]南昌站 (香港)[/m]

何姓
何姓
	[m1]何姓[/m]
	[m1]何姓[/m]

10年代
10年代
	[m1]10年代[/m]
	[m1]10年代[/m]

羅牧
羅牧
	[m1]羅牧[/m]
	[m1]羅牧[/m]

徐熙
徐熙 (五代十国)
	[m1]徐熙[/m]
	[m1]徐熙 (五代十国)[/m]

袁隆平
袁隆平
	[m1]袁隆平[/m]
	[m1]袁隆平[/m]

陳衡恪
陈师曾
	[m1]陳衡恪[/m]
	[m1]陈师曾[/m]

裏千家
裏千家
	[m1]裏千家[/m]
	[m1]裏千家[/m]

太古城
太古城
	[m1]太古城[/m]
	[m1]太古城[/m]

肖鋼
肖钢
	[m1]肖鋼[/m]
	[m1]肖钢[/m]

天工開物
天工开物
	[m1]天工開物[/m]
	[m1]天工开物[/m]

表千家
表千家
	[m1]表千家[/m]
	[m1]表千家[/m]

贛語白話字
贛語白話字
	[m1]贛語白話字[/m]
	[m1]贛語白話字[/m]

太平天國
太平天国
	[m1]太平天國[/m]
	[m1]太平天国[/m]

瑤里鎮
瑶里镇
	[m1]瑤里鎮[/m]
	[m1]瑶里镇[/m]

馬儷文
马俪文
	[m1]馬儷文[/m]
	[m1]马俪文[/m]

江西財經大學
江西财经大学
	[m1]江西財經大學[/m]
	[m1]江西财经大学[/m]

易姓
易姓
	[m1]易姓[/m]
	[m1]易姓[/m]

詹世釵
詹世钗
	[m1]詹世釵[/m]
	[m1]詹世钗[/m]

過零丁洋
过零丁洋
	[m1]過零丁洋[/m]
	[m1]过零丁洋[/m]

堅尼地城
堅尼地城
	[m1]堅尼地城[/m]
	[m1]堅尼地城[/m]

程國榮
犀利哥
	[m1]程國榮[/m]
	[m1]犀利哥[/m]

朱佑檳
朱祐槟
	[m1]朱佑檳[/m]
	[m1]朱祐槟[/m]

民國時間江西嗰行政規劃
江西省 (中華民國)
	[m1]民國時間江西嗰行政規劃[/m]
	[m1]江西省 (中華民國)[/m]

武者小路千家
武者小路千家
	[m1]武者小路千家[/m]
	[m1]武者小路千家[/m]

許振禕
許振禕
	[m1]許振禕[/m]
	[m1]許振禕[/m]

日本嗰國寶
日本國寶列表
	[m1]日本嗰國寶[/m]
	[m1]日本國寶列表[/m]

操師乞
操师乞
	[m1]操師乞[/m]
	[m1]操师乞[/m]

幽靈文字
幽靈漢字
	[m1]幽靈文字[/m]
	[m1]幽靈漢字[/m]

蔣彝
蒋彝
	[m1]蔣彝[/m]
	[m1]蒋彝[/m]

伶仃洋
伶仃洋
	[m1]伶仃洋[/m]
	[m1]伶仃洋[/m]

馬毓寶
馬毓寶
	[m1]馬毓寶[/m]
	[m1]馬毓寶[/m]

羅洪先
羅洪先
	[m1]羅洪先[/m]
	[m1]羅洪先[/m]

承宣布政使
承宣布政使司布政使
	[m1]承宣布政使[/m]
	[m1]承宣布政使司布政使[/m]

清末新政
清末新政
	[m1]清末新政[/m]
	[m1]清末新政[/m]

龍文彬
龍文彬
	[m1]龍文彬[/m]
	[m1]龍文彬[/m]

李有棠
李有棠
	[m1]李有棠[/m]
	[m1]李有棠[/m]

太平寰宇記
太平寰宇记
	[m1]太平寰宇記[/m]
	[m1]太平寰宇记[/m]

徐稚
徐稚
	[m1]徐稚[/m]
	[m1]徐稚[/m]

張衡
张衡 (道教)
	[m1]張衡[/m]
	[m1]张衡 (道教)[/m]

胡諧之
胡谐之
	[m1]胡諧之[/m]
	[m1]胡谐之[/m]

袁州
袁州 (古代)
	[m1]袁州[/m]
	[m1]袁州 (古代)[/m]

吳芮
吴芮
	[m1]吳芮[/m]
	[m1]吴芮[/m]

趙惟熙
趙惟熙
	[m1]趙惟熙[/m]
	[m1]趙惟熙[/m]

江南西道
江南西道
	[m1]江南西道[/m]
	[m1]江南西道[/m]

朱宸濠
朱宸濠
	[m1]朱宸濠[/m]
	[m1]朱宸濠[/m]

南昌話
南昌话
	[m1]南昌話[/m]
	[m1]南昌话[/m]

胡曉梅
胡晓梅
	[m1]胡曉梅[/m]
	[m1]胡晓梅[/m]

南昌大學
南昌大学
	[m1]南昌大學[/m]
	[m1]南昌大学[/m]

江姓
江姓
	[m1]江姓[/m]
	[m1]江姓[/m]

汗
汗液
	[m1]汗[/m]
	[m1]汗液[/m]

孫姓
孙姓
	[m1]孫姓[/m]
	[m1]孙姓[/m]

东南大学
东南大学
	[m1]东南大学[/m]
	[m1]东南大学[/m]

謝姓
谢姓
	[m1]謝姓[/m]
	[m1]谢姓[/m]

鴨
鸭
	[m1]鴨[/m]
	[m1]鸭[/m]

會計學
会计学
	[m1]會計學[/m]
	[m1]会计学[/m]

埃及
埃及
	[m1]埃及[/m]
	[m1]埃及[/m]

郭姓
郭姓
	[m1]郭姓[/m]
	[m1]郭姓[/m]

樂史
乐史
	[m1]樂史[/m]
	[m1]乐史[/m]

潘姓
潘姓
	[m1]潘姓[/m]
	[m1]潘姓[/m]

加拿大
加拿大
	[m1]加拿大[/m]
	[m1]加拿大[/m]

七曜
七政
	[m1]七曜[/m]
	[m1]七政[/m]

嗣漢天師府
嗣汉天师府
	[m1]嗣漢天師府[/m]
	[m1]嗣汉天师府[/m]

維度
維度
	[m1]維度[/m]
	[m1]維度[/m]

熊姓
熊姓
	[m1]熊姓[/m]
	[m1]熊姓[/m]

鄒姓
邹姓
	[m1]鄒姓[/m]
	[m1]邹姓[/m]

崔姓
崔姓
	[m1]崔姓[/m]
	[m1]崔姓[/m]

上清鎮
上清镇
	[m1]上清鎮[/m]
	[m1]上清镇[/m]

博士
博士
	[m1]博士[/m]
	[m1]博士[/m]

成在基
成在基
	[m1]成在基[/m]
	[m1]成在基[/m]

朱立倫
朱立倫
	[m1]朱立倫[/m]
	[m1]朱立倫[/m]

信仰
信仰
	[m1]信仰[/m]
	[m1]信仰[/m]

江西師範大學
江西师范大学
	[m1]江西師範大學[/m]
	[m1]江西师范大学[/m]

金坷垃
金坷垃
	[m1]金坷垃[/m]
	[m1]金坷垃[/m]

爛蝦蟆
蟾蜍
	[m1]爛蝦蟆[/m]
	[m1]蟾蜍[/m]

文學史
文学史
	[m1]文學史[/m]
	[m1]文学史[/m]

松柏巷裡萬家人
松柏巷里万家人
	[m1]松柏巷裡萬家人[/m]
	[m1]松柏巷里万家人[/m]

電子遊戲
游戏机游戏
	[m1]電子遊戲[/m]
	[m1]游戏机游戏[/m]

鄭姓
郑姓
	[m1]鄭姓[/m]
	[m1]郑姓[/m]

龍沙夕照
龍沙夕照
	[m1]龍沙夕照[/m]
	[m1]龍沙夕照[/m]

龍沙亭
龍沙亭
	[m1]龍沙亭[/m]
	[m1]龍沙亭[/m]

鷹弋片
鷹弋片
	[m1]鷹弋片[/m]
	[m1]鷹弋片[/m]

順化門
順化門
	[m1]順化門[/m]
	[m1]順化門[/m]

陶福履
陶福履
	[m1]陶福履[/m]
	[m1]陶福履[/m]

陳正人
陳正人
	[m1]陳正人[/m]
	[m1]陳正人[/m]

陳道亨
陈道亨
	[m1]陳道亨[/m]
	[m1]陈道亨[/m]

鐵柱仙蹤
鐵柱仙蹤
	[m1]鐵柱仙蹤[/m]
	[m1]鐵柱仙蹤[/m]

金邊瑞香
金边瑞香
	[m1]金邊瑞香[/m]
	[m1]金边瑞香[/m]

鄱陽 (多義項)
鄱阳
	[m1]鄱陽 (多義項)[/m]
	[m1]鄱阳[/m]

鄧良知
鄧良知
	[m1]鄧良知[/m]
	[m1]鄧良知[/m]

道尹衙門
道尹衙門 (南昌)
	[m1]道尹衙門[/m]
	[m1]道尹衙門 (南昌)[/m]

進賢門
進賢門
	[m1]進賢門[/m]
	[m1]進賢門[/m]

趙C
趙C案
	[m1]趙C[/m]
	[m1]趙C案[/m]

贛語拼音
贛語拼音
	[m1]贛語拼音[/m]
	[m1]贛語拼音[/m]

贛語中嗰古百越語詞一覽
贛語中的古百越語詞列表
	[m1]贛語中嗰古百越語詞一覽[/m]
	[m1]贛語中的古百越語詞列表[/m]

贛語中嗰古楚語詞一覽
贛語中的古楚語詞列表
	[m1]贛語中嗰古楚語詞一覽[/m]
	[m1]贛語中的古楚語詞列表[/m]

贛語中嗰古吳語詞一覽
贛語中的古吳語詞列表
	[m1]贛語中嗰古吳語詞一覽[/m]
	[m1]贛語中的古吳語詞列表[/m]

贛江曉渡
贛江曉渡
	[m1]贛江曉渡[/m]
	[m1]贛江曉渡[/m]

贛劇
贛劇
	[m1]贛劇[/m]
	[m1]贛劇[/m]

豫章郡
豫章郡
	[m1]豫章郡[/m]
	[m1]豫章郡[/m]

西山積翠
西山積翠
	[m1]西山積翠[/m]
	[m1]西山積翠[/m]

蘇翁圃
蘇翁圃
	[m1]蘇翁圃[/m]
	[m1]蘇翁圃[/m]

蘇圃春蔬
蘇圃春蔬
	[m1]蘇圃春蔬[/m]
	[m1]蘇圃春蔬[/m]

葉先圻
葉先圻
	[m1]葉先圻[/m]
	[m1]葉先圻[/m]

蓮塘
莲塘镇 (南昌县)
	[m1]蓮塘[/m]
	[m1]莲塘镇 (南昌县)[/m]

舒惠國
舒惠國
	[m1]舒惠國[/m]
	[m1]舒惠國[/m]

臺灣府
臺灣府
	[m1]臺灣府[/m]
	[m1]臺灣府[/m]

繩金寺
繩金寺
	[m1]繩金寺[/m]
	[m1]繩金寺[/m]

盤古樂團
盤古樂團
	[m1]盤古樂團[/m]
	[m1]盤古樂團[/m]

琉璃寺
琉璃寺
	[m1]琉璃寺[/m]
	[m1]琉璃寺[/m]

熊文舉
熊文舉
	[m1]熊文舉[/m]
	[m1]熊文舉[/m]

烏遮塔
烏遮塔
	[m1]烏遮塔[/m]
	[m1]烏遮塔[/m]

澹台滅明墓
澹台滅明墓
	[m1]澹台滅明墓[/m]
	[m1]澹台滅明墓[/m]

九江郡
淮南郡
	[m1]九江郡[/m]
	[m1]淮南郡[/m]

涂紹煃
涂绍煃
	[m1]涂紹煃[/m]
	[m1]涂绍煃[/m]

洪崖丹井
洪崖丹井
	[m1]洪崖丹井[/m]
	[m1]洪崖丹井[/m]

洞綏片
洞綏片
	[m1]洞綏片[/m]
	[m1]洞綏片[/m]

洗馬池
洗馬池
	[m1]洗馬池[/m]
	[m1]洗馬池[/m]

泰和話
泰和话
	[m1]泰和話[/m]
	[m1]泰和话[/m]

藍天學院
江西科技学院
	[m1]藍天學院[/m]
	[m1]江西科技学院[/m]

江西省人民政府
江西省人民政府
	[m1]江西省人民政府[/m]
	[m1]江西省人民政府[/m]

江西省人民代表大會
江西省人民代表大會
	[m1]江西省人民代表大會[/m]
	[m1]江西省人民代表大會[/m]

江西電視台
江西广播电视台
	[m1]江西電視台[/m]
	[m1]江西广播电视台[/m]

江西嗰狀元一覽
江西狀元
	[m1]江西嗰狀元一覽[/m]
	[m1]江西狀元[/m]

江西嗰水庫一覽
江西水库列表
	[m1]江西嗰水庫一覽[/m]
	[m1]江西水库列表[/m]

江西日報
江西日報
	[m1]江西日報[/m]
	[m1]江西日報[/m]

江西官報
江西官報
	[m1]江西官報[/m]
	[m1]江西官報[/m]

江西人
江西人
	[m1]江西人[/m]
	[m1]江西人[/m]

江渭清
江渭清
	[m1]江渭清[/m]
	[m1]江渭清[/m]

江州
江州 (西晉)
	[m1]江州[/m]
	[m1]江州 (西晉)[/m]

江南都市報
江南都市報
	[m1]江南都市報[/m]
	[m1]江南都市報[/m]

永和庵
永和庵
	[m1]永和庵[/m]
	[m1]永和庵[/m]

水木清華館
水木清華館
	[m1]水木清華館[/m]
	[m1]水木清華館[/m]

毛致用
毛致用
	[m1]毛致用[/m]
	[m1]毛致用[/m]

歐陽魁
歐陽魁
	[m1]歐陽魁[/m]
	[m1]歐陽魁[/m]

楊尚奎
楊尚奎
	[m1]楊尚奎[/m]
	[m1]楊尚奎[/m]

東湖書院
東湖書院
	[m1]東湖書院[/m]
	[m1]東湖書院[/m]

東湖夜月
東湖 (南昌)
	[m1]東湖夜月[/m]
	[m1]東湖 (南昌)[/m]

東嶽廟 (系馬樁)
東嶽廟 (系馬樁附近)
	[m1]東嶽廟 (系馬樁)[/m]
	[m1]東嶽廟 (系馬樁附近)[/m]

東嶽廟 (永和門)
東嶽廟 (永和門外)
	[m1]東嶽廟 (永和門)[/m]
	[m1]東嶽廟 (永和門外)[/m]

朱載增
朱載增 (明益王)
	[m1]朱載增[/m]
	[m1]朱載增 (明益王)[/m]

朱載堅
朱載堅
	[m1]朱載堅[/m]
	[m1]朱載堅[/m]

朱載坮
朱載坮
	[m1]朱載坮[/m]
	[m1]朱載坮[/m]

朱見濂
朱見濂
	[m1]朱見濂[/m]
	[m1]朱見濂[/m]

朱翊鈏
朱翊鈏
	[m1]朱翊鈏[/m]
	[m1]朱翊鈏[/m]

朱佑楑
朱祐楑
	[m1]朱佑楑[/m]
	[m1]朱祐楑[/m]

朱佑棨
朱祐棨
	[m1]朱佑棨[/m]
	[m1]朱祐棨[/m]

朱祁銓
朱祁銓
	[m1]朱祁銓[/m]
	[m1]朱祁銓[/m]

朱瞻墺
朱瞻墺
	[m1]朱瞻墺[/m]
	[m1]朱瞻墺[/m]

朱瞻堈
朱瞻堈
	[m1]朱瞻堈[/m]
	[m1]朱瞻堈[/m]

朱磐烒
朱盤烒
	[m1]朱磐烒[/m]
	[m1]朱盤烒[/m]

朱由木
朱由木
	[m1]朱由木[/m]
	[m1]朱由木[/m]

朱慈炱
朱慈炲
	[m1]朱慈炱[/m]
	[m1]朱慈炲[/m]

朱厚燽
朱厚燽
	[m1]朱厚燽[/m]
	[m1]朱厚燽[/m]

朱厚炫
朱厚炫
	[m1]朱厚炫[/m]
	[m1]朱厚炫[/m]

昌都片
昌都片
	[m1]昌都片[/m]
	[m1]昌都片[/m]

撫廣片
撫廣片
	[m1]撫廣片[/m]
	[m1]撫廣片[/m]

撫台衙門
撫台衙門 (南昌)
	[m1]撫台衙門[/m]
	[m1]撫台衙門 (南昌)[/m]

懷嶽片
懷嶽片
	[m1]懷嶽片[/m]
	[m1]懷嶽片[/m]

惠民門
惠民門
	[m1]惠民門[/m]
	[m1]惠民門[/m]

徐亭煙樹
徐亭煙樹
	[m1]徐亭煙樹[/m]
	[m1]徐亭煙樹[/m]

彭程萬
彭程萬
	[m1]彭程萬[/m]
	[m1]彭程萬[/m]

張修
張脩
	[m1]張修[/m]
	[m1]張脩[/m]

張恩溥
張恩溥
	[m1]張恩溥[/m]
	[m1]張恩溥[/m]

張綰
张绾
	[m1]張綰[/m]
	[m1]张绾[/m]

張繼宗
张继宗
	[m1]張繼宗[/m]
	[m1]张继宗[/m]

張顯庸
张显庸
	[m1]張顯庸[/m]
	[m1]张显庸[/m]

張彥頨
张彦頨
	[m1]張彥頨[/m]
	[m1]张彦頨[/m]

廣潤門
廣潤門
	[m1]廣潤門[/m]
	[m1]廣潤門[/m]

廬陵郡
庐陵郡
	[m1]廬陵郡[/m]
	[m1]庐陵郡[/m]

廣信府
广信府
	[m1]廣信府[/m]
	[m1]广信府[/m]

農曆新年
新春
	[m1]農曆新年[/m]
	[m1]新春[/m]

寧王府
寧王府
	[m1]寧王府[/m]
	[m1]寧王府[/m]

宜瀏片
宜瀏片
	[m1]宜瀏片[/m]
	[m1]宜瀏片[/m]

宋景
宋景
	[m1]宋景[/m]
	[m1]宋景[/m]

宋應昇
宋应昇
	[m1]宋應昇[/m]
	[m1]宋应昇[/m]

宋國華
宋國華
	[m1]宋國華[/m]
	[m1]宋國華[/m]

寧岡
宁冈县
	[m1]寧岡[/m]
	[m1]宁冈县[/m]

婁妃墓
婁妃墓
	[m1]婁妃墓[/m]
	[m1]婁妃墓[/m]

姜曰廣
姜曰廣
	[m1]姜曰廣[/m]
	[m1]姜曰廣[/m]

大通片
大通片
	[m1]大通片[/m]
	[m1]大通片[/m]

大庾嶺
大庾岭
	[m1]大庾嶺[/m]
	[m1]大庾岭[/m]

大安寺
大安寺 (南昌)
	[m1]大安寺[/m]
	[m1]大安寺 (南昌)[/m]

四維八德
四维八德
	[m1]四維八德[/m]
	[m1]四维八德[/m]

周續之
周續之
	[m1]周續之[/m]
	[m1]周續之[/m]

周德清
周德清
	[m1]周德清[/m]
	[m1]周德清[/m]

吳猛
吴猛
	[m1]吳猛[/m]
	[m1]吴猛[/m]

吉茶片
吉茶片
	[m1]吉茶片[/m]
	[m1]吉茶片[/m]

吉州
吉州 (隋朝)
	[m1]吉州[/m]
	[m1]吉州 (隋朝)[/m]

臺灣當局
台灣政府
	[m1]臺灣當局[/m]
	[m1]台灣政府[/m]

南浦飛雲
南浦飛雲
	[m1]南浦飛雲[/m]
	[m1]南浦飛雲[/m]

南昌地铁嗰二号线
南昌地铁2号线
	[m1]南昌地铁嗰二号线[/m]
	[m1]南昌地铁2号线[/m]

南昌地鐵嗰一號線
南昌地铁1号线
	[m1]南昌地鐵嗰一號線[/m]
	[m1]南昌地铁1号线[/m]

南昌貢院
南昌貢院
	[m1]南昌貢院[/m]
	[m1]南昌貢院[/m]

南昌行營
南昌行營
	[m1]南昌行營[/m]
	[m1]南昌行營[/m]

南昌萬壽宮
南昌萬壽宮
	[m1]南昌萬壽宮[/m]
	[m1]南昌萬壽宮[/m]

南昌晚報
南昌晚報
	[m1]南昌晚報[/m]
	[m1]南昌晚報[/m]

南昌日報
南昌日報
	[m1]南昌日報[/m]
	[m1]南昌日報[/m]

南昌府
南昌府
	[m1]南昌府[/m]
	[m1]南昌府[/m]

南昌嗰城門
南昌城門
	[m1]南昌嗰城門[/m]
	[m1]南昌城門[/m]

「八一」起義指揮部舊址
南昌八一起义纪念馆
	[m1]「八一」起義指揮部舊址[/m]
	[m1]南昌八一起义纪念馆[/m]

南昌 (多義項)
南昌 (消歧义)
	[m1]南昌 (多義項)[/m]
	[m1]南昌 (消歧义)[/m]

劉同升
劉同升
	[m1]劉同升[/m]
	[m1]劉同升[/m]

興國 (多義項)
兴国
	[m1]興國 (多義項)[/m]
	[m1]兴国[/m]

八一桥
八一桥
	[m1]八一桥[/m]
	[m1]八一桥[/m]

八一大道
八一大道
	[m1]八一大道[/m]
	[m1]八一大道[/m]

八一大桥
八一大桥
	[m1]八一大桥[/m]
	[m1]八一大桥[/m]

信州
信州 (江西)
	[m1]信州[/m]
	[m1]信州 (江西)[/m]

佑民寺
佑民寺
	[m1]佑民寺[/m]
	[m1]佑民寺[/m]

中國中部投資貿易博覽會
中国中部投资贸易博览会
	[m1]中國中部投資貿易博覽會[/m]
	[m1]中国中部投资贸易博览会[/m]

三苗
三苗
	[m1]三苗[/m]
	[m1]三苗[/m]

萬安 (多義項)
万安
	[m1]萬安 (多義項)[/m]
	[m1]万安[/m]

粵語
粤语
	[m1]粵語[/m]
	[m1]粤语[/m]

湖口 (多義項)
湖口
	[m1]湖口 (多義項)[/m]
	[m1]湖口[/m]

饒州
饶州 (隋朝)
	[m1]饒州[/m]
	[m1]饶州 (隋朝)[/m]

贛語嗰音韻特徵
贛語的音韻特徵
	[m1]贛語嗰音韻特徵[/m]
	[m1]贛語的音韻特徵[/m]

贛語特徵詞
贛語特徵詞
	[m1]贛語特徵詞[/m]
	[m1]贛語特徵詞[/m]

豫章十景
豫章十景
	[m1]豫章十景[/m]
	[m1]豫章十景[/m]

萬紹芬
萬紹芬
	[m1]萬紹芬[/m]
	[m1]萬紹芬[/m]

艾國
艾國
	[m1]艾國[/m]
	[m1]艾國[/m]

臬台衙門
臬台衙門 (南昌)
	[m1]臬台衙門[/m]
	[m1]臬台衙門 (南昌)[/m]

耒資片
耒資片
	[m1]耒資片[/m]
	[m1]耒資片[/m]

章江門
章江門
	[m1]章江門[/m]
	[m1]章江門[/m]

程世清
程世清
	[m1]程世清[/m]
	[m1]程世清[/m]

朱常
益敬王
	[m1]朱常[/m]
	[m1]益敬王[/m]

百花洲
百花洲 (南昌)
	[m1]百花洲[/m]
	[m1]百花洲 (南昌)[/m]

白棟材
白棟材
	[m1]白棟材[/m]
	[m1]白棟材[/m]

狀元橋
狀元橋 (南昌)
	[m1]狀元橋[/m]
	[m1]狀元橋 (南昌)[/m]

藩台衙門
江西布政使司衙門
	[m1]藩台衙門[/m]
	[m1]江西布政使司衙門[/m]

永和門
永和門
	[m1]永和門[/m]
	[m1]永和門[/m]

朱翊鉅
朱翊鉅 (淮王)
	[m1]朱翊鉅[/m]
	[m1]朱翊鉅 (淮王)[/m]

張恆
张恒
	[m1]張恆[/m]
	[m1]张恒[/m]

客、贛、通泰方言源於南朝通語說
客、贛、通泰方言源於南朝通語說
	[m1]客、贛、通泰方言源於南朝通語說[/m]
	[m1]客、贛、通泰方言源於南朝通語說[/m]

南天門山
南天門山
	[m1]南天門山[/m]
	[m1]南天門山[/m]

南城 (多義項)
南城
	[m1]南城 (多義項)[/m]
	[m1]南城[/m]

手槍
手枪
	[m1]手槍[/m]
	[m1]手枪[/m]

宜春話
宜春话
	[m1]宜春話[/m]
	[m1]宜春话[/m]

鍾紹京
鍾紹京
	[m1]鍾紹京[/m]
	[m1]鍾紹京[/m]

進賢
进贤县
	[m1]進賢[/m]
	[m1]进贤县[/m]

雙港站
双港站
	[m1]雙港站[/m]
	[m1]双港站[/m]

蛟橋站
蛟桥站
	[m1]蛟橋站[/m]
	[m1]蛟桥站[/m]

長江路站
长江路站 (南昌)
	[m1]長江路站[/m]
	[m1]长江路站 (南昌)[/m]

珠江路站
珠江路站 (南昌)
	[m1]珠江路站[/m]
	[m1]珠江路站 (南昌)[/m]

八一橋西站
八一桥西站
	[m1]八一橋西站[/m]
	[m1]八一桥西站[/m]

綠茵路站
绿茵路站
	[m1]綠茵路站[/m]
	[m1]绿茵路站[/m]

會展路站
会展路站
	[m1]會展路站[/m]
	[m1]会展路站[/m]

地鐵大廈站
地铁大厦站
	[m1]地鐵大廈站[/m]
	[m1]地铁大厦站[/m]

秋水廣場站
秋水广场站
	[m1]秋水廣場站[/m]
	[m1]秋水广场站[/m]

中山西路站
中山西路站
	[m1]中山西路站[/m]
	[m1]中山西路站[/m]

子固路站
子固路站
	[m1]子固路站[/m]
	[m1]子固路站[/m]

八一館站
八一馆站
	[m1]八一館站[/m]
	[m1]八一馆站[/m]

八一廣場站
八一广场站
	[m1]八一廣場站[/m]
	[m1]八一广场站[/m]

丁公路北站
丁公路北站
	[m1]丁公路北站[/m]
	[m1]丁公路北站[/m]

師大南路站
师大南路站
	[m1]師大南路站[/m]
	[m1]师大南路站[/m]

彭家橋站
彭家桥站
	[m1]彭家橋站[/m]
	[m1]彭家桥站[/m]

謝家村站
谢家村站
	[m1]謝家村站[/m]
	[m1]谢家村站[/m]

青山湖大道站
青山湖大道站
	[m1]青山湖大道站[/m]
	[m1]青山湖大道站[/m]

高新大道站
高新大道站
	[m1]高新大道站[/m]
	[m1]高新大道站[/m]

艾溪湖西站
艾溪湖西站
	[m1]艾溪湖西站[/m]
	[m1]艾溪湖西站[/m]

甲型流感病毒H7N9亞型
甲型流感病毒H7N9亞型
	[m1]甲型流感病毒H7N9亞型[/m]
	[m1]甲型流感病毒H7N9亞型[/m]

張道禎
張道禎
	[m1]張道禎[/m]
	[m1]張道禎[/m]

會昌州
会昌州
	[m1]會昌州[/m]
	[m1]会昌州[/m]

信州路
信州路
	[m1]信州路[/m]
	[m1]信州路[/m]

吉安路
吉安路
	[m1]吉安路[/m]
	[m1]吉安路[/m]

吉水州
吉水州
	[m1]吉水州[/m]
	[m1]吉水州[/m]

吳與弼
吳與弼
	[m1]吳與弼[/m]
	[m1]吳與弼[/m]

徐姓
徐姓
	[m1]徐姓[/m]
	[m1]徐姓[/m]

程姓
程姓
	[m1]程姓[/m]
	[m1]程姓[/m]

安仁 (多義項)
安仁 (消歧义)
	[m1]安仁 (多義項)[/m]
	[m1]安仁 (消歧义)[/m]

安福州
安福州
	[m1]安福州[/m]
	[m1]安福州[/m]

富州
富州
	[m1]富州[/m]
	[m1]富州[/m]

寧州
寧州 (江西)
	[m1]寧州[/m]
	[m1]寧州 (江西)[/m]

嶽陽話
岳阳话
	[m1]嶽陽話[/m]
	[m1]岳阳话[/m]

徐世溥
徐世溥
	[m1]徐世溥[/m]
	[m1]徐世溥[/m]

新昌州
新昌州
	[m1]新昌州[/m]
	[m1]新昌州[/m]

新淦州
新淦州
	[m1]新淦州[/m]
	[m1]新淦州[/m]

梅福
梅福
	[m1]梅福[/m]
	[m1]梅福[/m]

永新州
永新州
	[m1]永新州[/m]
	[m1]永新州[/m]

江州路
江州路
	[m1]江州路[/m]
	[m1]江州路[/m]

江西省輿圖
江西省舆图
	[m1]江西省輿圖[/m]
	[m1]江西省舆图[/m]

尋陽
寻阳县
	[m1]尋陽[/m]
	[m1]寻阳县[/m]

浮梁州
浮梁州
	[m1]浮梁州[/m]
	[m1]浮梁州[/m]

瑞州路
瑞州路
	[m1]瑞州路[/m]
	[m1]瑞州路[/m]

胡旦
胡旦
	[m1]胡旦[/m]
	[m1]胡旦[/m]

蓮花廳
莲花厅
	[m1]蓮花廳[/m]
	[m1]莲花厅[/m]

萍鄉州
萍乡州
	[m1]萍鄉州[/m]
	[m1]萍乡州[/m]

虔南廳
虔南厅
	[m1]虔南廳[/m]
	[m1]虔南厅[/m]

袁州府
袁州府
	[m1]袁州府[/m]
	[m1]袁州府[/m]

袁州路
袁州路
	[m1]袁州路[/m]
	[m1]袁州路[/m]

賀贊元
賀贊元
	[m1]賀贊元[/m]
	[m1]賀贊元[/m]

贛州路
赣州路
	[m1]贛州路[/m]
	[m1]赣州路[/m]

蔣姓
蔣姓
	[m1]蔣姓[/m]
	[m1]蔣姓[/m]

鉛山州
铅山州
	[m1]鉛山州[/m]
	[m1]铅山州[/m]

銅鼓廳
铜鼓厅
	[m1]銅鼓廳[/m]
	[m1]铜鼓厅[/m]

饒州路
饶州路
	[m1]饒州路[/m]
	[m1]饶州路[/m]

汪姓
汪姓
	[m1]汪姓[/m]
	[m1]汪姓[/m]

姜義錫
姜義錫
	[m1]姜義錫[/m]
	[m1]姜義錫[/m]

許姓
许姓
	[m1]許姓[/m]
	[m1]许姓[/m]

七門九洲十八坡
七門九洲十八坡
	[m1]七門九洲十八坡[/m]
	[m1]七門九洲十八坡[/m]

三世佛
三世佛
	[m1]三世佛[/m]
	[m1]三世佛[/m]

三湖九津
三湖九津
	[m1]三湖九津[/m]
	[m1]三湖九津[/m]

上饒 (多義項)
上饒
	[m1]上饒 (多義項)[/m]
	[m1]上饒[/m]

東固畲族鄉
东固畲族乡
	[m1]東固畲族鄉[/m]
	[m1]东固畲族乡[/m]

嚴台村
严台村
	[m1]嚴台村[/m]
	[m1]严台村[/m]

臨江路
临江路
	[m1]臨江路[/m]
	[m1]临江路[/m]

臨江鎮
临江镇 (樟树市)
	[m1]臨江鎮[/m]
	[m1]临江镇 (樟树市)[/m]

寧都州
宁都直隶州
	[m1]寧都州[/m]
	[m1]宁都直隶州[/m]

樂平 (多義項)
乐平 (消歧义)
	[m1]樂平 (多義項)[/m]
	[m1]乐平 (消歧义)[/m]

九江府
九江府
	[m1]九江府[/m]
	[m1]九江府[/m]

井岡山革命遺址
井冈山革命遗址
	[m1]井岡山革命遺址[/m]
	[m1]井冈山革命遗址[/m]

仁首鎮
仁首镇
	[m1]仁首鎮[/m]
	[m1]仁首镇[/m]

會昌 (多義項)
会昌
	[m1]會昌 (多義項)[/m]
	[m1]会昌[/m]

何湯
何汤
	[m1]何湯[/m]
	[m1]何汤[/m]

興國軍
兴国军
	[m1]興國軍[/m]
	[m1]兴国军[/m]

劉和珍
刘和珍
	[m1]劉和珍[/m]
	[m1]刘和珍[/m]

劉應秋
劉應秋
	[m1]劉應秋[/m]
	[m1]劉應秋[/m]

劉敬躬
劉敬躬
	[m1]劉敬躬[/m]
	[m1]劉敬躬[/m]

華夏人
华夏族
	[m1]華夏人[/m]
	[m1]华夏族[/m]

南豐州
南丰州 (元朝)
	[m1]南豐州[/m]
	[m1]南丰州 (元朝)[/m]

南安府
南安府
	[m1]南安府[/m]
	[m1]南安府[/m]

南安路
南安路
	[m1]南安路[/m]
	[m1]南安路[/m]

南安軍
南安軍
	[m1]南安軍[/m]
	[m1]南安軍[/m]

南康 (多義項)
南康 (消歧义)
	[m1]南康 (多義項)[/m]
	[m1]南康 (消歧义)[/m]

南康府
南康府
	[m1]南康府[/m]
	[m1]南康府[/m]

南康路
南康路
	[m1]南康路[/m]
	[m1]南康路[/m]

南康軍
南康軍
	[m1]南康軍[/m]
	[m1]南康軍[/m]

南昌鐵路局
南昌铁路局
	[m1]南昌鐵路局[/m]
	[m1]南昌铁路局[/m]

南昌高新技術產業開發區
南昌高新技术产业开发区
	[m1]南昌高新技術產業開發區[/m]
	[m1]南昌高新技术产业开发区[/m]

南潯鐵路
南浔铁路
	[m1]南潯鐵路[/m]
	[m1]南浔铁路[/m]

方姓
方姓
	[m1]方姓[/m]
	[m1]方姓[/m]

吉安府
吉安府
	[m1]吉安府[/m]
	[m1]吉安府[/m]

吉安話
吉安话
	[m1]吉安話[/m]
	[m1]吉安话[/m]

周撫
周撫
	[m1]周撫[/m]
	[m1]周撫[/m]

周訪
周访
	[m1]周訪[/m]
	[m1]周访[/m]

唐檀
唐檀
	[m1]唐檀[/m]
	[m1]唐檀[/m]

國立南昌大學
国立南昌大学
	[m1]國立南昌大學[/m]
	[m1]国立南昌大学[/m]

大報恩寺
大報恩寺 (京都市)
	[m1]大報恩寺[/m]
	[m1]大報恩寺 (京都市)[/m]

天寶村
天宝村
	[m1]天寶村[/m]
	[m1]天宝村[/m]

太源畲族鄉
太源畲族乡
	[m1]太源畲族鄉[/m]
	[m1]太源畲族乡[/m]

孺子亭
孺子亭
	[m1]孺子亭[/m]
	[m1]孺子亭[/m]

寧都起義指揮部舊址
宁都起义指挥部旧址
	[m1]寧都起義指揮部舊址[/m]
	[m1]宁都起义指挥部旧址[/m]

安源路礦工人俱樂部舊址
安源路矿工人运动纪念馆
	[m1]安源路礦工人俱樂部舊址[/m]
	[m1]安源路矿工人运动纪念馆[/m]

安福 (多義項)
安福 (消歧义)
	[m1]安福 (多義項)[/m]
	[m1]安福 (消歧义)[/m]

宋埠鎮
宋埠镇 (奉新县)
	[m1]宋埠鎮[/m]
	[m1]宋埠镇 (奉新县)[/m]

建昌府
建昌府 (明朝)
	[m1]建昌府[/m]
	[m1]建昌府 (明朝)[/m]

建昌路
建昌路 (江西)
	[m1]建昌路[/m]
	[m1]建昌路 (江西)[/m]

建昌軍
建昌軍
	[m1]建昌軍[/m]
	[m1]建昌軍[/m]

張可大
張可大
	[m1]張可大[/m]
	[m1]張可大[/m]

張自烈
張自烈
	[m1]張自烈[/m]
	[m1]張自烈[/m]

張鈺
張鈺
	[m1]張鈺[/m]
	[m1]張鈺[/m]

彭澤 (多義項)
彭澤 (消歧義)
	[m1]彭澤 (多義項)[/m]
	[m1]彭澤 (消歧義)[/m]

德興銅礦
德兴铜矿
	[m1]德興銅礦[/m]
	[m1]德兴铜矿[/m]

德勝門
德勝門 (南昌)
	[m1]德勝門[/m]
	[m1]德勝門 (南昌)[/m]

德安 (多義項)
德安
	[m1]德安 (多義項)[/m]
	[m1]德安[/m]

德興 (多義項)
德興
	[m1]德興 (多義項)[/m]
	[m1]德興[/m]

撫州話
抚州话
	[m1]撫州話[/m]
	[m1]抚州话[/m]

撫州路
抚州路
	[m1]撫州路[/m]
	[m1]抚州路[/m]

撫州府
撫州府
	[m1]撫州府[/m]
	[m1]撫州府[/m]

地
陆地
	[m1]地[/m]
	[m1]陆地[/m]

新建 (多義項)
新建 (消歧义)
	[m1]新建 (多義項)[/m]
	[m1]新建 (消歧义)[/m]

寧藩王系
明朝藩王列表 (寧王系)
	[m1]寧藩王系[/m]
	[m1]明朝藩王列表 (寧王系)[/m]

淮藩王系
明朝藩王列表 (淮王系)
	[m1]淮藩王系[/m]
	[m1]明朝藩王列表 (淮王系)[/m]

星子 (多義項)
星子
	[m1]星子 (多義項)[/m]
	[m1]星子[/m]

普賢寺
普賢寺
	[m1]普賢寺[/m]
	[m1]普賢寺[/m]

朱厚燁
朱厚燁
	[m1]朱厚燁[/m]
	[m1]朱厚燁[/m]

朱奠培
朱奠培
	[m1]朱奠培[/m]
	[m1]朱奠培[/m]

朱覲鈞
朱覲鈞
	[m1]朱覲鈞[/m]
	[m1]朱覲鈞[/m]

樣式雷
样式雷
	[m1]樣式雷[/m]
	[m1]样式雷[/m]

梅嶺
梅岭 (江西南昌)
	[m1]梅嶺[/m]
	[m1]梅岭 (江西南昌)[/m]

樟坪畲族鄉
樟坪畲族乡
	[m1]樟坪畲族鄉[/m]
	[m1]樟坪畲族乡[/m]

永豐 (多義項)
永丰 (消歧义)
	[m1]永豐 (多義項)[/m]
	[m1]永丰 (消歧义)[/m]

永和鎮
永和镇 (吉安县)
	[m1]永和鎮[/m]
	[m1]永和镇 (吉安县)[/m]

江變紀略
江变纪略
	[m1]江變紀略[/m]
	[m1]江变纪略[/m]

江右民系
江右民系
	[m1]江右民系[/m]
	[m1]江右民系[/m]

范姓
范姓
	[m1]范姓[/m]
	[m1]范姓[/m]

江西嗰人口
江西人口
	[m1]江西嗰人口[/m]
	[m1]江西人口[/m]

江西巡撫
江西巡撫
	[m1]江西巡撫[/m]
	[m1]江西巡撫[/m]

江西省農業廳
江西省农业厅
	[m1]江西省農業廳[/m]
	[m1]江西省农业厅[/m]

江西省博物館
江西省博物馆
	[m1]江西省博物館[/m]
	[m1]江西省博物馆[/m]

江西省司法廳
江西省司法厅
	[m1]江西省司法廳[/m]
	[m1]江西省司法厅[/m]

江西省教育廳
江西省教育厅
	[m1]江西省教育廳[/m]
	[m1]江西省教育厅[/m]

江西省文化廳
江西省文化厅
	[m1]江西省文化廳[/m]
	[m1]江西省文化厅[/m]

江西省科學技術廳
江西省科学技术厅
	[m1]江西省科學技術廳[/m]
	[m1]江西省科学技术厅[/m]

汪口村
汪口村
	[m1]汪口村[/m]
	[m1]汪口村[/m]

滄溪村
沧溪村
	[m1]滄溪村[/m]
	[m1]沧溪村[/m]

常會
通常國會
	[m1]常會[/m]
	[m1]通常國會[/m]

流坑村
流坑村
	[m1]流坑村[/m]
	[m1]流坑村[/m]

海住山寺
海住山寺
	[m1]海住山寺[/m]
	[m1]海住山寺[/m]

涂姓
涂姓
	[m1]涂姓[/m]
	[m1]涂姓[/m]

冕冠
冕冠
	[m1]冕冠[/m]
	[m1]冕冠[/m]

鷹潭話
鹰潭话
	[m1]鷹潭話[/m]
	[m1]鹰潭话[/m]

龍興路
龙兴路
	[m1]龍興路[/m]
	[m1]龙兴路[/m]

龍岡畲族鄉
龙冈畲族乡
	[m1]龍岡畲族鄉[/m]
	[m1]龙冈畲族乡[/m]

今日
今天
	[m1]今日[/m]
	[m1]今天[/m]

鄧粲
鄧粲
	[m1]鄧粲[/m]
	[m1]鄧粲[/m]

中國史時代區分表
中国朝代
	[m1]中國史時代區分表[/m]
	[m1]中国朝代[/m]

禾特露站
滑铁卢地铁站
	[m1]禾特露站[/m]
	[m1]滑铁卢地铁站[/m]

皮
皮
	[m1]皮[/m]
	[m1]皮[/m]

红歌
红色歌曲
	[m1]红歌[/m]
	[m1]红色歌曲[/m]

懶音
懒音
	[m1]懶音[/m]
	[m1]懒音[/m]

梁姓
梁姓
	[m1]梁姓[/m]
	[m1]梁姓[/m]

秦姓
秦姓
	[m1]秦姓[/m]
	[m1]秦姓[/m]

朱姓
朱姓
	[m1]朱姓[/m]
	[m1]朱姓[/m]

雷次宗
雷次宗
	[m1]雷次宗[/m]
	[m1]雷次宗[/m]

臨川郡
臨川郡
	[m1]臨川郡[/m]
	[m1]臨川郡[/m]

蛟橋鎮
蛟桥镇
	[m1]蛟橋鎮[/m]
	[m1]蛟桥镇[/m]

白鷺村
白鹭村
	[m1]白鷺村[/m]
	[m1]白鹭村[/m]

赤土畲族鄉
赤土畲族乡
	[m1]赤土畲族鄉[/m]
	[m1]赤土畲族乡[/m]

陂下村
陂下村
	[m1]陂下村[/m]
	[m1]陂下村[/m]

渼陂村
渼陂村
	[m1]渼陂村[/m]
	[m1]渼陂村[/m]

燕坊村
燕坊村
	[m1]燕坊村[/m]
	[m1]燕坊村[/m]

溫湯鎮
温汤镇
	[m1]溫湯鎮[/m]
	[m1]温汤镇[/m]

金竹畲族鄉
金竹畲族乡
	[m1]金竹畲族鄉[/m]
	[m1]金竹畲族乡[/m]

篁碧畲族鄉
篁碧畲族乡
	[m1]篁碧畲族鄉[/m]
	[m1]篁碧畲族乡[/m]

虹關村
虹关村
	[m1]虹關村[/m]
	[m1]虹关村[/m]

理坑村
理坑村
	[m1]理坑村[/m]
	[m1]理坑村[/m]

景泰藍
景泰藍
	[m1]景泰藍[/m]
	[m1]景泰藍[/m]

六友堂
六友堂
	[m1]六友堂[/m]
	[m1]六友堂[/m]

江西話
江西话
	[m1]江西話[/m]
	[m1]江西话[/m]

高安 (多義項)
高安 (消歧义)
	[m1]高安 (多義項)[/m]
	[m1]高安 (消歧义)[/m]

進賢 (多義項)
进贤 (消歧义)
	[m1]進賢 (多義項)[/m]
	[m1]进贤 (消歧义)[/m]

瑞昌 (多義項)
瑞昌 (消歧义)
	[m1]瑞昌 (多義項)[/m]
	[m1]瑞昌 (消歧义)[/m]

撫州 (多義項)
抚州 (消歧义)
	[m1]撫州 (多義項)[/m]
	[m1]抚州 (消歧义)[/m]

林姓
林
	[m1]林姓[/m]
	[m1]林[/m]

樂平話
乐平话
	[m1]樂平話[/m]
	[m1]乐平话[/m]

豫章國
豫章國
	[m1]豫章國[/m]
	[m1]豫章國[/m]

瑞金革命遺址
瑞金革命遗址
	[m1]瑞金革命遺址[/m]
	[m1]瑞金革命遗址[/m]

湘贛省委機關舊址
湘赣省委机关旧址
	[m1]湘贛省委機關舊址[/m]
	[m1]湘赣省委机关旧址[/m]

賈家村
贾家村
	[m1]賈家村[/m]
	[m1]贾家村[/m]

錦江
锦江 (赣江支流)
	[m1]錦江[/m]
	[m1]锦江 (赣江支流)[/m]

鄧琬
邓琬
	[m1]鄧琬[/m]
	[m1]邓琬[/m]

臨江軍
臨江軍
	[m1]臨江軍[/m]
	[m1]臨江軍[/m]

贛繡
赣绣
	[m1]贛繡[/m]
	[m1]赣绣[/m]

潦河
潦河
	[m1]潦河[/m]
	[m1]潦河[/m]

宋一貞
宋一貞
	[m1]宋一貞[/m]
	[m1]宋一貞[/m]

瑞州府
瑞州府
	[m1]瑞州府[/m]
	[m1]瑞州府[/m]

饒州府
饶州府
	[m1]饒州府[/m]
	[m1]饶州府[/m]

臨江府
臨江府
	[m1]臨江府[/m]
	[m1]臨江府[/m]

贛州府
赣州府
	[m1]贛州府[/m]
	[m1]赣州府[/m]

陳氏牌坊
陈氏牌坊
	[m1]陳氏牌坊[/m]
	[m1]陈氏牌坊[/m]

江西省公安廳
江西省公安厅
	[m1]江西省公安廳[/m]
	[m1]江西省公安厅[/m]

陳弘緒
陈弘绪
	[m1]陳弘緒[/m]
	[m1]陈弘绪[/m]

胡思敬
胡思敬
	[m1]胡思敬[/m]
	[m1]胡思敬[/m]

章潢
章潢
	[m1]章潢[/m]
	[m1]章潢[/m]

鄧元錫
邓元锡
	[m1]鄧元錫[/m]
	[m1]邓元锡[/m]

熊明遇
熊明遇
	[m1]熊明遇[/m]
	[m1]熊明遇[/m]

贛派建築
赣派建筑
	[m1]贛派建築[/m]
	[m1]赣派建筑[/m]

郭詡
郭诩
	[m1]郭詡[/m]
	[m1]郭诩[/m]

邱姓
邱姓
	[m1]邱姓[/m]
	[m1]邱姓[/m]

白姓
白姓
	[m1]白姓[/m]
	[m1]白姓[/m]

南昌軌道交通集團有限公司
南昌轨道交通集团有限公司
	[m1]南昌軌道交通集團有限公司[/m]
	[m1]南昌轨道交通集团有限公司[/m]

南昌向塘機場
南昌向塘機場
	[m1]南昌向塘機場[/m]
	[m1]南昌向塘機場[/m]

江西民國銀行
江西民國銀行
	[m1]江西民國銀行[/m]
	[m1]江西民國銀行[/m]

船井生醫
船井生醫
	[m1]船井生醫[/m]
	[m1]船井生醫[/m]

鐘鼓樓
钟鼓楼
	[m1]鐘鼓樓[/m]
	[m1]钟鼓楼[/m]

咸摩斯密史站
汉默史密斯站
	[m1]咸摩斯密史站[/m]
	[m1]汉默史密斯站[/m]

