#NAME "gu-zh Wikidict"
#INDEX_LANGUAGE "Gujarati"
#CONTENTS_LANGUAGE "Chinese"

આફ્રિકા
非洲
	[m1]આફ્રિકા[/m]
	[m1]非洲[/m]

જાપાન
日本
	[m1]જાપાન[/m]
	[m1]日本[/m]

દક્ષિણ અમેરિકા
南美洲
	[m1]દક્ષિણ અમેરિકા[/m]
	[m1]南美洲[/m]

નોર્વે
挪威
	[m1]નોર્વે[/m]
	[m1]挪威[/m]

વેલ્સ
威爾士
	[m1]વેલ્સ[/m]
	[m1]威爾士[/m]

નોર્ધન આયર્લેન્ડ
北爱尔兰
	[m1]નોર્ધન આયર્લેન્ડ[/m]
	[m1]北爱尔兰[/m]

હંગેરી
匈牙利
	[m1]હંગેરી[/m]
	[m1]匈牙利[/m]

સ્પેન
西班牙
	[m1]સ્પેન[/m]
	[m1]西班牙[/m]

સંયુક્ત રાજ્ય અમેરિકા
美国
	[m1]સંયુક્ત રાજ્ય અમેરિકા[/m]
	[m1]美国[/m]

બેલ્જિયમ
比利时
	[m1]બેલ્જિયમ[/m]
	[m1]比利时[/m]

લક્ઝેમ્બર્ગ
卢森堡
	[m1]લક્ઝેમ્બર્ગ[/m]
	[m1]卢森堡[/m]

બ્રહ્માંડ
宇宙
	[m1]બ્રહ્માંડ[/m]
	[m1]宇宙[/m]

પૃથ્વી
地球
	[m1]પૃથ્વી[/m]
	[m1]地球[/m]

મનુષ્ય
人
	[m1]મનુષ્ય[/m]
	[m1]人[/m]

ફીનલેંડ
芬兰
	[m1]ફીનલેંડ[/m]
	[m1]芬兰[/m]

સ્વિડન
瑞典
	[m1]સ્વિડન[/m]
	[m1]瑞典[/m]

પોલેંડ
波兰
	[m1]પોલેંડ[/m]
	[m1]波兰[/m]

લિથુઆનિયા
立陶宛
	[m1]લિથુઆનિયા[/m]
	[m1]立陶宛[/m]

ઈટલી
意大利
	[m1]ઈટલી[/m]
	[m1]意大利[/m]

સ્વિત્ઝરલેન્ડ
瑞士
	[m1]સ્વિત્ઝરલેન્ડ[/m]
	[m1]瑞士[/m]

ઑસ્ટ્રિયા
奥地利
	[m1]ઑસ્ટ્રિયા[/m]
	[m1]奥地利[/m]

ગ્રીસ
希腊
	[m1]ગ્રીસ[/m]
	[m1]希腊[/m]

તુર્કસ્તાન
土耳其
	[m1]તુર્કસ્તાન[/m]
	[m1]土耳其[/m]

પોર્ટુગલ
葡萄牙
	[m1]પોર્ટુગલ[/m]
	[m1]葡萄牙[/m]

યુરોપ
欧洲
	[m1]યુરોપ[/m]
	[m1]欧洲[/m]

એશિયા
亚洲
	[m1]એશિયા[/m]
	[m1]亚洲[/m]

ઉત્તર અમેરિકા
北美洲
	[m1]ઉત્તર અમેરિકા[/m]
	[m1]北美洲[/m]

ઍન્ટાર્કટિકા
南极洲
	[m1]ઍન્ટાર્કટિકા[/m]
	[m1]南极洲[/m]

વિકિપીડિયા
维基百科
	[m1]વિકિપીડિયા[/m]
	[m1]维基百科[/m]

નેધરલેંડ
荷兰
	[m1]નેધરલેંડ[/m]
	[m1]荷兰[/m]

PHP (પ્રોગ્રામિંગ ભાષા)
PHP
	[m1]PHP (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]PHP[/m]

એર બસ
空中客车
	[m1]એર બસ[/m]
	[m1]空中客车[/m]

સંગણક
電子計算機
	[m1]સંગણક[/m]
	[m1]電子計算機[/m]

ઇન્ટરનેટ
互联网
	[m1]ઇન્ટરનેટ[/m]
	[m1]互联网[/m]

ઉરુગ્વે
乌拉圭
	[m1]ઉરુગ્વે[/m]
	[m1]乌拉圭[/m]

કમ્પ્યુટર પ્રિન્ટર
打印机
	[m1]કમ્પ્યુટર પ્રિન્ટર[/m]
	[m1]打印机[/m]

લંડન
伦敦
	[m1]લંડન[/m]
	[m1]伦敦[/m]

એલેક્ઝાન્ડ્રિયા
亚历山大港
	[m1]એલેક્ઝાન્ડ્રિયા[/m]
	[m1]亚历山大港[/m]

સફરજન
苹果
	[m1]સફરજન[/m]
	[m1]苹果[/m]

પૅરિસ
巴黎
	[m1]પૅરિસ[/m]
	[m1]巴黎[/m]

ગૂગલ
Google
	[m1]ગૂગલ[/m]
	[m1]Google[/m]

મેક્સિકો
墨西哥
	[m1]મેક્સિકો[/m]
	[m1]墨西哥[/m]

સોમવાર
星期一
	[m1]સોમવાર[/m]
	[m1]星期一[/m]

જાન્યુઆરી
1月
	[m1]જાન્યુઆરી[/m]
	[m1]1月[/m]

ફેબ્રુઆરી
2月
	[m1]ફેબ્રુઆરી[/m]
	[m1]2月[/m]

માર્ચ
3月
	[m1]માર્ચ[/m]
	[m1]3月[/m]

મંગળ (ગ્રહ)
火星
	[m1]મંગળ (ગ્રહ)[/m]
	[m1]火星[/m]

કેન્યા
肯尼亚
	[m1]કેન્યા[/m]
	[m1]肯尼亚[/m]

ઇથિયોપિયા
埃塞俄比亚
	[m1]ઇથિયોપિયા[/m]
	[m1]埃塞俄比亚[/m]

ઘાના
加纳
	[m1]ઘાના[/m]
	[m1]加纳[/m]

એપ્રિલ
4月
	[m1]એપ્રિલ[/m]
	[m1]4月[/m]

મે
5月
	[m1]મે[/m]
	[m1]5月[/m]

જૂન
6月
	[m1]જૂન[/m]
	[m1]6月[/m]

જુલાઇ
7月
	[m1]જુલાઇ[/m]
	[m1]7月[/m]

ઓગસ્ટ
8月
	[m1]ઓગસ્ટ[/m]
	[m1]8月[/m]

સપ્ટેમ્બર
9月
	[m1]સપ્ટેમ્બર[/m]
	[m1]9月[/m]

ઓક્ટોબર
10月
	[m1]ઓક્ટોબર[/m]
	[m1]10月[/m]

નવેમ્બર
11月
	[m1]નવેમ્બર[/m]
	[m1]11月[/m]

ડિસેમ્બર
12月
	[m1]ડિસેમ્બર[/m]
	[m1]12月[/m]

મંગળવાર
星期二
	[m1]મંગળવાર[/m]
	[m1]星期二[/m]

બુધવાર
星期三
	[m1]બુધવાર[/m]
	[m1]星期三[/m]

ગુરુવાર
星期四
	[m1]ગુરુવાર[/m]
	[m1]星期四[/m]

શુક્રવાર
星期五
	[m1]શુક્રવાર[/m]
	[m1]星期五[/m]

શનિવાર
星期六
	[m1]શનિવાર[/m]
	[m1]星期六[/m]

રવિવાર
星期日
	[m1]રવિવાર[/m]
	[m1]星期日[/m]

એશિયાઇ સિંહ
狮
	[m1]એશિયાઇ સિંહ[/m]
	[m1]狮[/m]

ફ્રાન્સ
法国
	[m1]ફ્રાન્સ[/m]
	[m1]法国[/m]

યુનાઇટેડ કિંગડમ
英国
	[m1]યુનાઇટેડ કિંગડમ[/m]
	[m1]英国[/m]

ચીન
中华人民共和国
	[m1]ચીન[/m]
	[m1]中华人民共和国[/m]

માછલી
鱼
	[m1]માછલી[/m]
	[m1]鱼[/m]

ઇથેનોલ
乙醇
	[m1]ઇથેનોલ[/m]
	[m1]乙醇[/m]

મદ્યાર્ક યુક્ત પીણું
酒
	[m1]મદ્યાર્ક યુક્ત પીણું[/m]
	[m1]酒[/m]

બ્રાઝિલ
巴西
	[m1]બ્રાઝિલ[/m]
	[m1]巴西[/m]

રશિયા
俄罗斯
	[m1]રશિયા[/m]
	[m1]俄罗斯[/m]

કાળો સમુદ્ર
黑海
	[m1]કાળો સમુદ્ર[/m]
	[m1]黑海[/m]

અલાબામા
亚拉巴马州
	[m1]અલાબામા[/m]
	[m1]亚拉巴马州[/m]

ક્વિબેક
魁北克
	[m1]ક્વિબેક[/m]
	[m1]魁北克[/m]

વિકિમીડિયા ફાઉન્ડેશન
维基媒体基金会
	[m1]વિકિમીડિયા ફાઉન્ડેશન[/m]
	[m1]维基媒体基金会[/m]

જીમ્મી વેલ્સ
吉米·威爾斯
	[m1]જીમ્મી વેલ્સ[/m]
	[m1]吉米·威爾斯[/m]

જર્મની
德国
	[m1]જર્મની[/m]
	[m1]德国[/m]

બેલારુસ
白俄罗斯
	[m1]બેલારુસ[/m]
	[m1]白俄罗斯[/m]

જર્મન ભાષા
德语
	[m1]જર્મન ભાષા[/m]
	[m1]德语[/m]

આઈસલેંડ
冰岛
	[m1]આઈસલેંડ[/m]
	[m1]冰岛[/m]

ઈશ્વર
神 (一神教)
	[m1]ઈશ્વર[/m]
	[m1]神 (一神教)[/m]

ઈસ્ટોનિયા
爱沙尼亚
	[m1]ઈસ્ટોનિયા[/m]
	[m1]爱沙尼亚[/m]

શનિ (ગ્રહ)
土星
	[m1]શનિ (ગ્રહ)[/m]
	[m1]土星[/m]

ચેરી
樱
	[m1]ચેરી[/m]
	[m1]樱[/m]

૧
1
	[m1]૧[/m]
	[m1]1[/m]

૦ (શૂન્ય)
0
	[m1]૦ (શૂન્ય)[/m]
	[m1]0[/m]

લાટવિયા
拉脫維亞
	[m1]લાટવિયા[/m]
	[m1]拉脫維亞[/m]

યુક્રેન
乌克兰
	[m1]યુક્રેન[/m]
	[m1]乌克兰[/m]

સ્લોવાકિયા
斯洛伐克
	[m1]સ્લોવાકિયા[/m]
	[m1]斯洛伐克[/m]

સ્લોવેનિયા
斯洛文尼亚
	[m1]સ્લોવેનિયા[/m]
	[m1]斯洛文尼亚[/m]

મોલ્દોવા
摩尔多瓦
	[m1]મોલ્દોવા[/m]
	[m1]摩尔多瓦[/m]

રોમાનિયા
羅馬尼亞
	[m1]રોમાનિયા[/m]
	[m1]羅馬尼亞[/m]

બલ્ગેરિયા
保加利亚
	[m1]બલ્ગેરિયા[/m]
	[m1]保加利亚[/m]

મેસેડોનિયા
馬其頓共和國
	[m1]મેસેડોનિયા[/m]
	[m1]馬其頓共和國[/m]

આલ્બેનિયા
阿尔巴尼亚
	[m1]આલ્બેનિયા[/m]
	[m1]阿尔巴尼亚[/m]

ક્રોએશિયા
克罗地亚
	[m1]ક્રોએશિયા[/m]
	[m1]克罗地亚[/m]

અઝેરબીજાન
阿塞拜疆
	[m1]અઝેરબીજાન[/m]
	[m1]阿塞拜疆[/m]

સાયપ્રસ
賽普勒斯
	[m1]સાયપ્રસ[/m]
	[m1]賽普勒斯[/m]

જ્યોર્જીયા (દેશ)
格鲁吉亚
	[m1]જ્યોર્જીયા (દેશ)[/m]
	[m1]格鲁吉亚[/m]

કઝાકિસ્તાન
哈萨克斯坦
	[m1]કઝાકિસ્તાન[/m]
	[m1]哈萨克斯坦[/m]

માલ્ટા
马耳他
	[m1]માલ્ટા[/m]
	[m1]马耳他[/m]

મોનૅકો
摩纳哥
	[m1]મોનૅકો[/m]
	[m1]摩纳哥[/m]

મોન્ટેનીગ્રો
蒙特內哥羅
	[m1]મોન્ટેનીગ્રો[/m]
	[m1]蒙特內哥羅[/m]

સાન મૅરિનો
圣马力诺
	[m1]સાન મૅરિનો[/m]
	[m1]圣马力诺[/m]

ઍફીલ ટાવર
艾菲爾鐵塔
	[m1]ઍફીલ ટાવર[/m]
	[m1]艾菲爾鐵塔[/m]

ઇન્ટેલ કોર્પોરેશન
英特尔
	[m1]ઇન્ટેલ કોર્પોરેશન[/m]
	[m1]英特尔[/m]

કોમ્પ્યુટર કીબોર્ડ
电脑键盘
	[m1]કોમ્પ્યુટર કીબોર્ડ[/m]
	[m1]电脑键盘[/m]

જાવા (પ્રોગ્રામિંગ ભાષા)
Java
	[m1]જાવા (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]Java[/m]

ઈંડોનેશિયા
印度尼西亚
	[m1]ઈંડોનેશિયા[/m]
	[m1]印度尼西亚[/m]

મોઝાર્ટ
沃尔夫冈·阿马德乌斯·莫扎特
	[m1]મોઝાર્ટ[/m]
	[m1]沃尔夫冈·阿马德乌斯·莫扎特[/m]

દક્ષિણ આફ્રિકા
南非
	[m1]દક્ષિણ આફ્રિકા[/m]
	[m1]南非[/m]

વિકિસ્રોત
维基文库
	[m1]વિકિસ્રોત[/m]
	[m1]维基文库[/m]

ઉઝબેકિસ્તાન
乌兹别克斯坦
	[m1]ઉઝબેકિસ્તાન[/m]
	[m1]乌兹别克斯坦[/m]

પાણી
水
	[m1]પાણી[/m]
	[m1]水[/m]

ચીલી
智利
	[m1]ચીલી[/m]
	[m1]智利[/m]

ઇસુ
耶稣
	[m1]ઇસુ[/m]
	[m1]耶稣[/m]

ગૅલિલિયો ગૅલિલિ
伽利略·伽利莱
	[m1]ગૅલિલિયો ગૅલિલિ[/m]
	[m1]伽利略·伽利莱[/m]

બુધ (ગ્રહ)
水星
	[m1]બુધ (ગ્રહ)[/m]
	[m1]水星[/m]

ઇતિહાસ
历史
	[m1]ઇતિહાસ[/m]
	[m1]历史[/m]

શુક્ર (ગ્રહ)
金星
	[m1]શુક્ર (ગ્રહ)[/m]
	[m1]金星[/m]

ભાષા
語言
	[m1]ભાષા[/m]
	[m1]語言[/m]

પ્રેમ
愛
	[m1]પ્રેમ[/m]
	[m1]愛[/m]

આકાશગંગા
星系
	[m1]આકાશગંગા[/m]
	[m1]星系[/m]

ગુરુ (ગ્રહ)
木星
	[m1]ગુરુ (ગ્રહ)[/m]
	[m1]木星[/m]

યુરેનસ (ગ્રહ)
天王星
	[m1]યુરેનસ (ગ્રહ)[/m]
	[m1]天王星[/m]

નૅપ્ચ્યુન (ગ્રહ)
海王星
	[m1]નૅપ્ચ્યુન (ગ્રહ)[/m]
	[m1]海王星[/m]

ખગોળશાસ્ત્ર
天文學
	[m1]ખગોળશાસ્ત્ર[/m]
	[m1]天文學[/m]

સિંગાપુર
新加坡
	[m1]સિંગાપુર[/m]
	[m1]新加坡[/m]

વિજ્ઞાન
科学
	[m1]વિજ્ઞાન[/m]
	[m1]科学[/m]

પ્લૂટો
冥王星
	[m1]પ્લૂટો[/m]
	[m1]冥王星[/m]

ફ્રી સૉફ્ટવૅર
自由软件
	[m1]ફ્રી સૉફ્ટવૅર[/m]
	[m1]自由软件[/m]

લીચેસ્ટેઈન
列支敦斯登
	[m1]લીચેસ્ટેઈન[/m]
	[m1]列支敦斯登[/m]

રમત-ગમત
体育运动
	[m1]રમત-ગમત[/m]
	[m1]体育运动[/m]

ફેસબુક
Facebook
	[m1]ફેસબુક[/m]
	[m1]Facebook[/m]

જુલિયન અસાંજે
朱利安·阿桑奇
	[m1]જુલિયન અસાંજે[/m]
	[m1]朱利安·阿桑奇[/m]

બીજું વિશ્વ યુદ્ધ
第二次世界大战
	[m1]બીજું વિશ્વ યુદ્ધ[/m]
	[m1]第二次世界大战[/m]

ભ્રષ્ટાચાર
贪污
	[m1]ભ્રષ્ટાચાર[/m]
	[m1]贪污[/m]

વોડકા
伏特加
	[m1]વોડકા[/m]
	[m1]伏特加[/m]

ઉબુન્ટુ (ઓપરેટિંગ સિસ્ટમ)
Ubuntu
	[m1]ઉબુન્ટુ (ઓપરેટિંગ સિસ્ટમ)[/m]
	[m1]Ubuntu[/m]

ગણિત
数学
	[m1]ગણિત[/m]
	[m1]数学[/m]

બહેરીન
巴林
	[m1]બહેરીન[/m]
	[m1]巴林[/m]

આર્મેનિયા
亞美尼亞
	[m1]આર્મેનિયા[/m]
	[m1]亞美尼亞[/m]

ચંદ્ર
月球
	[m1]ચંદ્ર[/m]
	[m1]月球[/m]

ઑસ્ટ્રેલિયા
澳大利亚
	[m1]ઑસ્ટ્રેલિયા[/m]
	[m1]澳大利亚[/m]

ભૌતિકશાસ્ત્ર
物理学
	[m1]ભૌતિકશાસ્ત્ર[/m]
	[m1]物理学[/m]

આર્જેન્ટીના
阿根廷
	[m1]આર્જેન્ટીના[/m]
	[m1]阿根廷[/m]

પેરુ (દેશ)
秘鲁
	[m1]પેરુ (દેશ)[/m]
	[m1]秘鲁[/m]

જીવવિજ્ઞાન
生物学
	[m1]જીવવિજ્ઞાન[/m]
	[m1]生物学[/m]

અજાણી ઊડતી વસ્તુ
不明飞行物
	[m1]અજાણી ઊડતી વસ્તુ[/m]
	[m1]不明飞行物[/m]

ઉત્તર કોરિયા
朝鲜民主主义人民共和国
	[m1]ઉત્તર કોરિયા[/m]
	[m1]朝鲜民主主义人民共和国[/m]

કમ્બોડીયા
柬埔寨
	[m1]કમ્બોડીયા[/m]
	[m1]柬埔寨[/m]

કુરાન
古兰经
	[m1]કુરાન[/m]
	[m1]古兰经[/m]

ડાયનાસોર
恐龙
	[m1]ડાયનાસોર[/m]
	[m1]恐龙[/m]

પ્રાણીશાસ્ત્ર
动物学
	[m1]પ્રાણીશાસ્ત્ર[/m]
	[m1]动物学[/m]

ઇસ્લામ
伊斯兰教
	[m1]ઇસ્લામ[/m]
	[m1]伊斯兰教[/m]

વર્લ્ડ વાઈડ વેબ
万维网
	[m1]વર્લ્ડ વાઈડ વેબ[/m]
	[m1]万维网[/m]

સ્ત્રી
女性
	[m1]સ્ત્રી[/m]
	[m1]女性[/m]

કોમ્પ્યુટર વાયરસ
计算机病毒
	[m1]કોમ્પ્યુટર વાયરસ[/m]
	[m1]计算机病毒[/m]

હિરોશિમા અને નાગાસાકી પરનો અણુ હુમલો
廣島與長崎原子彈爆炸
	[m1]હિરોશિમા અને નાગાસાકી પરનો અણુ હુમલો[/m]
	[m1]廣島與長崎原子彈爆炸[/m]

મિલાન
米蘭
	[m1]મિલાન[/m]
	[m1]米蘭[/m]

લીંબુ
柠檬
	[m1]લીંબુ[/m]
	[m1]柠檬[/m]

કેળાં
香蕉
	[m1]કેળાં[/m]
	[m1]香蕉[/m]

ફૂલ
花
	[m1]ફૂલ[/m]
	[m1]花[/m]

માઉન્ટ એવરેસ્ટ
珠穆朗瑪峰
	[m1]માઉન્ટ એવરેસ્ટ[/m]
	[m1]珠穆朗瑪峰[/m]

શહેર
城市
	[m1]શહેર[/m]
	[m1]城市[/m]

નેપોલિયન બોનાપાર્ટ
拿破仑一世
	[m1]નેપોલિયન બોનાપાર્ટ[/m]
	[m1]拿破仑一世[/m]

સૂર્ય
太阳
	[m1]સૂર્ય[/m]
	[m1]太阳[/m]

લૂઈ પાશ્ચર
路易·巴斯德
	[m1]લૂઈ પાશ્ચર[/m]
	[m1]路易·巴斯德[/m]

પ્રકાશવર્ષ
光年
	[m1]પ્રકાશવર્ષ[/m]
	[m1]光年[/m]

ગામ
村
	[m1]ગામ[/m]
	[m1]村[/m]

સૂર્યમંડળ
太阳系
	[m1]સૂર્યમંડળ[/m]
	[m1]太阳系[/m]

ચેમ્પ્સ-એલીસીસ (પેરિસ)
香榭丽舍大街
	[m1]ચેમ્પ્સ-એલીસીસ (પેરિસ)[/m]
	[m1]香榭丽舍大街[/m]

ઉદકજન
氢
	[m1]ઉદકજન[/m]
	[m1]氢[/m]

હીલિયમ
氦
	[m1]હીલિયમ[/m]
	[m1]氦[/m]

નર્ક
地獄
	[m1]નર્ક[/m]
	[m1]地獄[/m]

વિકિમીડિયા કૉમન્સ
维基共享资源
	[m1]વિકિમીડિયા કૉમન્સ[/m]
	[m1]维基共享资源[/m]

લિથિયમ
锂
	[m1]લિથિયમ[/m]
	[m1]锂[/m]

બેરિલિયમ
铍
	[m1]બેરિલિયમ[/m]
	[m1]铍[/m]

દિવસ
日
	[m1]દિવસ[/m]
	[m1]日[/m]

પૂર્વ તિમોર
东帝汶
	[m1]પૂર્વ તિમોર[/m]
	[m1]东帝汶[/m]

વર્ષ
年
	[m1]વર્ષ[/m]
	[m1]年[/m]

ઓસ્લો
奥斯陆
	[m1]ઓસ્લો[/m]
	[m1]奥斯陆[/m]

કૃષ્ણ વિવર
黑洞
	[m1]કૃષ્ણ વિવર[/m]
	[m1]黑洞[/m]

સિરસ (વામન ગ્રહ)
穀神星
	[m1]સિરસ (વામન ગ્રહ)[/m]
	[m1]穀神星[/m]

હૌમેયા (વામન ગ્રહ)
妊神星
	[m1]હૌમેયા (વામન ગ્રહ)[/m]
	[m1]妊神星[/m]

મેકમેક (વામન ગ્રહ)
鸟神星
	[m1]મેકમેક (વામન ગ્રહ)[/m]
	[m1]鸟神星[/m]

બોરોન
硼
	[m1]બોરોન[/m]
	[m1]硼[/m]

કાર્બન
碳
	[m1]કાર્બન[/m]
	[m1]碳[/m]

નત્રલવાયુ
氮
	[m1]નત્રલવાયુ[/m]
	[m1]氮[/m]

પ્રાણવાયુ (ઑક્સીજન)
氧
	[m1]પ્રાણવાયુ (ઑક્સીજન)[/m]
	[m1]氧[/m]

ગ્રહ
行星
	[m1]ગ્રહ[/m]
	[m1]行星[/m]

સંગીત
音乐
	[m1]સંગીત[/m]
	[m1]音乐[/m]

ઉષ્ણતામાપક
溫度計
	[m1]ઉષ્ણતામાપક[/m]
	[m1]溫度計[/m]

ફ્લોરિન
氟
	[m1]ફ્લોરિન[/m]
	[m1]氟[/m]

નિયોન
氖
	[m1]નિયોન[/m]
	[m1]氖[/m]

ચૅડ
乍得
	[m1]ચૅડ[/m]
	[m1]乍得[/m]

ક્ષારાતુ
钠
	[m1]ક્ષારાતુ[/m]
	[m1]钠[/m]

ઉત્તર
北
	[m1]ઉત્તર[/m]
	[m1]北[/m]

મેગ્નેશિયમ
镁
	[m1]મેગ્નેશિયમ[/m]
	[m1]镁[/m]

સ્ફટયાતુ
铝
	[m1]સ્ફટયાતુ[/m]
	[m1]铝[/m]

દક્ષિણ
南
	[m1]દક્ષિણ[/m]
	[m1]南[/m]

ભારત
印度
	[m1]ભારત[/m]
	[m1]印度[/m]

સિલિકોન
硅
	[m1]સિલિકોન[/m]
	[m1]硅[/m]

ફ્રાંસીયમ
钫
	[m1]ફ્રાંસીયમ[/m]
	[m1]钫[/m]

ફોસ્ફરસ
磷
	[m1]ફોસ્ફરસ[/m]
	[m1]磷[/m]

લોખંડ
铁
	[m1]લોખંડ[/m]
	[m1]铁[/m]

પશ્ચિમ
西
	[m1]પશ્ચિમ[/m]
	[m1]西[/m]

ગંધક
硫
	[m1]ગંધક[/m]
	[m1]硫[/m]

સમોઆ
萨摩亚
	[m1]સમોઆ[/m]
	[m1]萨摩亚[/m]

નીરજી
氯
	[m1]નીરજી[/m]
	[m1]氯[/m]

વિલિયમ શેક્સપીયર
威廉·莎士比亚
	[m1]વિલિયમ શેક્સપીયર[/m]
	[m1]威廉·莎士比亚[/m]

આર્ગોન
氩
	[m1]આર્ગોન[/m]
	[m1]氩[/m]

નૌરુ
諾魯
	[m1]નૌરુ[/m]
	[m1]諾魯[/m]

પોટેશિયમ
钾
	[m1]પોટેશિયમ[/m]
	[m1]钾[/m]

કેલ્શિયમ
钙
	[m1]કેલ્શિયમ[/m]
	[m1]钙[/m]

સીસું
铅
	[m1]સીસું[/m]
	[m1]铅[/m]

મંગોલિયા
蒙古国
	[m1]મંગોલિયા[/m]
	[m1]蒙古国[/m]

સ્કેન્ડિયમ
钪
	[m1]સ્કેન્ડિયમ[/m]
	[m1]钪[/m]

ટાઇટેનિયમ
钛
	[m1]ટાઇટેનિયમ[/m]
	[m1]钛[/m]

વેનેઝુએલા
委內瑞拉
	[m1]વેનેઝુએલા[/m]
	[m1]委內瑞拉[/m]

ચેસ
國際象棋
	[m1]ચેસ[/m]
	[m1]國際象棋[/m]

વેનેડિયમ
钒
	[m1]વેનેડિયમ[/m]
	[m1]钒[/m]

વર્ણાતુ
铬
	[m1]વર્ણાતુ[/m]
	[m1]铬[/m]

ઘોડો
马
	[m1]ઘોડો[/m]
	[m1]马[/m]

હથિયારો
武器
	[m1]હથિયારો[/m]
	[m1]武器[/m]

પ્રાણી
动物
	[m1]પ્રાણી[/m]
	[m1]动物[/m]

સુરીનામ
蘇利南
	[m1]સુરીનામ[/m]
	[m1]蘇利南[/m]

મેંગેનિઝ
锰
	[m1]મેંગેનિઝ[/m]
	[m1]锰[/m]

ગુયાના
圭亚那
	[m1]ગુયાના[/m]
	[m1]圭亚那[/m]

કલા
艺术
	[m1]કલા[/m]
	[m1]艺术[/m]

ઈક્વેડોર
厄瓜多尔
	[m1]ઈક્વેડોર[/m]
	[m1]厄瓜多尔[/m]

રિનીયમ
铼
	[m1]રિનીયમ[/m]
	[m1]铼[/m]

કોલમ્બિયા
哥伦比亚
	[m1]કોલમ્બિયા[/m]
	[m1]哥伦比亚[/m]

કોબાલ્ટ
钴
	[m1]કોબાલ્ટ[/m]
	[m1]钴[/m]

ટંગસ્ટન
钨
	[m1]ટંગસ્ટન[/m]
	[m1]钨[/m]

નિકલ
镍
	[m1]નિકલ[/m]
	[m1]镍[/m]

બૌદ્ધ ધર્મ
佛教
	[m1]બૌદ્ધ ધર્મ[/m]
	[m1]佛教[/m]

બોલીવિયા
玻利維亞
	[m1]બોલીવિયા[/m]
	[m1]玻利維亞[/m]

ઓસ્મીયમ
锇
	[m1]ઓસ્મીયમ[/m]
	[m1]锇[/m]

તાંબુ
铜
	[m1]તાંબુ[/m]
	[m1]铜[/m]

ટ્રિનિદાદ અને ટોબેગો
千里達及托巴哥
	[m1]ટ્રિનિદાદ અને ટોબેગો[/m]
	[m1]千里達及托巴哥[/m]

જસત
锌
	[m1]જસત[/m]
	[m1]锌[/m]

ન્યૂ હેમ્પશાયર
新罕布什尔州
	[m1]ન્યૂ હેમ્પશાયર[/m]
	[m1]新罕布什尔州[/m]

લિઓનાર્ડો દ વિન્ચી
列奥纳多·达·芬奇
	[m1]લિઓનાર્ડો દ વિન્ચી[/m]
	[m1]列奥纳多·达·芬奇[/m]

ગૂગલ ક્રોમ
Google Chrome
	[m1]ગૂગલ ક્રોમ[/m]
	[m1]Google Chrome[/m]

હોન્ડુરાસ
洪都拉斯
	[m1]હોન્ડુરાસ[/m]
	[m1]洪都拉斯[/m]

હૈતી
海地
	[m1]હૈતી[/m]
	[m1]海地[/m]

ઈરાન
伊朗
	[m1]ઈરાન[/m]
	[m1]伊朗[/m]

ઈરાક
伊拉克
	[m1]ઈરાક[/m]
	[m1]伊拉克[/m]

શાણપણ
智慧
	[m1]શાણપણ[/m]
	[m1]智慧[/m]

ઈઝરાયલ
以色列
	[m1]ઈઝરાયલ[/m]
	[m1]以色列[/m]

પનામા
巴拿马
	[m1]પનામા[/m]
	[m1]巴拿马[/m]

યેમેન
也门
	[m1]યેમેન[/m]
	[m1]也门[/m]

જૉર્ડન
约旦
	[m1]જૉર્ડન[/m]
	[m1]约旦[/m]

કિર્ગિસ્તાન
吉尔吉斯斯坦
	[m1]કિર્ગિસ્તાન[/m]
	[m1]吉尔吉斯斯坦[/m]

કુવૈત
科威特
	[m1]કુવૈત[/m]
	[m1]科威特[/m]

લાઓસ
老挝
	[m1]લાઓસ[/m]
	[m1]老挝[/m]

લેબેનાન
黎巴嫩
	[m1]લેબેનાન[/m]
	[m1]黎巴嫩[/m]

માલદીવ્સ
马尔代夫
	[m1]માલદીવ્સ[/m]
	[m1]马尔代夫[/m]

અમેરિકા
美洲
	[m1]અમેરિકા[/m]
	[m1]美洲[/m]

મલેશિયા
马来西亚
	[m1]મલેશિયા[/m]
	[m1]马来西亚[/m]

બર્મા
缅甸
	[m1]બર્મા[/m]
	[m1]缅甸[/m]

નેપાળ
尼泊尔
	[m1]નેપાળ[/m]
	[m1]尼泊尔[/m]

ઓમાન
阿曼
	[m1]ઓમાન[/m]
	[m1]阿曼[/m]

પાકિસ્તાન
巴基斯坦
	[m1]પાકિસ્તાન[/m]
	[m1]巴基斯坦[/m]

જેમ્સ બોન્ડ
占士邦
	[m1]જેમ્સ બોન્ડ[/m]
	[m1]占士邦[/m]

કતાર (અરબસ્તાન)
卡塔尔
	[m1]કતાર (અરબસ્તાન)[/m]
	[m1]卡塔尔[/m]

સાઉદી અરેબિયા
沙特阿拉伯
	[m1]સાઉદી અરેબિયા[/m]
	[m1]沙特阿拉伯[/m]

શ્રીલંકા
斯里蘭卡
	[m1]શ્રીલંકા[/m]
	[m1]斯里蘭卡[/m]

સ્ટાલિન
斯大林
	[m1]સ્ટાલિન[/m]
	[m1]斯大林[/m]

સિરિયા
叙利亚
	[m1]સિરિયા[/m]
	[m1]叙利亚[/m]

પ્લેટો
柏拉图
	[m1]પ્લેટો[/m]
	[m1]柏拉图[/m]

ગેલિયમ
镓
	[m1]ગેલિયમ[/m]
	[m1]镓[/m]

તાજિકિસ્તાન
塔吉克斯坦
	[m1]તાજિકિસ્તાન[/m]
	[m1]塔吉克斯坦[/m]

ચીની ગણતંત્ર
中華民國
	[m1]ચીની ગણતંત્ર[/m]
	[m1]中華民國[/m]

યુ ટ્યુબ
YouTube
	[m1]યુ ટ્યુબ[/m]
	[m1]YouTube[/m]

જર્મેનિયમ
锗
	[m1]જર્મેનિયમ[/m]
	[m1]锗[/m]

એરિસ્ટોટલ
亚里士多德
	[m1]એરિસ્ટોટલ[/m]
	[m1]亚里士多德[/m]

થાઇલેન્ડ
泰国
	[m1]થાઇલેન્ડ[/m]
	[m1]泰国[/m]

સોમલ
砷
	[m1]સોમલ[/m]
	[m1]砷[/m]

તુર્કમેનિસ્તાન
土库曼斯坦
	[m1]તુર્કમેનિસ્તાન[/m]
	[m1]土库曼斯坦[/m]

સેલિનીયમ
硒
	[m1]સેલિનીયમ[/m]
	[m1]硒[/m]

ઈરિડીયમ
铱
	[m1]ઈરિડીયમ[/m]
	[m1]铱[/m]

બ્રોમિન
溴
	[m1]બ્રોમિન[/m]
	[m1]溴[/m]

પ્લેટિનમ
铂
	[m1]પ્લેટિનમ[/m]
	[m1]铂[/m]

વિયેતનામ
越南
	[m1]વિયેતનામ[/m]
	[m1]越南[/m]

ચાર્લી ચૅપ્લિન
查理·卓别林
	[m1]ચાર્લી ચૅપ્લિન[/m]
	[m1]查理·卓别林[/m]

દક્ષિણ કોરિયા
大韩民国
	[m1]દક્ષિણ કોરિયા[/m]
	[m1]大韩民国[/m]

ક્રિપ્ટોન
氪
	[m1]ક્રિપ્ટોન[/m]
	[m1]氪[/m]

અફઘાનિસ્તાન
阿富汗
	[m1]અફઘાનિસ્તાન[/m]
	[m1]阿富汗[/m]

રુબિડીયમ
铷
	[m1]રુબિડીયમ[/m]
	[m1]铷[/m]

સોનું
金
	[m1]સોનું[/m]
	[m1]金[/m]

સુએઝ નહેર
苏伊士运河
	[m1]સુએઝ નહેર[/m]
	[m1]苏伊士运河[/m]

બાંગ્લાદેશ
孟加拉国
	[m1]બાંગ્લાદેશ[/m]
	[m1]孟加拉国[/m]

સોક્રેટિસ
苏格拉底
	[m1]સોક્રેટિસ[/m]
	[m1]苏格拉底[/m]

ભૂતાન
不丹
	[m1]ભૂતાન[/m]
	[m1]不丹[/m]

બ્રુનેઈ
文莱
	[m1]બ્રુનેઈ[/m]
	[m1]文莱[/m]

ટાન્ઝાનિયા
坦桑尼亚
	[m1]ટાન્ઝાનિયા[/m]
	[m1]坦桑尼亚[/m]

પારો
汞
	[m1]પારો[/m]
	[m1]汞[/m]

ફીલીપાઈન્સ
菲律宾
	[m1]ફીલીપાઈન્સ[/m]
	[m1]菲律宾[/m]

થેલીયમ
铊
	[m1]થેલીયમ[/m]
	[m1]铊[/m]

આઇઝેક ન્યુટન
艾萨克·牛顿
	[m1]આઇઝેક ન્યુટન[/m]
	[m1]艾萨克·牛顿[/m]

આલ્બર્ટ આઇન્સ્ટાઇન
阿尔伯特·爱因斯坦
	[m1]આલ્બર્ટ આઇન્સ્ટાઇન[/m]
	[m1]阿尔伯特·爱因斯坦[/m]

સ્ટ્રોન્શિયમ
锶
	[m1]સ્ટ્રોન્શિયમ[/m]
	[m1]锶[/m]

ઈટ્રીયમ
钇
	[m1]ઈટ્રીયમ[/m]
	[m1]钇[/m]

બિસ્મથ
铋
	[m1]બિસ્મથ[/m]
	[m1]铋[/m]

ટોગો
多哥
	[m1]ટોગો[/m]
	[m1]多哥[/m]

ટ્યુનિશિયા
突尼西亞
	[m1]ટ્યુનિશિયા[/m]
	[m1]突尼西亞[/m]

બેઇજિંગ
北京市
	[m1]બેઇજિંગ[/m]
	[m1]北京市[/m]

બેનિન
贝宁
	[m1]બેનિન[/m]
	[m1]贝宁[/m]

પોલોનીયમ
钋
	[m1]પોલોનીયમ[/m]
	[m1]钋[/m]

એસ્ટાટીન
砹
	[m1]એસ્ટાટીન[/m]
	[m1]砹[/m]

મહાત્મા ગાંધી
圣雄甘地
	[m1]મહાત્મા ગાંધી[/m]
	[m1]圣雄甘地[/m]

મડાગાસ્કર
马达加斯加
	[m1]મડાગાસ્કર[/m]
	[m1]马达加斯加[/m]

સ્ટુટગાર્ટ
斯图加特
	[m1]સ્ટુટગાર્ટ[/m]
	[m1]斯图加特[/m]

નાઈજર
尼日尔
	[m1]નાઈજર[/m]
	[m1]尼日尔[/m]

નાઈજેરિયા
奈及利亞
	[m1]નાઈજેરિયા[/m]
	[m1]奈及利亞[/m]

ચાર્લ્સ ડાર્વિન
查尔斯·达尔文
	[m1]ચાર્લ્સ ડાર્વિન[/m]
	[m1]查尔斯·达尔文[/m]

ઝિર્કોનિયમ
锆
	[m1]ઝિર્કોનિયમ[/m]
	[m1]锆[/m]

નાયોબિયમ
铌
	[m1]નાયોબિયમ[/m]
	[m1]铌[/m]

જવાહરલાલ નેહરુ
贾瓦哈拉尔·尼赫鲁
	[m1]જવાહરલાલ નેહરુ[/m]
	[m1]贾瓦哈拉尔·尼赫鲁[/m]

જુલિયસ સીઝર
尤利烏斯·凱撒
	[m1]જુલિયસ સીઝર[/m]
	[m1]尤利烏斯·凱撒[/m]

સુદાન
苏丹共和国
	[m1]સુદાન[/m]
	[m1]苏丹共和国[/m]

સ્વાઝીલેન્ડ
斯威士兰
	[m1]સ્વાઝીલેન્ડ[/m]
	[m1]斯威士兰[/m]

મેઘધનુષ
彩虹
	[m1]મેઘધનુષ[/m]
	[m1]彩虹[/m]

મોલિબ્ડેનમ
钼
	[m1]મોલિબ્ડેનમ[/m]
	[m1]钼[/m]

ટેક્નેશિયમ
锝
	[m1]ટેક્નેશિયમ[/m]
	[m1]锝[/m]

ચયાપચય
代谢
	[m1]ચયાપચય[/m]
	[m1]代谢[/m]

નરેન્દ્ર મોદી
纳伦德拉·莫迪
	[m1]નરેન્દ્ર મોદી[/m]
	[m1]纳伦德拉·莫迪[/m]

ગુજરાત
古吉拉特邦
	[m1]ગુજરાત[/m]
	[m1]古吉拉特邦[/m]

ઉત્ક્રાંતિ
演化
	[m1]ઉત્ક્રાંતિ[/m]
	[m1]演化[/m]

સંયુક્ત રાષ્ટ્રસંઘ
联合国
	[m1]સંયુક્ત રાષ્ટ્રસંઘ[/m]
	[m1]联合国[/m]

અમદાવાદ
艾哈迈达巴德
	[m1]અમદાવાદ[/m]
	[m1]艾哈迈达巴德[/m]

ભૂગોળ
地理学
	[m1]ભૂગોળ[/m]
	[m1]地理学[/m]

મગજ
脑
	[m1]મગજ[/m]
	[m1]脑[/m]

સંજ્ઞા
名詞
	[m1]સંજ્ઞા[/m]
	[m1]名詞[/m]

રુથેનિયમ
钌
	[m1]રુથેનિયમ[/m]
	[m1]钌[/m]

રોડિયમ
铑
	[m1]રોડિયમ[/m]
	[m1]铑[/m]

પલેડિયમ
钯
	[m1]પલેડિયમ[/m]
	[m1]钯[/m]

ચાંદી
銀
	[m1]ચાંદી[/m]
	[m1]銀[/m]

કેડમિયમ
镉
	[m1]કેડમિયમ[/m]
	[m1]镉[/m]

ઈંડિયમ
铟
	[m1]ઈંડિયમ[/m]
	[m1]铟[/m]

ટીન
锡
	[m1]ટીન[/m]
	[m1]锡[/m]

યુરેનિયમ
鈾
	[m1]યુરેનિયમ[/m]
	[m1]鈾[/m]

એંટિમની
锑
	[m1]એંટિમની[/m]
	[m1]锑[/m]

ટેલુરિયમ
碲
	[m1]ટેલુરિયમ[/m]
	[m1]碲[/m]

પ્લુટોનીયમ
钚
	[m1]પ્લુટોનીયમ[/m]
	[m1]钚[/m]

આયોડિન
碘
	[m1]આયોડિન[/m]
	[m1]碘[/m]

નેપ્ચ્યુનીયમ
镎
	[m1]નેપ્ચ્યુનીયમ[/m]
	[m1]镎[/m]

ઝેનોન
氙
	[m1]ઝેનોન[/m]
	[m1]氙[/m]

સીસીયમ
铯
	[m1]સીસીયમ[/m]
	[m1]铯[/m]

પ્રોટેક્ટિનીયમ
镤
	[m1]પ્રોટેક્ટિનીયમ[/m]
	[m1]镤[/m]

બેરિયમ
钡
	[m1]બેરિયમ[/m]
	[m1]钡[/m]

થોરીયમ
钍
	[m1]થોરીયમ[/m]
	[m1]钍[/m]

હાફનીયમ
铪
	[m1]હાફનીયમ[/m]
	[m1]铪[/m]

એક્ટિનીયમ
锕
	[m1]એક્ટિનીયમ[/m]
	[m1]锕[/m]

ટેન્ટેલમ
钽
	[m1]ટેન્ટેલમ[/m]
	[m1]钽[/m]

રેડિયમ
镭
	[m1]રેડિયમ[/m]
	[m1]镭[/m]

રેડૉન
氡
	[m1]રેડૉન[/m]
	[m1]氡[/m]

ઈન્દિરા ગાંધી
英迪拉·甘地
	[m1]ઈન્દિરા ગાંધી[/m]
	[m1]英迪拉·甘地[/m]

જામનગર
贾姆讷格尔
	[m1]જામનગર[/m]
	[m1]贾姆讷格尔[/m]

મુંબઈ
孟买
	[m1]મુંબઈ[/m]
	[m1]孟买[/m]

આંધ્ર પ્રદેશ
安得拉邦
	[m1]આંધ્ર પ્રદેશ[/m]
	[m1]安得拉邦[/m]

અરુણાચલ પ્રદેશ
阿鲁纳恰尔邦
	[m1]અરુણાચલ પ્રદેશ[/m]
	[m1]阿鲁纳恰尔邦[/m]

આસામ
阿萨姆邦
	[m1]આસામ[/m]
	[m1]阿萨姆邦[/m]

બિહાર
比哈尔邦
	[m1]બિહાર[/m]
	[m1]比哈尔邦[/m]

છત્તીસગઢ
恰蒂斯加尔邦
	[m1]છત્તીસગઢ[/m]
	[m1]恰蒂斯加尔邦[/m]

ગોઆ
果阿邦
	[m1]ગોઆ[/m]
	[m1]果阿邦[/m]

હરિયાણા
哈里亚纳邦
	[m1]હરિયાણા[/m]
	[m1]哈里亚纳邦[/m]

હિમાચલ પ્રદેશ
喜马偕尔邦
	[m1]હિમાચલ પ્રદેશ[/m]
	[m1]喜马偕尔邦[/m]

જમ્મુ અને કાશ્મીર
查谟-克什米尔邦
	[m1]જમ્મુ અને કાશ્મીર[/m]
	[m1]查谟-克什米尔邦[/m]

ઝારખંડ
贾坎德邦
	[m1]ઝારખંડ[/m]
	[m1]贾坎德邦[/m]

કર્ણાટક
卡纳塔克邦
	[m1]કર્ણાટક[/m]
	[m1]卡纳塔克邦[/m]

કેરળ
喀拉拉邦
	[m1]કેરળ[/m]
	[m1]喀拉拉邦[/m]

મધ્ય પ્રદેશ
中央邦
	[m1]મધ્ય પ્રદેશ[/m]
	[m1]中央邦[/m]

યુસૈન બોલ્ટ
尤塞恩·博尔特
	[m1]યુસૈન બોલ્ટ[/m]
	[m1]尤塞恩·博尔特[/m]

મહારાષ્ટ્ર
马哈拉施特拉邦
	[m1]મહારાષ્ટ્ર[/m]
	[m1]马哈拉施特拉邦[/m]

મણિપુર
曼尼普尔邦
	[m1]મણિપુર[/m]
	[m1]曼尼普尔邦[/m]

મેઘાલય
梅加拉亚邦
	[m1]મેઘાલય[/m]
	[m1]梅加拉亚邦[/m]

બ્રુસ સ્પ્રિન્ગસ્ટીન
布鲁斯·斯普林斯廷
	[m1]બ્રુસ સ્પ્રિન્ગસ્ટીન[/m]
	[m1]布鲁斯·斯普林斯廷[/m]

રુથરફોર્ડીયમ
鑪
	[m1]રુથરફોર્ડીયમ[/m]
	[m1]鑪[/m]

ડૂબનીયમ
𨧀
	[m1]ડૂબનીયમ[/m]
	[m1]𨧀[/m]

સીબોર્ગીયમ
𨭎
	[m1]સીબોર્ગીયમ[/m]
	[m1]𨭎[/m]

હિંદ મહાસાગર
印度洋
	[m1]હિંદ મહાસાગર[/m]
	[m1]印度洋[/m]

કેરેબિયન સાગર
加勒比海
	[m1]કેરેબિયન સાગર[/m]
	[m1]加勒比海[/m]

બોહ્રીયમ
𨨏
	[m1]બોહ્રીયમ[/m]
	[m1]𨨏[/m]

હેસીયમ
𨭆
	[m1]હેસીયમ[/m]
	[m1]𨭆[/m]

માઈટનિરીયમ
䥑
	[m1]માઈટનિરીયમ[/m]
	[m1]䥑[/m]

ડાર્મસ્ટેડીયમ
鐽
	[m1]ડાર્મસ્ટેડીયમ[/m]
	[m1]鐽[/m]

રેન્ટજિનીયમ
錀
	[m1]રેન્ટજિનીયમ[/m]
	[m1]錀[/m]

કોપરનિસીયમ
鎶
	[m1]કોપરનિસીયમ[/m]
	[m1]鎶[/m]

ધ બિટલ્સ
披頭四樂隊
	[m1]ધ બિટલ્સ[/m]
	[m1]披頭四樂隊[/m]

શિયાળો
冬季
	[m1]શિયાળો[/m]
	[m1]冬季[/m]

ઉનાળો
夏季
	[m1]ઉનાળો[/m]
	[m1]夏季[/m]

સમપ્રકાશીય ઘટના કે વિષુવકાલ
晝夜平分點
	[m1]સમપ્રકાશીય ઘટના કે વિષુવકાલ[/m]
	[m1]晝夜平分點[/m]

ફિલાડેલ્ફિયા, પેન્સિલવેનિયા
費城
	[m1]ફિલાડેલ્ફિયા, પેન્સિલવેનિયા[/m]
	[m1]費城[/m]

કોલકાતા
加尔各答
	[m1]કોલકાતા[/m]
	[m1]加尔各答[/m]

ચેન્નઈ
金奈
	[m1]ચેન્નઈ[/m]
	[m1]金奈[/m]

દિલ્હી
德里
	[m1]દિલ્હી[/m]
	[m1]德里[/m]

ઢાકા
达卡
	[m1]ઢાકા[/m]
	[m1]达卡[/m]

બેંગલોર
班加羅爾
	[m1]બેંગલોર[/m]
	[m1]班加羅爾[/m]

પશ્ચિમ બંગાળ
西孟加拉邦
	[m1]પશ્ચિમ બંગાળ[/m]
	[m1]西孟加拉邦[/m]

હૈદરાબાદ
海得拉巴 (印度)
	[m1]હૈદરાબાદ[/m]
	[m1]海得拉巴 (印度)[/m]

ઇસ્લામાબાદ
伊斯兰堡
	[m1]ઇસ્લામાબાદ[/m]
	[m1]伊斯兰堡[/m]

ત્રિપુરા
特里普拉邦
	[m1]ત્રિપુરા[/m]
	[m1]特里普拉邦[/m]

વાંદરો
猴
	[m1]વાંદરો[/m]
	[m1]猴[/m]

સિરીયમ
铈
	[m1]સિરીયમ[/m]
	[m1]铈[/m]

પ્રેસિયોડિમિયમ
镨
	[m1]પ્રેસિયોડિમિયમ[/m]
	[m1]镨[/m]

નિયોડીમીયમ
钕
	[m1]નિયોડીમીયમ[/m]
	[m1]钕[/m]

લેનિન
列宁
	[m1]લેનિન[/m]
	[m1]列宁[/m]

યુરોપિયમ
铕
	[m1]યુરોપિયમ[/m]
	[m1]铕[/m]

ઊએતેર્સેન્
于特森
	[m1]ઊએતેર્સેન્[/m]
	[m1]于特森[/m]

ઇન્ડિયાના
印第安纳州
	[m1]ઇન્ડિયાના[/m]
	[m1]印第安纳州[/m]

નોકિયા
诺基亚
	[m1]નોકિયા[/m]
	[m1]诺基亚[/m]

મોટરગાડી
汽车
	[m1]મોટરગાડી[/m]
	[m1]汽车[/m]

ટ્રાજન
圖拉真
	[m1]ટ્રાજન[/m]
	[m1]圖拉真[/m]

રોજર ફેડરર
罗杰·费德勒
	[m1]રોજર ફેડરર[/m]
	[m1]罗杰·费德勒[/m]

રાજસ્થાન
拉贾斯坦邦
	[m1]રાજસ્થાન[/m]
	[m1]拉贾斯坦邦[/m]

તમિલનાડુ
泰米尔纳德邦
	[m1]તમિલનાડુ[/m]
	[m1]泰米尔纳德邦[/m]

હોકી
曲棍球
	[m1]હોકી[/m]
	[m1]曲棍球[/m]

ક્રોહનનો રોગ
克隆氏症
	[m1]ક્રોહનનો રોગ[/m]
	[m1]克隆氏症[/m]

ઉત્તર પ્રદેશ
北方邦
	[m1]ઉત્તર પ્રદેશ[/m]
	[m1]北方邦[/m]

ઉત્તરાખંડ
北阿坎德邦
	[m1]ઉત્તરાખંડ[/m]
	[m1]北阿坎德邦[/m]

મિઝોરમ
米佐拉姆邦
	[m1]મિઝોરમ[/m]
	[m1]米佐拉姆邦[/m]

સિક્કિમ
锡金
	[m1]સિક્કિમ[/m]
	[m1]锡金[/m]

ટેનેસી
田纳西州
	[m1]ટેનેસી[/m]
	[m1]田纳西州[/m]

નાગપુર
那格浦尔
	[m1]નાગપુર[/m]
	[m1]那格浦尔[/m]

કારાકાસ
卡拉卡斯
	[m1]કારાકાસ[/m]
	[m1]卡拉卡斯[/m]

પુના
浦那
	[m1]પુના[/m]
	[m1]浦那[/m]

આયોવા
艾奥瓦州
	[m1]આયોવા[/m]
	[m1]艾奥瓦州[/m]

નેબ્રાસ્કા
內布拉斯加州
	[m1]નેબ્રાસ્કા[/m]
	[m1]內布拉斯加州[/m]

કેન્સાસ
堪薩斯州
	[m1]કેન્સાસ[/m]
	[m1]堪薩斯州[/m]

હિંદી ભાષા
印地语
	[m1]હિંદી ભાષા[/m]
	[m1]印地语[/m]

મરાઠી ભાષા
马拉地语
	[m1]મરાઠી ભાષા[/m]
	[m1]马拉地语[/m]

ગણેશ
象头神
	[m1]ગણેશ[/m]
	[m1]象头神[/m]

મિઝોરી
密蘇里州
	[m1]મિઝોરી[/m]
	[m1]密蘇里州[/m]

લ્યુઇસિયાના
路易斯安那州
	[m1]લ્યુઇસિયાના[/m]
	[m1]路易斯安那州[/m]

નાગાલેંડ
那加兰邦
	[m1]નાગાલેંડ[/m]
	[m1]那加兰邦[/m]

અરકાનસાસ
阿肯色州
	[m1]અરકાનસાસ[/m]
	[m1]阿肯色州[/m]

નીલ આર્મસ્ટ્રૉંગ
尼尔·阿姆斯特朗
	[m1]નીલ આર્મસ્ટ્રૉંગ[/m]
	[m1]尼尔·阿姆斯特朗[/m]

ઉર્દુ ભાષા
乌尔都语
	[m1]ઉર્દુ ભાષા[/m]
	[m1]乌尔都语[/m]

ઓક્લાહોમા
奧克拉荷馬州
	[m1]ઓક્લાહોમા[/m]
	[m1]奧克拉荷馬州[/m]

બુડાપેસ્ટ
布达佩斯
	[m1]બુડાપેસ્ટ[/m]
	[m1]布达佩斯[/m]

લેન્થેનમ
镧
	[m1]લેન્થેનમ[/m]
	[m1]镧[/m]

પ્રોમેથિયમ
钷
	[m1]પ્રોમેથિયમ[/m]
	[m1]钷[/m]

સમેરિયમ
钐
	[m1]સમેરિયમ[/m]
	[m1]钐[/m]

ગેડોલિનીયમ
钆
	[m1]ગેડોલિનીયમ[/m]
	[m1]钆[/m]

ટર્બિયમ
铽
	[m1]ટર્બિયમ[/m]
	[m1]铽[/m]

ડીસ્પ્રોસીયમ
镝
	[m1]ડીસ્પ્રોસીયમ[/m]
	[m1]镝[/m]

બાઇબલ
聖經
	[m1]બાઇબલ[/m]
	[m1]聖經[/m]

હોલ્મીયમ
钬
	[m1]હોલ્મીયમ[/m]
	[m1]钬[/m]

અર્બિયમ
铒
	[m1]અર્બિયમ[/m]
	[m1]铒[/m]

થુલિયમ
铥
	[m1]થુલિયમ[/m]
	[m1]铥[/m]

ઈટરબિયમ
镱
	[m1]ઈટરબિયમ[/m]
	[m1]镱[/m]

લ્યુટેશિયમ
镥
	[m1]લ્યુટેશિયમ[/m]
	[m1]镥[/m]

સત્ય ઇસુ દેવળ
真耶稣教会
	[m1]સત્ય ઇસુ દેવળ[/m]
	[m1]真耶稣教会[/m]

અંગ્રેજી ભાષા
英语
	[m1]અંગ્રેજી ભાષા[/m]
	[m1]英语[/m]

અમેરિસીયમ
镅
	[m1]અમેરિસીયમ[/m]
	[m1]镅[/m]

ક્યુરીયમ
锔
	[m1]ક્યુરીયમ[/m]
	[m1]锔[/m]

બર્કેલીયમ
锫
	[m1]બર્કેલીયમ[/m]
	[m1]锫[/m]

કેલિફોર્નીયમ
锎
	[m1]કેલિફોર્નીયમ[/m]
	[m1]锎[/m]

આઇન્સ્ટેનીયમ
锿
	[m1]આઇન્સ્ટેનીયમ[/m]
	[m1]锿[/m]

ફર્મીયમ
镄
	[m1]ફર્મીયમ[/m]
	[m1]镄[/m]

મેન્ડેલિવીયમ
钔
	[m1]મેન્ડેલિવીયમ[/m]
	[m1]钔[/m]

નોબેલીયમ
锘
	[m1]નોબેલીયમ[/m]
	[m1]锘[/m]

લોરેન્સીયમ
鐒
	[m1]લોરેન્સીયમ[/m]
	[m1]鐒[/m]

ગુરુના ચંદ્રો
木星的卫星
	[m1]ગુરુના ચંદ્રો[/m]
	[m1]木星的卫星[/m]

કઞ્સ્કવલા
孔斯科沃拉
	[m1]કઞ્સ્કવલા[/m]
	[m1]孔斯科沃拉[/m]

૨૦૦૧
2001年
	[m1]૨૦૦૧[/m]
	[m1]2001年[/m]

વિકિટ્રાવેલ
维客旅行
	[m1]વિકિટ્રાવેલ[/m]
	[m1]维客旅行[/m]

૧૯૯૩
1993年
	[m1]૧૯૯૩[/m]
	[m1]1993年[/m]

૧૯૧૦
1910年
	[m1]૧૯૧૦[/m]
	[m1]1910年[/m]

સાપ
蛇
	[m1]સાપ[/m]
	[m1]蛇[/m]

મુખ મૈથુન
口交
	[m1]મુખ મૈથુન[/m]
	[m1]口交[/m]

જાન્યુઆરી ૧
1月1日
	[m1]જાન્યુઆરી ૧[/m]
	[m1]1月1日[/m]

જાન્યુઆરી ૨
1月2日
	[m1]જાન્યુઆરી ૨[/m]
	[m1]1月2日[/m]

સુભાષચંદ્ર બોઝ
苏巴斯·钱德拉·鲍斯
	[m1]સુભાષચંદ્ર બોઝ[/m]
	[m1]苏巴斯·钱德拉·鲍斯[/m]

જાન્યુઆરી ૩
1月3日
	[m1]જાન્યુઆરી ૩[/m]
	[m1]1月3日[/m]

જાન્યુઆરી ૪
1月4日
	[m1]જાન્યુઆરી ૪[/m]
	[m1]1月4日[/m]

જાન્યુઆરી ૫
1月5日
	[m1]જાન્યુઆરી ૫[/m]
	[m1]1月5日[/m]

જાન્યુઆરી ૬
1月6日
	[m1]જાન્યુઆરી ૬[/m]
	[m1]1月6日[/m]

જાન્યુઆરી ૭
1月7日
	[m1]જાન્યુઆરી ૭[/m]
	[m1]1月7日[/m]

જાન્યુઆરી ૮
1月8日
	[m1]જાન્યુઆરી ૮[/m]
	[m1]1月8日[/m]

જાન્યુઆરી ૯
1月9日
	[m1]જાન્યુઆરી ૯[/m]
	[m1]1月9日[/m]

જાન્યુઆરી ૧૦
1月10日
	[m1]જાન્યુઆરી ૧૦[/m]
	[m1]1月10日[/m]

જાન્યુઆરી ૧૧
1月11日
	[m1]જાન્યુઆરી ૧૧[/m]
	[m1]1月11日[/m]

જાન્યુઆરી ૧૨
1月12日
	[m1]જાન્યુઆરી ૧૨[/m]
	[m1]1月12日[/m]

જાન્યુઆરી ૧૩
1月13日
	[m1]જાન્યુઆરી ૧૩[/m]
	[m1]1月13日[/m]

બર્મિંગહામ
伯明翰
	[m1]બર્મિંગહામ[/m]
	[m1]伯明翰[/m]

જાન્યુઆરી ૧૪
1月14日
	[m1]જાન્યુઆરી ૧૪[/m]
	[m1]1月14日[/m]

જાન્યુઆરી ૧૫
1月15日
	[m1]જાન્યુઆરી ૧૫[/m]
	[m1]1月15日[/m]

જાન્યુઆરી ૧૬
1月16日
	[m1]જાન્યુઆરી ૧૬[/m]
	[m1]1月16日[/m]

જાન્યુઆરી ૧૭
1月17日
	[m1]જાન્યુઆરી ૧૭[/m]
	[m1]1月17日[/m]

જાન્યુઆરી ૧૮
1月18日
	[m1]જાન્યુઆરી ૧૮[/m]
	[m1]1月18日[/m]

જાન્યુઆરી ૧૯
1月19日
	[m1]જાન્યુઆરી ૧૯[/m]
	[m1]1月19日[/m]

જાન્યુઆરી ૨૦
1月20日
	[m1]જાન્યુઆરી ૨૦[/m]
	[m1]1月20日[/m]

જાન્યુઆરી ૨૧
1月21日
	[m1]જાન્યુઆરી ૨૧[/m]
	[m1]1月21日[/m]

જાન્યુઆરી ૨૨
1月22日
	[m1]જાન્યુઆરી ૨૨[/m]
	[m1]1月22日[/m]

જાન્યુઆરી ૨૩
1月23日
	[m1]જાન્યુઆરી ૨૩[/m]
	[m1]1月23日[/m]

જાન્યુઆરી ૨૪
1月24日
	[m1]જાન્યુઆરી ૨૪[/m]
	[m1]1月24日[/m]

જાન્યુઆરી ૨૫
1月25日
	[m1]જાન્યુઆરી ૨૫[/m]
	[m1]1月25日[/m]

જાન્યુઆરી ૨૬
1月26日
	[m1]જાન્યુઆરી ૨૬[/m]
	[m1]1月26日[/m]

માઇક્રોસોફ્ટ
微软
	[m1]માઇક્રોસોફ્ટ[/m]
	[m1]微软[/m]

જાન્યુઆરી ૨૭
1月27日
	[m1]જાન્યુઆરી ૨૭[/m]
	[m1]1月27日[/m]

જાન્યુઆરી ૨૮
1月28日
	[m1]જાન્યુઆરી ૨૮[/m]
	[m1]1月28日[/m]

જાન્યુઆરી ૨૯
1月29日
	[m1]જાન્યુઆરી ૨૯[/m]
	[m1]1月29日[/m]

જાન્યુઆરી ૩૦
1月30日
	[m1]જાન્યુઆરી ૩૦[/m]
	[m1]1月30日[/m]

જાન્યુઆરી ૩૧
1月31日
	[m1]જાન્યુઆરી ૩૧[/m]
	[m1]1月31日[/m]

ડિસેમ્બર ૨
12月2日
	[m1]ડિસેમ્બર ૨[/m]
	[m1]12月2日[/m]

ડિસેમ્બર ૧
12月1日
	[m1]ડિસેમ્બર ૧[/m]
	[m1]12月1日[/m]

ડિસેમ્બર ૩
12月3日
	[m1]ડિસેમ્બર ૩[/m]
	[m1]12月3日[/m]

ડિસેમ્બર ૭
12月7日
	[m1]ડિસેમ્બર ૭[/m]
	[m1]12月7日[/m]

ડિસેમ્બર ૫
12月5日
	[m1]ડિસેમ્બર ૫[/m]
	[m1]12月5日[/m]

ડિસેમ્બર ૮
12月8日
	[m1]ડિસેમ્બર ૮[/m]
	[m1]12月8日[/m]

ડિસેમ્બર ૧૦
12月10日
	[m1]ડિસેમ્બર ૧૦[/m]
	[m1]12月10日[/m]

ડિસેમ્બર ૬
12月6日
	[m1]ડિસેમ્બર ૬[/m]
	[m1]12月6日[/m]

ડિસેમ્બર ૯
12月9日
	[m1]ડિસેમ્બર ૯[/m]
	[m1]12月9日[/m]

પિંક ફ્લોઇડ
平克·弗洛伊德
	[m1]પિંક ફ્લોઇડ[/m]
	[m1]平克·弗洛伊德[/m]

ડિસેમ્બર ૪
12月4日
	[m1]ડિસેમ્બર ૪[/m]
	[m1]12月4日[/m]

ફેબ્રુઆરી ૧
2月1日
	[m1]ફેબ્રુઆરી ૧[/m]
	[m1]2月1日[/m]

ફેબ્રુઆરી ૨
2月2日
	[m1]ફેબ્રુઆરી ૨[/m]
	[m1]2月2日[/m]

ફેબ્રુઆરી ૩
2月3日
	[m1]ફેબ્રુઆરી ૩[/m]
	[m1]2月3日[/m]

કુરોવ
库鲁夫
	[m1]કુરોવ[/m]
	[m1]库鲁夫[/m]

ફેબ્રુઆરી ૪
2月4日
	[m1]ફેબ્રુઆરી ૪[/m]
	[m1]2月4日[/m]

ફેબ્રુઆરી ૫
2月5日
	[m1]ફેબ્રુઆરી ૫[/m]
	[m1]2月5日[/m]

ફેબ્રુઆરી ૬
2月6日
	[m1]ફેબ્રુઆરી ૬[/m]
	[m1]2月6日[/m]

ફેબ્રુઆરી ૭
2月7日
	[m1]ફેબ્રુઆરી ૭[/m]
	[m1]2月7日[/m]

ફેબ્રુઆરી ૮
2月8日
	[m1]ફેબ્રુઆરી ૮[/m]
	[m1]2月8日[/m]

ફેબ્રુઆરી ૯
2月9日
	[m1]ફેબ્રુઆરી ૯[/m]
	[m1]2月9日[/m]

ફેબ્રુઆરી ૧૦
2月10日
	[m1]ફેબ્રુઆરી ૧૦[/m]
	[m1]2月10日[/m]

રસાયણ શાસ્ત્ર
化學
	[m1]રસાયણ શાસ્ત્ર[/m]
	[m1]化學[/m]

ફેબ્રુઆરી ૧૪
2月14日
	[m1]ફેબ્રુઆરી ૧૪[/m]
	[m1]2月14日[/m]

ફેબ્રુઆરી ૧૩
2月13日
	[m1]ફેબ્રુઆરી ૧૩[/m]
	[m1]2月13日[/m]

ફેબ્રુઆરી ૧૫
2月15日
	[m1]ફેબ્રુઆરી ૧૫[/m]
	[m1]2月15日[/m]

ફેબ્રુઆરી ૧૧
2月11日
	[m1]ફેબ્રુઆરી ૧૧[/m]
	[m1]2月11日[/m]

ફેબ્રુઆરી ૧૨
2月12日
	[m1]ફેબ્રુઆરી ૧૨[/m]
	[m1]2月12日[/m]

ફેબ્રુઆરી ૧૯
2月19日
	[m1]ફેબ્રુઆરી ૧૯[/m]
	[m1]2月19日[/m]

ફેબ્રુઆરી ૧૭
2月17日
	[m1]ફેબ્રુઆરી ૧૭[/m]
	[m1]2月17日[/m]

ફેબ્રુઆરી ૧૬
2月16日
	[m1]ફેબ્રુઆરી ૧૬[/m]
	[m1]2月16日[/m]

ફેબ્રુઆરી ૧૮
2月18日
	[m1]ફેબ્રુઆરી ૧૮[/m]
	[m1]2月18日[/m]

ફેબ્રુઆરી ૨૦
2月20日
	[m1]ફેબ્રુઆરી ૨૦[/m]
	[m1]2月20日[/m]

ફેબ્રુઆરી ૨૧
2月21日
	[m1]ફેબ્રુઆરી ૨૧[/m]
	[m1]2月21日[/m]

ફેબ્રુઆરી ૨૨
2月22日
	[m1]ફેબ્રુઆરી ૨૨[/m]
	[m1]2月22日[/m]

ફેબ્રુઆરી ૨૩
2月23日
	[m1]ફેબ્રુઆરી ૨૩[/m]
	[m1]2月23日[/m]

ફેબ્રુઆરી ૨૪
2月24日
	[m1]ફેબ્રુઆરી ૨૪[/m]
	[m1]2月24日[/m]

ફેબ્રુઆરી ૨૫
2月25日
	[m1]ફેબ્રુઆરી ૨૫[/m]
	[m1]2月25日[/m]

ફેબ્રુઆરી ૨૬
2月26日
	[m1]ફેબ્રુઆરી ૨૬[/m]
	[m1]2月26日[/m]

ફેબ્રુઆરી ૨૭
2月27日
	[m1]ફેબ્રુઆરી ૨૭[/m]
	[m1]2月27日[/m]

ફેબ્રુઆરી ૨૮
2月28日
	[m1]ફેબ્રુઆરી ૨૮[/m]
	[m1]2月28日[/m]

ડિસેમ્બર ૧૧
12月11日
	[m1]ડિસેમ્બર ૧૧[/m]
	[m1]12月11日[/m]

ફેબ્રુઆરી ૨૯
2月29日
	[m1]ફેબ્રુઆરી ૨૯[/m]
	[m1]2月29日[/m]

ડિસેમ્બર ૧૨
12月12日
	[m1]ડિસેમ્બર ૧૨[/m]
	[m1]12月12日[/m]

C શાર્પ (પ્રોગ્રામિંગ ભાષા)
C♯
	[m1]C શાર્પ (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]C♯[/m]

ડિસેમ્બર ૧૩
12月13日
	[m1]ડિસેમ્બર ૧૩[/m]
	[m1]12月13日[/m]

ડિસેમ્બર ૧૪
12月14日
	[m1]ડિસેમ્બર ૧૪[/m]
	[m1]12月14日[/m]

ડિસેમ્બર ૧૫
12月15日
	[m1]ડિસેમ્બર ૧૫[/m]
	[m1]12月15日[/m]

માર્ચ ૨
3月2日
	[m1]માર્ચ ૨[/m]
	[m1]3月2日[/m]

માર્ચ ૩
3月3日
	[m1]માર્ચ ૩[/m]
	[m1]3月3日[/m]

માર્ચ ૫
3月5日
	[m1]માર્ચ ૫[/m]
	[m1]3月5日[/m]

માર્ચ ૧
3月1日
	[m1]માર્ચ ૧[/m]
	[m1]3月1日[/m]

માર્ચ ૭
3月7日
	[m1]માર્ચ ૭[/m]
	[m1]3月7日[/m]

માર્ચ ૮
3月8日
	[m1]માર્ચ ૮[/m]
	[m1]3月8日[/m]

માર્ચ ૪
3月4日
	[m1]માર્ચ ૪[/m]
	[m1]3月4日[/m]

માર્ચ ૧૦
3月10日
	[m1]માર્ચ ૧૦[/m]
	[m1]3月10日[/m]

માર્ચ ૧૧
3月11日
	[m1]માર્ચ ૧૧[/m]
	[m1]3月11日[/m]

માર્ચ ૬
3月6日
	[m1]માર્ચ ૬[/m]
	[m1]3月6日[/m]

માર્ચ ૧૩
3月13日
	[m1]માર્ચ ૧૩[/m]
	[m1]3月13日[/m]

માર્ચ ૯
3月9日
	[m1]માર્ચ ૯[/m]
	[m1]3月9日[/m]

માર્ચ ૧૨
3月12日
	[m1]માર્ચ ૧૨[/m]
	[m1]3月12日[/m]

માર્ચ ૧૫
3月15日
	[m1]માર્ચ ૧૫[/m]
	[m1]3月15日[/m]

માર્ચ ૧૪
3月14日
	[m1]માર્ચ ૧૪[/m]
	[m1]3月14日[/m]

C++(પ્રોગ્રામિંગ ભાષા)
C++
	[m1]C++(પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]C++[/m]

ડિસેમ્બર ૧૬
12月16日
	[m1]ડિસેમ્બર ૧૬[/m]
	[m1]12月16日[/m]

ડિસેમ્બર ૧૭
12月17日
	[m1]ડિસેમ્બર ૧૭[/m]
	[m1]12月17日[/m]

માર્ચ ૧૬
3月16日
	[m1]માર્ચ ૧૬[/m]
	[m1]3月16日[/m]

માર્ચ ૧૭
3月17日
	[m1]માર્ચ ૧૭[/m]
	[m1]3月17日[/m]

માર્ચ ૧૮
3月18日
	[m1]માર્ચ ૧૮[/m]
	[m1]3月18日[/m]

માર્ચ ૧૯
3月19日
	[m1]માર્ચ ૧૯[/m]
	[m1]3月19日[/m]

માર્ચ ૨૦
3月20日
	[m1]માર્ચ ૨૦[/m]
	[m1]3月20日[/m]

માર્ચ ૨૧
3月21日
	[m1]માર્ચ ૨૧[/m]
	[m1]3月21日[/m]

માર્ચ ૨૨
3月22日
	[m1]માર્ચ ૨૨[/m]
	[m1]3月22日[/m]

ડિસેમ્બર ૧૮
12月18日
	[m1]ડિસેમ્બર ૧૮[/m]
	[m1]12月18日[/m]

માર્ચ ૨૩
3月23日
	[m1]માર્ચ ૨૩[/m]
	[m1]3月23日[/m]

ડિસેમ્બર ૧૯
12月19日
	[m1]ડિસેમ્બર ૧૯[/m]
	[m1]12月19日[/m]

માર્ચ ૨૪
3月24日
	[m1]માર્ચ ૨૪[/m]
	[m1]3月24日[/m]

માર્ચ ૨૫
3月25日
	[m1]માર્ચ ૨૫[/m]
	[m1]3月25日[/m]

ડિસેમ્બર ૨૦
12月20日
	[m1]ડિસેમ્બર ૨૦[/m]
	[m1]12月20日[/m]

માર્ચ ૨૬
3月26日
	[m1]માર્ચ ૨૬[/m]
	[m1]3月26日[/m]

માર્ચ ૨૭
3月27日
	[m1]માર્ચ ૨૭[/m]
	[m1]3月27日[/m]

માર્ચ ૨૮
3月28日
	[m1]માર્ચ ૨૮[/m]
	[m1]3月28日[/m]

માર્ચ ૨૯
3月29日
	[m1]માર્ચ ૨૯[/m]
	[m1]3月29日[/m]

માર્ચ ૩૦
3月30日
	[m1]માર્ચ ૩૦[/m]
	[m1]3月30日[/m]

માર્ચ ૩૧
3月31日
	[m1]માર્ચ ૩૧[/m]
	[m1]3月31日[/m]

એપ્રિલ ૧૫
4月15日
	[m1]એપ્રિલ ૧૫[/m]
	[m1]4月15日[/m]

એપ્રિલ ૧૩
4月13日
	[m1]એપ્રિલ ૧૩[/m]
	[m1]4月13日[/m]

એપ્રિલ ૧૨
4月12日
	[m1]એપ્રિલ ૧૨[/m]
	[m1]4月12日[/m]

એપ્રિલ ૧૪
4月14日
	[m1]એપ્રિલ ૧૪[/m]
	[m1]4月14日[/m]

એપ્રિલ ૧૧
4月11日
	[m1]એપ્રિલ ૧૧[/m]
	[m1]4月11日[/m]

એપ્રિલ ૧૦
4月10日
	[m1]એપ્રિલ ૧૦[/m]
	[m1]4月10日[/m]

એપ્રિલ ૮
4月8日
	[m1]એપ્રિલ ૮[/m]
	[m1]4月8日[/m]

એપ્રિલ ૯
4月9日
	[m1]એપ્રિલ ૯[/m]
	[m1]4月9日[/m]

એપ્રિલ ૭
4月7日
	[m1]એપ્રિલ ૭[/m]
	[m1]4月7日[/m]

એપ્રિલ ૬
4月6日
	[m1]એપ્રિલ ૬[/m]
	[m1]4月6日[/m]

એપ્રિલ ૫
4月5日
	[m1]એપ્રિલ ૫[/m]
	[m1]4月5日[/m]

એપ્રિલ ૪
4月4日
	[m1]એપ્રિલ ૪[/m]
	[m1]4月4日[/m]

એપ્રિલ ૩
4月3日
	[m1]એપ્રિલ ૩[/m]
	[m1]4月3日[/m]

એપ્રિલ ૧
4月1日
	[m1]એપ્રિલ ૧[/m]
	[m1]4月1日[/m]

એપ્રિલ ૨
4月2日
	[m1]એપ્રિલ ૨[/m]
	[m1]4月2日[/m]

એપ્રિલ ૧૬
4月16日
	[m1]એપ્રિલ ૧૬[/m]
	[m1]4月16日[/m]

એપ્રિલ ૧૭
4月17日
	[m1]એપ્રિલ ૧૭[/m]
	[m1]4月17日[/m]

એપ્રિલ ૧૮
4月18日
	[m1]એપ્રિલ ૧૮[/m]
	[m1]4月18日[/m]

એપ્રિલ ૧૯
4月19日
	[m1]એપ્રિલ ૧૯[/m]
	[m1]4月19日[/m]

એપ્રિલ ૨૦
4月20日
	[m1]એપ્રિલ ૨૦[/m]
	[m1]4月20日[/m]

એપ્રિલ ૨૧
4月21日
	[m1]એપ્રિલ ૨૧[/m]
	[m1]4月21日[/m]

એપ્રિલ ૨૨
4月22日
	[m1]એપ્રિલ ૨૨[/m]
	[m1]4月22日[/m]

એપ્રિલ ૨૩
4月23日
	[m1]એપ્રિલ ૨૩[/m]
	[m1]4月23日[/m]

એપ્રિલ ૨૪
4月24日
	[m1]એપ્રિલ ૨૪[/m]
	[m1]4月24日[/m]

એપ્રિલ ૨૫
4月25日
	[m1]એપ્રિલ ૨૫[/m]
	[m1]4月25日[/m]

એપ્રિલ ૨૬
4月26日
	[m1]એપ્રિલ ૨૬[/m]
	[m1]4月26日[/m]

એપ્રિલ ૨૭
4月27日
	[m1]એપ્રિલ ૨૭[/m]
	[m1]4月27日[/m]

એપ્રિલ ૨૮
4月28日
	[m1]એપ્રિલ ૨૮[/m]
	[m1]4月28日[/m]

એપ્રિલ ૨૯
4月29日
	[m1]એપ્રિલ ૨૯[/m]
	[m1]4月29日[/m]

એપ્રિલ ૩૦
4月30日
	[m1]એપ્રિલ ૩૦[/m]
	[m1]4月30日[/m]

મે ૧
5月1日
	[m1]મે ૧[/m]
	[m1]5月1日[/m]

મે ૨
5月2日
	[m1]મે ૨[/m]
	[m1]5月2日[/m]

મે ૩
5月3日
	[m1]મે ૩[/m]
	[m1]5月3日[/m]

મે ૪
5月4日
	[m1]મે ૪[/m]
	[m1]5月4日[/m]

મે ૫
5月5日
	[m1]મે ૫[/m]
	[m1]5月5日[/m]

મે ૬
5月6日
	[m1]મે ૬[/m]
	[m1]5月6日[/m]

મે ૭
5月7日
	[m1]મે ૭[/m]
	[m1]5月7日[/m]

મે ૮
5月8日
	[m1]મે ૮[/m]
	[m1]5月8日[/m]

મે ૯
5月9日
	[m1]મે ૯[/m]
	[m1]5月9日[/m]

મે ૧૦
5月10日
	[m1]મે ૧૦[/m]
	[m1]5月10日[/m]

મે ૧૧
5月11日
	[m1]મે ૧૧[/m]
	[m1]5月11日[/m]

મે ૧૨
5月12日
	[m1]મે ૧૨[/m]
	[m1]5月12日[/m]

મે ૧૩
5月13日
	[m1]મે ૧૩[/m]
	[m1]5月13日[/m]

મે ૧૪
5月14日
	[m1]મે ૧૪[/m]
	[m1]5月14日[/m]

મે ૧૫
5月15日
	[m1]મે ૧૫[/m]
	[m1]5月15日[/m]

મે ૧૬
5月16日
	[m1]મે ૧૬[/m]
	[m1]5月16日[/m]

મે ૧૭
5月17日
	[m1]મે ૧૭[/m]
	[m1]5月17日[/m]

મે ૧૮
5月18日
	[m1]મે ૧૮[/m]
	[m1]5月18日[/m]

મે ૧૯
5月19日
	[m1]મે ૧૯[/m]
	[m1]5月19日[/m]

મે ૨૦
5月20日
	[m1]મે ૨૦[/m]
	[m1]5月20日[/m]

મે ૨૧
5月21日
	[m1]મે ૨૧[/m]
	[m1]5月21日[/m]

મે ૨૨
5月22日
	[m1]મે ૨૨[/m]
	[m1]5月22日[/m]

મે ૨૩
5月23日
	[m1]મે ૨૩[/m]
	[m1]5月23日[/m]

મે ૨૪
5月24日
	[m1]મે ૨૪[/m]
	[m1]5月24日[/m]

મે ૨૫
5月25日
	[m1]મે ૨૫[/m]
	[m1]5月25日[/m]

મે ૨૬
5月26日
	[m1]મે ૨૬[/m]
	[m1]5月26日[/m]

મે ૨૭
5月27日
	[m1]મે ૨૭[/m]
	[m1]5月27日[/m]

મે ૨૮
5月28日
	[m1]મે ૨૮[/m]
	[m1]5月28日[/m]

મે ૨૯
5月29日
	[m1]મે ૨૯[/m]
	[m1]5月29日[/m]

મે ૩૦
5月30日
	[m1]મે ૩૦[/m]
	[m1]5月30日[/m]

મે ૩૧
5月31日
	[m1]મે ૩૧[/m]
	[m1]5月31日[/m]

ડિસેમ્બર ૨૧
12月21日
	[m1]ડિસેમ્બર ૨૧[/m]
	[m1]12月21日[/m]

જૂન ૧૪
6月14日
	[m1]જૂન ૧૪[/m]
	[m1]6月14日[/m]

જૂન ૧૫
6月15日
	[m1]જૂન ૧૫[/m]
	[m1]6月15日[/m]

જૂન ૧૩
6月13日
	[m1]જૂન ૧૩[/m]
	[m1]6月13日[/m]

જૂન ૧૦
6月10日
	[m1]જૂન ૧૦[/m]
	[m1]6月10日[/m]

જૂન ૭
6月7日
	[m1]જૂન ૭[/m]
	[m1]6月7日[/m]

જૂન ૧૧
6月11日
	[m1]જૂન ૧૧[/m]
	[m1]6月11日[/m]

જૂન ૯
6月9日
	[m1]જૂન ૯[/m]
	[m1]6月9日[/m]

જૂન ૧૨
6月12日
	[m1]જૂન ૧૨[/m]
	[m1]6月12日[/m]

જૂન ૬
6月6日
	[m1]જૂન ૬[/m]
	[m1]6月6日[/m]

જૂન ૮
6月8日
	[m1]જૂન ૮[/m]
	[m1]6月8日[/m]

જૂન ૫
6月5日
	[m1]જૂન ૫[/m]
	[m1]6月5日[/m]

જૂન ૩
6月3日
	[m1]જૂન ૩[/m]
	[m1]6月3日[/m]

જૂન ૨
6月2日
	[m1]જૂન ૨[/m]
	[m1]6月2日[/m]

જૂન ૧
6月1日
	[m1]જૂન ૧[/m]
	[m1]6月1日[/m]

જૂન ૪
6月4日
	[m1]જૂન ૪[/m]
	[m1]6月4日[/m]

ડિસેમ્બર ૨૨
12月22日
	[m1]ડિસેમ્બર ૨૨[/m]
	[m1]12月22日[/m]

જૂન ૧૬
6月16日
	[m1]જૂન ૧૬[/m]
	[m1]6月16日[/m]

જૂન ૩૦
6月30日
	[m1]જૂન ૩૦[/m]
	[m1]6月30日[/m]

જૂન ૨૯
6月29日
	[m1]જૂન ૨૯[/m]
	[m1]6月29日[/m]

જૂન ૨૮
6月28日
	[m1]જૂન ૨૮[/m]
	[m1]6月28日[/m]

જૂન ૨૬
6月26日
	[m1]જૂન ૨૬[/m]
	[m1]6月26日[/m]

જૂન ૨૫
6月25日
	[m1]જૂન ૨૫[/m]
	[m1]6月25日[/m]

જૂન ૨૨
6月22日
	[m1]જૂન ૨૨[/m]
	[m1]6月22日[/m]

જૂન ૨૭
6月27日
	[m1]જૂન ૨૭[/m]
	[m1]6月27日[/m]

જૂન ૨૪
6月24日
	[m1]જૂન ૨૪[/m]
	[m1]6月24日[/m]

જૂન ૨૦
6月20日
	[m1]જૂન ૨૦[/m]
	[m1]6月20日[/m]

જૂન ૨૩
6月23日
	[m1]જૂન ૨૩[/m]
	[m1]6月23日[/m]

જૂન ૧૯
6月19日
	[m1]જૂન ૧૯[/m]
	[m1]6月19日[/m]

જૂન ૧૮
6月18日
	[m1]જૂન ૧૮[/m]
	[m1]6月18日[/m]

જૂન ૨૧
6月21日
	[m1]જૂન ૨૧[/m]
	[m1]6月21日[/m]

જૂન ૧૭
6月17日
	[m1]જૂન ૧૭[/m]
	[m1]6月17日[/m]

ડિસેમ્બર ૨૩
12月23日
	[m1]ડિસેમ્બર ૨૩[/m]
	[m1]12月23日[/m]

આર્નોલ્ડ શ્વાર્ઝેનેગર
阿诺·施瓦辛格
	[m1]આર્નોલ્ડ શ્વાર્ઝેનેગર[/m]
	[m1]阿诺·施瓦辛格[/m]

જુલાઇ ૧૫
7月15日
	[m1]જુલાઇ ૧૫[/m]
	[m1]7月15日[/m]

જુલાઇ ૧૩
7月13日
	[m1]જુલાઇ ૧૩[/m]
	[m1]7月13日[/m]

જુલાઇ ૧૨
7月12日
	[m1]જુલાઇ ૧૨[/m]
	[m1]7月12日[/m]

જુલાઇ ૧૦
7月10日
	[m1]જુલાઇ ૧૦[/m]
	[m1]7月10日[/m]

જુલાઇ ૯
7月9日
	[m1]જુલાઇ ૯[/m]
	[m1]7月9日[/m]

જુલાઇ ૧૪
7月14日
	[m1]જુલાઇ ૧૪[/m]
	[m1]7月14日[/m]

જુલાઇ ૮
7月8日
	[m1]જુલાઇ ૮[/m]
	[m1]7月8日[/m]

જુલાઇ ૭
7月7日
	[m1]જુલાઇ ૭[/m]
	[m1]7月7日[/m]

જુલાઇ ૬
7月6日
	[m1]જુલાઇ ૬[/m]
	[m1]7月6日[/m]

જુલાઇ ૫
7月5日
	[m1]જુલાઇ ૫[/m]
	[m1]7月5日[/m]

જુલાઇ ૨
7月2日
	[m1]જુલાઇ ૨[/m]
	[m1]7月2日[/m]

જુલાઇ ૪
7月4日
	[m1]જુલાઇ ૪[/m]
	[m1]7月4日[/m]

જુલાઇ ૩
7月3日
	[m1]જુલાઇ ૩[/m]
	[m1]7月3日[/m]

જુલાઇ ૧
7月1日
	[m1]જુલાઇ ૧[/m]
	[m1]7月1日[/m]

જુલાઇ ૧૧
7月11日
	[m1]જુલાઇ ૧૧[/m]
	[m1]7月11日[/m]

ડિસેમ્બર ૨૪
12月24日
	[m1]ડિસેમ્બર ૨૪[/m]
	[m1]12月24日[/m]

જુલાઇ ૩૧
7月31日
	[m1]જુલાઇ ૩૧[/m]
	[m1]7月31日[/m]

જુલાઇ ૩૦
7月30日
	[m1]જુલાઇ ૩૦[/m]
	[m1]7月30日[/m]

જુલાઇ ૨૯
7月29日
	[m1]જુલાઇ ૨૯[/m]
	[m1]7月29日[/m]

જુલાઇ ૨૮
7月28日
	[m1]જુલાઇ ૨૮[/m]
	[m1]7月28日[/m]

જુલાઇ ૨૭
7月27日
	[m1]જુલાઇ ૨૭[/m]
	[m1]7月27日[/m]

જુલાઇ ૨૫
7月25日
	[m1]જુલાઇ ૨૫[/m]
	[m1]7月25日[/m]

જુલાઇ ૨૪
7月24日
	[m1]જુલાઇ ૨૪[/m]
	[m1]7月24日[/m]

જુલાઇ ૨૩
7月23日
	[m1]જુલાઇ ૨૩[/m]
	[m1]7月23日[/m]

જુલાઇ ૨૬
7月26日
	[m1]જુલાઇ ૨૬[/m]
	[m1]7月26日[/m]

જુલાઇ ૨૨
7月22日
	[m1]જુલાઇ ૨૨[/m]
	[m1]7月22日[/m]

જુલાઇ ૧૯
7月19日
	[m1]જુલાઇ ૧૯[/m]
	[m1]7月19日[/m]

જુલાઇ ૨૧
7月21日
	[m1]જુલાઇ ૨૧[/m]
	[m1]7月21日[/m]

જુલાઇ ૨૦
7月20日
	[m1]જુલાઇ ૨૦[/m]
	[m1]7月20日[/m]

જુલાઇ ૧૭
7月17日
	[m1]જુલાઇ ૧૭[/m]
	[m1]7月17日[/m]

જુલાઇ ૧૮
7月18日
	[m1]જુલાઇ ૧૮[/m]
	[m1]7月18日[/m]

જુલાઇ ૧૬
7月16日
	[m1]જુલાઇ ૧૬[/m]
	[m1]7月16日[/m]

અસોસિએશન ફુટબોલ
足球
	[m1]અસોસિએશન ફુટબોલ[/m]
	[m1]足球[/m]

ડિસેમ્બર ૨૫
12月25日
	[m1]ડિસેમ્બર ૨૫[/m]
	[m1]12月25日[/m]

ડિસેમ્બર ૨૬
12月26日
	[m1]ડિસેમ્બર ૨૬[/m]
	[m1]12月26日[/m]

ઓગસ્ટ ૧૪
8月14日
	[m1]ઓગસ્ટ ૧૪[/m]
	[m1]8月14日[/m]

ઓગસ્ટ ૧૫
8月15日
	[m1]ઓગસ્ટ ૧૫[/m]
	[m1]8月15日[/m]

ઓગસ્ટ ૧૩
8月13日
	[m1]ઓગસ્ટ ૧૩[/m]
	[m1]8月13日[/m]

ઓગસ્ટ ૧૨
8月12日
	[m1]ઓગસ્ટ ૧૨[/m]
	[m1]8月12日[/m]

ઓગસ્ટ ૧૧
8月11日
	[m1]ઓગસ્ટ ૧૧[/m]
	[m1]8月11日[/m]

ઓગસ્ટ ૧૦
8月10日
	[m1]ઓગસ્ટ ૧૦[/m]
	[m1]8月10日[/m]

ઓગસ્ટ ૮
8月8日
	[m1]ઓગસ્ટ ૮[/m]
	[m1]8月8日[/m]

ઓગસ્ટ ૭
8月7日
	[m1]ઓગસ્ટ ૭[/m]
	[m1]8月7日[/m]

ઓગસ્ટ ૯
8月9日
	[m1]ઓગસ્ટ ૯[/m]
	[m1]8月9日[/m]

ઓગસ્ટ ૫
8月5日
	[m1]ઓગસ્ટ ૫[/m]
	[m1]8月5日[/m]

ઓગસ્ટ ૪
8月4日
	[m1]ઓગસ્ટ ૪[/m]
	[m1]8月4日[/m]

ઓગસ્ટ ૨
8月2日
	[m1]ઓગસ્ટ ૨[/m]
	[m1]8月2日[/m]

ઓગસ્ટ ૩
8月3日
	[m1]ઓગસ્ટ ૩[/m]
	[m1]8月3日[/m]

ઓગસ્ટ ૬
8月6日
	[m1]ઓગસ્ટ ૬[/m]
	[m1]8月6日[/m]

ઓગસ્ટ ૧
8月1日
	[m1]ઓગસ્ટ ૧[/m]
	[m1]8月1日[/m]

આઇપેડ (iPad)
IPad
	[m1]આઇપેડ (iPad)[/m]
	[m1]IPad[/m]

ડિસેમ્બર ૨૭
12月27日
	[m1]ડિસેમ્બર ૨૭[/m]
	[m1]12月27日[/m]

સબમરીન
潛艇
	[m1]સબમરીન[/m]
	[m1]潛艇[/m]

ઓગસ્ટ ૧૬
8月16日
	[m1]ઓગસ્ટ ૧૬[/m]
	[m1]8月16日[/m]

ઓગસ્ટ ૨૯
8月29日
	[m1]ઓગસ્ટ ૨૯[/m]
	[m1]8月29日[/m]

ઓગસ્ટ ૨૮
8月28日
	[m1]ઓગસ્ટ ૨૮[/m]
	[m1]8月28日[/m]

ઓગસ્ટ ૩૦
8月30日
	[m1]ઓગસ્ટ ૩૦[/m]
	[m1]8月30日[/m]

ઓગસ્ટ ૨૫
8月25日
	[m1]ઓગસ્ટ ૨૫[/m]
	[m1]8月25日[/m]

ઓગસ્ટ ૨૬
8月26日
	[m1]ઓગસ્ટ ૨૬[/m]
	[m1]8月26日[/m]

ઓગસ્ટ ૨૩
8月23日
	[m1]ઓગસ્ટ ૨૩[/m]
	[m1]8月23日[/m]

ઓગસ્ટ ૨૭
8月27日
	[m1]ઓગસ્ટ ૨૭[/m]
	[m1]8月27日[/m]

ઓગસ્ટ ૨૧
8月21日
	[m1]ઓગસ્ટ ૨૧[/m]
	[m1]8月21日[/m]

ઓગસ્ટ ૨૦
8月20日
	[m1]ઓગસ્ટ ૨૦[/m]
	[m1]8月20日[/m]

ઓગસ્ટ ૨૪
8月24日
	[m1]ઓગસ્ટ ૨૪[/m]
	[m1]8月24日[/m]

ઓગસ્ટ ૧૮
8月18日
	[m1]ઓગસ્ટ ૧૮[/m]
	[m1]8月18日[/m]

ઓગસ્ટ ૧૭
8月17日
	[m1]ઓગસ્ટ ૧૭[/m]
	[m1]8月17日[/m]

ઓગસ્ટ ૨૨
8月22日
	[m1]ઓગસ્ટ ૨૨[/m]
	[m1]8月22日[/m]

ઓગસ્ટ ૧૯
8月19日
	[m1]ઓગસ્ટ ૧૯[/m]
	[m1]8月19日[/m]

ઓગસ્ટ ૩૧
8月31日
	[m1]ઓગસ્ટ ૩૧[/m]
	[m1]8月31日[/m]

માઇકલ જેકસન
迈克尔·杰克逊
	[m1]માઇકલ જેકસન[/m]
	[m1]迈克尔·杰克逊[/m]

ડિસેમ્બર ૨૮
12月28日
	[m1]ડિસેમ્બર ૨૮[/m]
	[m1]12月28日[/m]

સપ્ટેમ્બર ૧૫
9月15日
	[m1]સપ્ટેમ્બર ૧૫[/m]
	[m1]9月15日[/m]

સપ્ટેમ્બર ૧૪
9月14日
	[m1]સપ્ટેમ્બર ૧૪[/m]
	[m1]9月14日[/m]

સપ્ટેમ્બર ૧૩
9月13日
	[m1]સપ્ટેમ્બર ૧૩[/m]
	[m1]9月13日[/m]

સપ્ટેમ્બર ૧૨
9月12日
	[m1]સપ્ટેમ્બર ૧૨[/m]
	[m1]9月12日[/m]

સપ્ટેમ્બર ૮
9月8日
	[m1]સપ્ટેમ્બર ૮[/m]
	[m1]9月8日[/m]

સપ્ટેમ્બર ૧૧
9月11日
	[m1]સપ્ટેમ્બર ૧૧[/m]
	[m1]9月11日[/m]

સપ્ટેમ્બર ૭
9月7日
	[m1]સપ્ટેમ્બર ૭[/m]
	[m1]9月7日[/m]

સપ્ટેમ્બર ૧૦
9月10日
	[m1]સપ્ટેમ્બર ૧૦[/m]
	[m1]9月10日[/m]

સપ્ટેમ્બર ૫
9月5日
	[m1]સપ્ટેમ્બર ૫[/m]
	[m1]9月5日[/m]

સપ્ટેમ્બર ૪
9月4日
	[m1]સપ્ટેમ્બર ૪[/m]
	[m1]9月4日[/m]

સપ્ટેમ્બર ૯
9月9日
	[m1]સપ્ટેમ્બર ૯[/m]
	[m1]9月9日[/m]

સપ્ટેમ્બર ૨
9月2日
	[m1]સપ્ટેમ્બર ૨[/m]
	[m1]9月2日[/m]

સપ્ટેમ્બર ૬
9月6日
	[m1]સપ્ટેમ્બર ૬[/m]
	[m1]9月6日[/m]

સપ્ટેમ્બર ૧
9月1日
	[m1]સપ્ટેમ્બર ૧[/m]
	[m1]9月1日[/m]

સપ્ટેમ્બર ૩
9月3日
	[m1]સપ્ટેમ્બર ૩[/m]
	[m1]9月3日[/m]

ડિસેમ્બર ૨૯
12月29日
	[m1]ડિસેમ્બર ૨૯[/m]
	[m1]12月29日[/m]

સપ્ટેમ્બર ૩૦
9月30日
	[m1]સપ્ટેમ્બર ૩૦[/m]
	[m1]9月30日[/m]

સપ્ટેમ્બર ૨૯
9月29日
	[m1]સપ્ટેમ્બર ૨૯[/m]
	[m1]9月29日[/m]

સપ્ટેમ્બર ૨૮
9月28日
	[m1]સપ્ટેમ્બર ૨૮[/m]
	[m1]9月28日[/m]

સપ્ટેમ્બર ૨૭
9月27日
	[m1]સપ્ટેમ્બર ૨૭[/m]
	[m1]9月27日[/m]

સપ્ટેમ્બર ૨૬
9月26日
	[m1]સપ્ટેમ્બર ૨૬[/m]
	[m1]9月26日[/m]

સપ્ટેમ્બર ૨૫
9月25日
	[m1]સપ્ટેમ્બર ૨૫[/m]
	[m1]9月25日[/m]

સપ્ટેમ્બર ૨૩
9月23日
	[m1]સપ્ટેમ્બર ૨૩[/m]
	[m1]9月23日[/m]

સપ્ટેમ્બર ૨૨
9月22日
	[m1]સપ્ટેમ્બર ૨૨[/m]
	[m1]9月22日[/m]

સપ્ટેમ્બર ૨૪
9月24日
	[m1]સપ્ટેમ્બર ૨૪[/m]
	[m1]9月24日[/m]

સપ્ટેમ્બર ૨૧
9月21日
	[m1]સપ્ટેમ્બર ૨૧[/m]
	[m1]9月21日[/m]

સપ્ટેમ્બર ૨૦
9月20日
	[m1]સપ્ટેમ્બર ૨૦[/m]
	[m1]9月20日[/m]

સપ્ટેમ્બર ૧૮
9月18日
	[m1]સપ્ટેમ્બર ૧૮[/m]
	[m1]9月18日[/m]

સપ્ટેમ્બર ૧૭
9月17日
	[m1]સપ્ટેમ્બર ૧૭[/m]
	[m1]9月17日[/m]

સપ્ટેમ્બર ૧૯
9月19日
	[m1]સપ્ટેમ્બર ૧૯[/m]
	[m1]9月19日[/m]

સપ્ટેમ્બર ૧૬
9月16日
	[m1]સપ્ટેમ્બર ૧૬[/m]
	[m1]9月16日[/m]

ડિસેમ્બર ૩૦
12月30日
	[m1]ડિસેમ્બર ૩૦[/m]
	[m1]12月30日[/m]

ડિસેમ્બર ૩૧
12月31日
	[m1]ડિસેમ્બર ૩૧[/m]
	[m1]12月31日[/m]

ઓક્ટોબર ૧
10月1日
	[m1]ઓક્ટોબર ૧[/m]
	[m1]10月1日[/m]

ઓક્ટોબર ૧૫
10月15日
	[m1]ઓક્ટોબર ૧૫[/m]
	[m1]10月15日[/m]

ઓક્ટોબર ૧૨
10月12日
	[m1]ઓક્ટોબર ૧૨[/m]
	[m1]10月12日[/m]

ઓક્ટોબર ૧૦
10月10日
	[m1]ઓક્ટોબર ૧૦[/m]
	[m1]10月10日[/m]

ઓક્ટોબર ૧૪
10月14日
	[m1]ઓક્ટોબર ૧૪[/m]
	[m1]10月14日[/m]

ઓક્ટોબર ૯
10月9日
	[m1]ઓક્ટોબર ૯[/m]
	[m1]10月9日[/m]

ઓક્ટોબર ૮
10月8日
	[m1]ઓક્ટોબર ૮[/m]
	[m1]10月8日[/m]

ઓક્ટોબર ૧૩
10月13日
	[m1]ઓક્ટોબર ૧૩[/m]
	[m1]10月13日[/m]

ઓક્ટોબર ૭
10月7日
	[m1]ઓક્ટોબર ૭[/m]
	[m1]10月7日[/m]

ઓક્ટોબર ૧૧
10月11日
	[m1]ઓક્ટોબર ૧૧[/m]
	[m1]10月11日[/m]

ઓક્ટોબર ૬
10月6日
	[m1]ઓક્ટોબર ૬[/m]
	[m1]10月6日[/m]

ઓક્ટોબર ૪
10月4日
	[m1]ઓક્ટોબર ૪[/m]
	[m1]10月4日[/m]

ઓક્ટોબર ૫
10月5日
	[m1]ઓક્ટોબર ૫[/m]
	[m1]10月5日[/m]

ઓક્ટોબર ૩
10月3日
	[m1]ઓક્ટોબર ૩[/m]
	[m1]10月3日[/m]

ઓક્ટોબર ૨
10月2日
	[m1]ઓક્ટોબર ૨[/m]
	[m1]10月2日[/m]

બકરી
家山羊
	[m1]બકરી[/m]
	[m1]家山羊[/m]

ઓક્ટોબર ૩૧
10月31日
	[m1]ઓક્ટોબર ૩૧[/m]
	[m1]10月31日[/m]

ઓક્ટોબર ૩૦
10月30日
	[m1]ઓક્ટોબર ૩૦[/m]
	[m1]10月30日[/m]

ઓક્ટોબર ૨૯
10月29日
	[m1]ઓક્ટોબર ૨૯[/m]
	[m1]10月29日[/m]

ઓક્ટોબર ૨૮
10月28日
	[m1]ઓક્ટોબર ૨૮[/m]
	[m1]10月28日[/m]

ઓક્ટોબર ૨૬
10月26日
	[m1]ઓક્ટોબર ૨૬[/m]
	[m1]10月26日[/m]

ઓક્ટોબર ૨૫
10月25日
	[m1]ઓક્ટોબર ૨૫[/m]
	[m1]10月25日[/m]

ઓક્ટોબર ૨૪
10月24日
	[m1]ઓક્ટોબર ૨૪[/m]
	[m1]10月24日[/m]

ઓક્ટોબર ૨૭
10月27日
	[m1]ઓક્ટોબર ૨૭[/m]
	[m1]10月27日[/m]

ઓક્ટોબર ૨૨
10月22日
	[m1]ઓક્ટોબર ૨૨[/m]
	[m1]10月22日[/m]

ઓક્ટોબર ૨૩
10月23日
	[m1]ઓક્ટોબર ૨૩[/m]
	[m1]10月23日[/m]

ઓક્ટોબર ૨૦
10月20日
	[m1]ઓક્ટોબર ૨૦[/m]
	[m1]10月20日[/m]

ઓક્ટોબર ૨૧
10月21日
	[m1]ઓક્ટોબર ૨૧[/m]
	[m1]10月21日[/m]

ઓક્ટોબર ૧૯
10月19日
	[m1]ઓક્ટોબર ૧૯[/m]
	[m1]10月19日[/m]

ઓક્ટોબર ૧૭
10月17日
	[m1]ઓક્ટોબર ૧૭[/m]
	[m1]10月17日[/m]

ઓક્ટોબર ૧૬
10月16日
	[m1]ઓક્ટોબર ૧૬[/m]
	[m1]10月16日[/m]

ઓક્ટોબર ૧૮
10月18日
	[m1]ઓક્ટોબર ૧૮[/m]
	[m1]10月18日[/m]

નવેમ્બર ૧૫
11月15日
	[m1]નવેમ્બર ૧૫[/m]
	[m1]11月15日[/m]

નવેમ્બર ૧૪
11月14日
	[m1]નવેમ્બર ૧૪[/m]
	[m1]11月14日[/m]

નવેમ્બર ૧૩
11月13日
	[m1]નવેમ્બર ૧૩[/m]
	[m1]11月13日[/m]

નવેમ્બર ૧૨
11月12日
	[m1]નવેમ્બર ૧૨[/m]
	[m1]11月12日[/m]

નવેમ્બર ૧૧
11月11日
	[m1]નવેમ્બર ૧૧[/m]
	[m1]11月11日[/m]

નવેમ્બર ૧૦
11月10日
	[m1]નવેમ્બર ૧૦[/m]
	[m1]11月10日[/m]

નવેમ્બર ૭
11月7日
	[m1]નવેમ્બર ૭[/m]
	[m1]11月7日[/m]

નવેમ્બર ૮
11月8日
	[m1]નવેમ્બર ૮[/m]
	[m1]11月8日[/m]

નવેમ્બર ૯
11月9日
	[m1]નવેમ્બર ૯[/m]
	[m1]11月9日[/m]

નવેમ્બર ૬
11月6日
	[m1]નવેમ્બર ૬[/m]
	[m1]11月6日[/m]

નવેમ્બર ૫
11月5日
	[m1]નવેમ્બર ૫[/m]
	[m1]11月5日[/m]

નવેમ્બર ૪
11月4日
	[m1]નવેમ્બર ૪[/m]
	[m1]11月4日[/m]

નવેમ્બર ૩
11月3日
	[m1]નવેમ્બર ૩[/m]
	[m1]11月3日[/m]

નવેમ્બર ૨
11月2日
	[m1]નવેમ્બર ૨[/m]
	[m1]11月2日[/m]

નવેમ્બર ૧
11月1日
	[m1]નવેમ્બર ૧[/m]
	[m1]11月1日[/m]

પારામારિબો
帕拉马里博
	[m1]પારામારિબો[/m]
	[m1]帕拉马里博[/m]

નવેમ્બર ૩૦
11月30日
	[m1]નવેમ્બર ૩૦[/m]
	[m1]11月30日[/m]

નવેમ્બર ૨૯
11月29日
	[m1]નવેમ્બર ૨૯[/m]
	[m1]11月29日[/m]

નવેમ્બર ૨૮
11月28日
	[m1]નવેમ્બર ૨૮[/m]
	[m1]11月28日[/m]

નવેમ્બર ૨૭
11月27日
	[m1]નવેમ્બર ૨૭[/m]
	[m1]11月27日[/m]

નવેમ્બર ૨૬
11月26日
	[m1]નવેમ્બર ૨૬[/m]
	[m1]11月26日[/m]

નવેમ્બર ૨૫
11月25日
	[m1]નવેમ્બર ૨૫[/m]
	[m1]11月25日[/m]

નવેમ્બર ૨૩
11月23日
	[m1]નવેમ્બર ૨૩[/m]
	[m1]11月23日[/m]

નવેમ્બર ૨૪
11月24日
	[m1]નવેમ્બર ૨૪[/m]
	[m1]11月24日[/m]

નવેમ્બર ૨૧
11月21日
	[m1]નવેમ્બર ૨૧[/m]
	[m1]11月21日[/m]

નવેમ્બર ૨૦
11月20日
	[m1]નવેમ્બર ૨૦[/m]
	[m1]11月20日[/m]

નવેમ્બર ૨૨
11月22日
	[m1]નવેમ્બર ૨૨[/m]
	[m1]11月22日[/m]

નવેમ્બર ૧૯
11月19日
	[m1]નવેમ્બર ૧૯[/m]
	[m1]11月19日[/m]

નવેમ્બર ૧૮
11月18日
	[m1]નવેમ્બર ૧૮[/m]
	[m1]11月18日[/m]

નવેમ્બર ૧૭
11月17日
	[m1]નવેમ્બર ૧૭[/m]
	[m1]11月17日[/m]

નવેમ્બર ૧૬
11月16日
	[m1]નવેમ્બર ૧૬[/m]
	[m1]11月16日[/m]

કાઠમંડુ
加德滿都
	[m1]કાઠમંડુ[/m]
	[m1]加德滿都[/m]

સીડની
悉尼
	[m1]સીડની[/m]
	[m1]悉尼[/m]

મેલબોર્ન
墨尔本
	[m1]મેલબોર્ન[/m]
	[m1]墨尔本[/m]

પર્થ
珀斯
	[m1]પર્થ[/m]
	[m1]珀斯[/m]

નાઈલ નદી
尼罗河
	[m1]નાઈલ નદી[/m]
	[m1]尼罗河[/m]

કોંગો નદી
刚果河
	[m1]કોંગો નદી[/m]
	[m1]刚果河[/m]

ધૂમકેતુ
彗星
	[m1]ધૂમકેતુ[/m]
	[m1]彗星[/m]

જાકાર્તા
雅加达
	[m1]જાકાર્તા[/m]
	[m1]雅加达[/m]

જાવા (ટાપુ)
爪哇岛
	[m1]જાવા (ટાપુ)[/m]
	[m1]爪哇岛[/m]

એડિડાસ
愛迪達
	[m1]એડિડાસ[/m]
	[m1]愛迪達[/m]

કમ્પ્યુટર હાર્ડવેર
硬件
	[m1]કમ્પ્યુટર હાર્ડવેર[/m]
	[m1]硬件[/m]

નકશો
地图
	[m1]નકશો[/m]
	[m1]地图[/m]

નવસાર
氨
	[m1]નવસાર[/m]
	[m1]氨[/m]

ડૉંગ હેકટર એરપોર્ટ
同海機場
	[m1]ડૉંગ હેકટર એરપોર્ટ[/m]
	[m1]同海機場[/m]

શૂન્યાવકાશ
外层空间
	[m1]શૂન્યાવકાશ[/m]
	[m1]外层空间[/m]

આત્મકથા
自传
	[m1]આત્મકથા[/m]
	[m1]自传[/m]

ખગોળીય દૂરબીન
望远镜
	[m1]ખગોળીય દૂરબીન[/m]
	[m1]望远镜[/m]

માઇલી સાઇરસ
麥莉·希拉
	[m1]માઇલી સાઇરસ[/m]
	[m1]麥莉·希拉[/m]

માર્જરિન
植物牛油
	[m1]માર્જરિન[/m]
	[m1]植物牛油[/m]

મધરબોર્ડ
主板
	[m1]મધરબોર્ડ[/m]
	[m1]主板[/m]

USB ડ્રાઇવ
闪存盘
	[m1]USB ડ્રાઇવ[/m]
	[m1]闪存盘[/m]

પંજાબ (પાકિસ્તાન)
旁遮普省
	[m1]પંજાબ (પાકિસ્તાન)[/m]
	[m1]旁遮普省[/m]

મહાબોધિ મંદિર
摩訶菩提寺
	[m1]મહાબોધિ મંદિર[/m]
	[m1]摩訶菩提寺[/m]

સહ્યાદ્રિ પર્વતમાળા
西高止山脉
	[m1]સહ્યાદ્રિ પર્વતમાળા[/m]
	[m1]西高止山脉[/m]

કન્ફ્યુશિયસ
孔子
	[m1]કન્ફ્યુશિયસ[/m]
	[m1]孔子[/m]

કોર્બીન બ્લુ
柯賓·布魯
	[m1]કોર્બીન બ્લુ[/m]
	[m1]柯賓·布魯[/m]

ફરો દ્વિપસમૂહ
法罗群岛
	[m1]ફરો દ્વિપસમૂહ[/m]
	[m1]法罗群岛[/m]

સુરત
苏拉特
	[m1]સુરત[/m]
	[m1]苏拉特[/m]

સાયપ્રસનો રાષ્ટ્રધ્વજ
塞浦路斯国旗
	[m1]સાયપ્રસનો રાષ્ટ્રધ્વજ[/m]
	[m1]塞浦路斯国旗[/m]

બાલી
巴厘岛
	[m1]બાલી[/m]
	[m1]巴厘岛[/m]

માળો (પક્ષી)
巢
	[m1]માળો (પક્ષી)[/m]
	[m1]巢[/m]

લૅરી પેજ
拉里·佩奇
	[m1]લૅરી પેજ[/m]
	[m1]拉里·佩奇[/m]

ગંગા નદી
恒河
	[m1]ગંગા નદી[/m]
	[m1]恒河[/m]

સેલિન ડીયોન
席琳·狄翁
	[m1]સેલિન ડીયોન[/m]
	[m1]席琳·狄翁[/m]

ખંડ
洲
	[m1]ખંડ[/m]
	[m1]洲[/m]

એડિલેઇડ
阿德莱德
	[m1]એડિલેઇડ[/m]
	[m1]阿德莱德[/m]

પક્ષી
鸟
	[m1]પક્ષી[/m]
	[m1]鸟[/m]

રાજધાની
首都
	[m1]રાજધાની[/m]
	[m1]首都[/m]

ગુજરાતી ભાષા
古吉拉特语
	[m1]ગુજરાતી ભાષા[/m]
	[m1]古吉拉特语[/m]

મહિનો
月
	[m1]મહિનો[/m]
	[m1]月[/m]

હુઆંગ ઝીયાન-ફાન
黄现璠
	[m1]હુઆંગ ઝીયાન-ફાન[/m]
	[m1]黄现璠[/m]

બિલ ગેટ્સ
比尔·盖茨
	[m1]બિલ ગેટ્સ[/m]
	[m1]比尔·盖茨[/m]

જ્ઞાનકોશ
百科全书
	[m1]જ્ઞાનકોશ[/m]
	[m1]百科全书[/m]

સિંધવ
石鹽
	[m1]સિંધવ[/m]
	[m1]石鹽[/m]

બાસ્કેટબોલ (રમત)
篮球
	[m1]બાસ્કેટબોલ (રમત)[/m]
	[m1]篮球[/m]

ક્રિકેટ
板球
	[m1]ક્રિકેટ[/m]
	[m1]板球[/m]

યુરેશીયા
歐亞大陸
	[m1]યુરેશીયા[/m]
	[m1]歐亞大陸[/m]

હિમાલય
喜马拉雅山脉
	[m1]હિમાલય[/m]
	[m1]喜马拉雅山脉[/m]

કેપ ટાઉન
開普敦
	[m1]કેપ ટાઉન[/m]
	[m1]開普敦[/m]

કેસ્પિયન સમુદ્ર
裏海
	[m1]કેસ્પિયન સમુદ્ર[/m]
	[m1]裏海[/m]

વિન્સેન્ટ વેન ગો
文森特·梵高
	[m1]વિન્સેન્ટ વેન ગો[/m]
	[m1]文森特·梵高[/m]

વૅલેન્શિયા નો પ્રદેશ
巴倫西亞自治區
	[m1]વૅલેન્શિયા નો પ્રદેશ[/m]
	[m1]巴倫西亞自治區[/m]

મોહેં-જો-દડો
摩亨佐-达罗
	[m1]મોહેં-જો-દડો[/m]
	[m1]摩亨佐-达罗[/m]

પેટ્રા
佩特拉
	[m1]પેટ્રા[/m]
	[m1]佩特拉[/m]

એવર્ટન ફૂટબોલ ક્લબ
埃弗顿足球俱乐部
	[m1]એવર્ટન ફૂટબોલ ક્લબ[/m]
	[m1]埃弗顿足球俱乐部[/m]

મક્કા
麥加
	[m1]મક્કા[/m]
	[m1]麥加[/m]

ચે ગૂવેરા
切·格瓦拉
	[m1]ચે ગૂવેરા[/m]
	[m1]切·格瓦拉[/m]

નોવાક યોકોવિચ
諾瓦克·喬科維奇
	[m1]નોવાક યોકોવિચ[/m]
	[m1]諾瓦克·喬科維奇[/m]

એરબસ એ ૩૮૦
空中客车A380
	[m1]એરબસ એ ૩૮૦[/m]
	[m1]空中客车A380[/m]

ચિચેન ઇત્ઝા
奇琴伊察
	[m1]ચિચેન ઇત્ઝા[/m]
	[m1]奇琴伊察[/m]

તમિલ ભાષા
泰米尔语
	[m1]તમિલ ભાષા[/m]
	[m1]泰米尔语[/m]

ચા
茶
	[m1]ચા[/m]
	[m1]茶[/m]

માર્કો પોલો
马可·波罗
	[m1]માર્કો પોલો[/m]
	[m1]马可·波罗[/m]

પોર્ટલેન્ડ, ઑરેગોન
波特蘭 (俄勒岡州)
	[m1]પોર્ટલેન્ડ, ઑરેગોન[/m]
	[m1]波特蘭 (俄勒岡州)[/m]

મૂડીવાદ
资本主义
	[m1]મૂડીવાદ[/m]
	[m1]资本主义[/m]

દેશ
国家
	[m1]દેશ[/m]
	[m1]国家[/m]

હિલેરી ક્લિન્ટન
希拉里·罗德姆·克林顿
	[m1]હિલેરી ક્લિન્ટન[/m]
	[m1]希拉里·罗德姆·克林顿[/m]

કોનકોર્ડ
协和飞机
	[m1]કોનકોર્ડ[/m]
	[m1]协和飞机[/m]

ડોનાલ્ડ ડક
唐老鸭
	[m1]ડોનાલ્ડ ડક[/m]
	[m1]唐老鸭[/m]

સ્ટ્રાસબોર્ગ (ફ્રાન્સ)
斯特拉斯堡
	[m1]સ્ટ્રાસબોર્ગ (ફ્રાન્સ)[/m]
	[m1]斯特拉斯堡[/m]

ક્રોએશિયન ભાષા
克罗地亚语
	[m1]ક્રોએશિયન ભાષા[/m]
	[m1]克罗地亚语[/m]

શેતાન
魔鬼
	[m1]શેતાન[/m]
	[m1]魔鬼[/m]

રેનો
雷诺
	[m1]રેનો[/m]
	[m1]雷诺[/m]

કાલિદાસ
迦梨陀娑
	[m1]કાલિદાસ[/m]
	[m1]迦梨陀娑[/m]

ઉલ્કાઓ
流星体
	[m1]ઉલ્કાઓ[/m]
	[m1]流星体[/m]

ગૌતમ બુદ્ધ
佛
	[m1]ગૌતમ બુદ્ધ[/m]
	[m1]佛[/m]

જૈવ તકનીક
生物技术
	[m1]જૈવ તકનીક[/m]
	[m1]生物技术[/m]

વિશ્વ બેંક
世界银行
	[m1]વિશ્વ બેંક[/m]
	[m1]世界银行[/m]

લોકશાહી
民主
	[m1]લોકશાહી[/m]
	[m1]民主[/m]

વૈશ્વિકરણ
全球化
	[m1]વૈશ્વિકરણ[/m]
	[m1]全球化[/m]

નોબૅલ પારિતોષિક
诺贝尔奖
	[m1]નોબૅલ પારિતોષિક[/m]
	[m1]诺贝尔奖[/m]

ઇંગ્લેન્ડના એલિઝાબેથ પ્રથમ
伊丽莎白一世 (英格兰)
	[m1]ઇંગ્લેન્ડના એલિઝાબેથ પ્રથમ[/m]
	[m1]伊丽莎白一世 (英格兰)[/m]

રવિન્દ્રનાથ ટાગોર
罗宾德拉纳特·泰戈尔
	[m1]રવિન્દ્રનાથ ટાગોર[/m]
	[m1]罗宾德拉纳特·泰戈尔[/m]

માર્ક ટ્વેઇન
马克·吐温
	[m1]માર્ક ટ્વેઇન[/m]
	[m1]马克·吐温[/m]

ઍલન ટ્યુરિંગ
艾伦·图灵
	[m1]ઍલન ટ્યુરિંગ[/m]
	[m1]艾伦·图灵[/m]

આતંકવાદ
恐怖主义
	[m1]આતંકવાદ[/m]
	[m1]恐怖主义[/m]

નાઝીવાદ
纳粹主义
	[m1]નાઝીવાદ[/m]
	[m1]纳粹主义[/m]

વાસ્કો દ ગામા
瓦斯科·達伽馬
	[m1]વાસ્કો દ ગામા[/m]
	[m1]瓦斯科·達伽馬[/m]

સિંધુ
印度河
	[m1]સિંધુ[/m]
	[m1]印度河[/m]

કાન
耳
	[m1]કાન[/m]
	[m1]耳[/m]

આંખ
眼
	[m1]આંખ[/m]
	[m1]眼[/m]

ગીત
歌曲
	[m1]ગીત[/m]
	[m1]歌曲[/m]

હાથી
象
	[m1]હાથી[/m]
	[m1]象[/m]

કીડી
蚂蚁
	[m1]કીડી[/m]
	[m1]蚂蚁[/m]

આન્દ્રે અગાસી
安德烈·阿加西
	[m1]આન્દ્રે અગાસી[/m]
	[m1]安德烈·阿加西[/m]

રીંગણ
茄
	[m1]રીંગણ[/m]
	[m1]茄[/m]

હિમવર્ષા
雪
	[m1]હિમવર્ષા[/m]
	[m1]雪[/m]

ડેબિયન
Debian
	[m1]ડેબિયન[/m]
	[m1]Debian[/m]

વિશ્વ વેપાર સંગઠન
世界贸易组织
	[m1]વિશ્વ વેપાર સંગઠન[/m]
	[m1]世界贸易组织[/m]

ચાઇનીઝ ભાષા
汉语
	[m1]ચાઇનીઝ ભાષા[/m]
	[m1]汉语[/m]

કુદરત
自然
	[m1]કુદરત[/m]
	[m1]自然[/m]

રક્ત
血液
	[m1]રક્ત[/m]
	[m1]血液[/m]

કંકાલતંત્ર
骨骼系統
	[m1]કંકાલતંત્ર[/m]
	[m1]骨骼系統[/m]

ફેફસાં
肺
	[m1]ફેફસાં[/m]
	[m1]肺[/m]

મેઘ
雨
	[m1]મેઘ[/m]
	[m1]雨[/m]

વૈશ્વિક ઉષ્ણતા
全球变暖
	[m1]વૈશ્વિક ઉષ્ણતા[/m]
	[m1]全球变暖[/m]

ધરતીકંપ
地震
	[m1]ધરતીકંપ[/m]
	[m1]地震[/m]

સત્ય
真理
	[m1]સત્ય[/m]
	[m1]真理[/m]

કોમ્પ્યુટર માઉસ
鼠标
	[m1]કોમ્પ્યુટર માઉસ[/m]
	[m1]鼠标[/m]

નેલ્સન મંડેલા
纳尔逊·曼德拉
	[m1]નેલ્સન મંડેલા[/m]
	[m1]纳尔逊·曼德拉[/m]

માર્ટિન લ્યૂથર કિંગ
马丁·路德·金
	[m1]માર્ટિન લ્યૂથર કિંગ[/m]
	[m1]马丁·路德·金[/m]

અવતરણ ચિહ્ન
引号
	[m1]અવતરણ ચિહ્ન[/m]
	[m1]引号[/m]

કુદરતી આફતો
自然灾害
	[m1]કુદરતી આફતો[/m]
	[m1]自然灾害[/m]

પૂર
洪灾
	[m1]પૂર[/m]
	[m1]洪灾[/m]

સુનામી
海啸
	[m1]સુનામી[/m]
	[m1]海啸[/m]

જ્વાળામુખી
火山
	[m1]જ્વાળામુખી[/m]
	[m1]火山[/m]

વાદળ
云
	[m1]વાદળ[/m]
	[m1]云[/m]

ત્રિકોણમિતિ
三角学
	[m1]ત્રિકોણમિતિ[/m]
	[m1]三角学[/m]

ભૂમિતિ
几何学
	[m1]ભૂમિતિ[/m]
	[m1]几何学[/m]

તેલુગુ ભાષા
泰卢固语
	[m1]તેલુગુ ભાષા[/m]
	[m1]泰卢固语[/m]

ગ્રીક મૂળાક્ષરો
希腊字母
	[m1]ગ્રીક મૂળાક્ષરો[/m]
	[m1]希腊字母[/m]

નવલકથા
長篇小說
	[m1]નવલકથા[/m]
	[m1]長篇小說[/m]

મહાભારત
摩诃婆罗多
	[m1]મહાભારત[/m]
	[m1]摩诃婆罗多[/m]

હેરી પોટર
哈利·波特
	[m1]હેરી પોટર[/m]
	[m1]哈利·波特[/m]

મશક વાજું
风笛
	[m1]મશક વાજું[/m]
	[m1]风笛[/m]

પીડોફિલિયા (બાળ યૌનશોષણ)
恋童
	[m1]પીડોફિલિયા (બાળ યૌનશોષણ)[/m]
	[m1]恋童[/m]

સિકંદર
亚历山大大帝
	[m1]સિકંદર[/m]
	[m1]亚历山大大帝[/m]

સંસ્કૃતિ
文明
	[m1]સંસ્કૃતિ[/m]
	[m1]文明[/m]

પુરુષ
男性
	[m1]પુરુષ[/m]
	[m1]男性[/m]

લગ્ન
婚姻
	[m1]લગ્ન[/m]
	[m1]婚姻[/m]

ફાંસીની સજા
死刑
	[m1]ફાંસીની સજા[/m]
	[m1]死刑[/m]

ગુલામી પ્રથા
奴隶制度
	[m1]ગુલામી પ્રથા[/m]
	[m1]奴隶制度[/m]

દૂધ
乳
	[m1]દૂધ[/m]
	[m1]乳[/m]

પર્વત
山
	[m1]પર્વત[/m]
	[m1]山[/m]

અશોક
阿育王
	[m1]અશોક[/m]
	[m1]阿育王[/m]

અકબર
阿克巴
	[m1]અકબર[/m]
	[m1]阿克巴[/m]

હોંગકોંગ
香港
	[m1]હોંગકોંગ[/m]
	[m1]香港[/m]

કરાચી
卡拉奇
	[m1]કરાચી[/m]
	[m1]卡拉奇[/m]

લાગોસ
拉哥斯
	[m1]લાગોસ[/m]
	[m1]拉哥斯[/m]

આર્કિમીડીઝ
阿基米德
	[m1]આર્કિમીડીઝ[/m]
	[m1]阿基米德[/m]

થૉમસ ઍડિસન
爱迪生
	[m1]થૉમસ ઍડિસન[/m]
	[m1]爱迪生[/m]

યુક્લિડ
欧几里得
	[m1]યુક્લિડ[/m]
	[m1]欧几里得[/m]

ડોમેન નામ પ્રણાલી
域名系统
	[m1]ડોમેન નામ પ્રણાલી[/m]
	[m1]域名系统[/m]

સંકેતલિપિ
密码学
	[m1]સંકેતલિપિ[/m]
	[m1]密码学[/m]

ઈન્ટરનેટ પ્રોટોકોલ
网际协议
	[m1]ઈન્ટરનેટ પ્રોટોકોલ[/m]
	[m1]网际协议[/m]

પ્રસારણ નિયંત્રણ પ્રોટોકોલ
传输控制协议
	[m1]પ્રસારણ નિયંત્રણ પ્રોટોકોલ[/m]
	[m1]传输控制协议[/m]

યુનિકોડ
Unicode
	[m1]યુનિકોડ[/m]
	[m1]Unicode[/m]

સત્યજીત રે
萨蒂亚吉特·雷伊
	[m1]સત્યજીત રે[/m]
	[m1]萨蒂亚吉特·雷伊[/m]

નક્ષત્ર
星座
	[m1]નક્ષત્ર[/m]
	[m1]星座[/m]

નૉર્વેજિયન ભાષા
挪威语
	[m1]નૉર્વેજિયન ભાષા[/m]
	[m1]挪威语[/m]

ચાણક્ય
考底利耶
	[m1]ચાણક્ય[/m]
	[m1]考底利耶[/m]

બાગમતી પ્રાંત (નેપાળ)
巴格馬蒂專區
	[m1]બાગમતી પ્રાંત (નેપાળ)[/m]
	[m1]巴格馬蒂專區[/m]

નોઆમ ચોમ્સ્કી
诺姆·乔姆斯基
	[m1]નોઆમ ચોમ્સ્કી[/m]
	[m1]诺姆·乔姆斯基[/m]

ભેરી પ્રાંત (નેપાળ)
佩里專區
	[m1]ભેરી પ્રાંત (નેપાળ)[/m]
	[m1]佩里專區[/m]

મુસા
摩西
	[m1]મુસા[/m]
	[m1]摩西[/m]

ધવલાગિરી પ્રાંત (નેપાળ)
道拉吉里专区
	[m1]ધવલાગિરી પ્રાંત (નેપાળ)[/m]
	[m1]道拉吉里专区[/m]

હિંદુ ધર્મ
印度教
	[m1]હિંદુ ધર્મ[/m]
	[m1]印度教[/m]

અણુ
原子
	[m1]અણુ[/m]
	[m1]原子[/m]

પ્રકાશ
光
	[m1]પ્રકાશ[/m]
	[m1]光[/m]

ગંડકી પ્રાંત (નેપાળ)
甘达基专区
	[m1]ગંડકી પ્રાંત (નેપાળ)[/m]
	[m1]甘达基专区[/m]

તાજ મહેલ
泰姬陵
	[m1]તાજ મહેલ[/m]
	[m1]泰姬陵[/m]

જનકપુર પ્રાંત (નેપાળ)
賈納克布爾專區
	[m1]જનકપુર પ્રાંત (નેપાળ)[/m]
	[m1]賈納克布爾專區[/m]

ઇ-મેઇલ
电子邮件
	[m1]ઇ-મેઇલ[/m]
	[m1]电子邮件[/m]

કર્ણાલી પ્રાંત (નેપાળ)
格爾納利專區
	[m1]કર્ણાલી પ્રાંત (નેપાળ)[/m]
	[m1]格爾納利專區[/m]

ફારસી ભાષા
波斯语
	[m1]ફારસી ભાષા[/m]
	[m1]波斯语[/m]

કોશી પ્રાંત (નેપાળ)
戈希專區
	[m1]કોશી પ્રાંત (નેપાળ)[/m]
	[m1]戈希專區[/m]

લુમ્બિની પ્રાંત (નેપાળ)
藍毗尼專區
	[m1]લુમ્બિની પ્રાંત (નેપાળ)[/m]
	[m1]藍毗尼專區[/m]

મહાકાલી પ્રાંત (નેપાળ)
馬哈卡利專區
	[m1]મહાકાલી પ્રાંત (નેપાળ)[/m]
	[m1]馬哈卡利專區[/m]

મેચી પ્રાંત (નેપાળ)
梅吉專區
	[m1]મેચી પ્રાંત (નેપાળ)[/m]
	[m1]梅吉專區[/m]

ઇબ્રાહિમ
亞伯拉罕
	[m1]ઇબ્રાહિમ[/m]
	[m1]亞伯拉罕[/m]

નારાયણી પ્રાંત (નેપાળ)
納拉亞尼專區
	[m1]નારાયણી પ્રાંત (નેપાળ)[/m]
	[m1]納拉亞尼專區[/m]

રાપ્તી પ્રાંત (નેપાળ)
拉布蒂專區
	[m1]રાપ્તી પ્રાંત (નેપાળ)[/m]
	[m1]拉布蒂專區[/m]

સગરમાથા પ્રાંત (નેપાળ)
萨加玛塔专区
	[m1]સગરમાથા પ્રાંત (નેપાળ)[/m]
	[m1]萨加玛塔专区[/m]

સેતી પ્રાંત (નેપાળ)
塞蒂專區
	[m1]સેતી પ્રાંત (નેપાળ)[/m]
	[m1]塞蒂專區[/m]

યુનાઇટેડ સ્ટેટ્સ આર્મી
美国陆军
	[m1]યુનાઇટેડ સ્ટેટ્સ આર્મી[/m]
	[m1]美国陆军[/m]

લુમ્બિની
藍毗尼
	[m1]લુમ્બિની[/m]
	[m1]藍毗尼[/m]

જૈન ધર્મ
耆那教
	[m1]જૈન ધર્મ[/m]
	[m1]耆那教[/m]

યહૂદી ધર્મ
犹太教
	[m1]યહૂદી ધર્મ[/m]
	[m1]犹太教[/m]

લાઓત્સે
老子
	[m1]લાઓત્સે[/m]
	[m1]老子[/m]

જીમેઇલ
Gmail
	[m1]જીમેઇલ[/m]
	[m1]Gmail[/m]

યોગ
瑜伽
	[m1]યોગ[/m]
	[m1]瑜伽[/m]

સિમા કીઆન
司馬遷
	[m1]સિમા કીઆન[/m]
	[m1]司馬遷[/m]

મનોવિજ્ઞાન
心理学
	[m1]મનોવિજ્ઞાન[/m]
	[m1]心理学[/m]

મહાવીર સ્વામી
笩駄摩那
	[m1]મહાવીર સ્વામી[/m]
	[m1]笩駄摩那[/m]

ટિમ્બક્ટુ
廷巴克图
	[m1]ટિમ્બક્ટુ[/m]
	[m1]廷巴克图[/m]

લોથલ
洛塔
	[m1]લોથલ[/m]
	[m1]洛塔[/m]

વલ્લભભાઈ પટેલ
萨达尔·瓦拉巴伊·帕特尔
	[m1]વલ્લભભાઈ પટેલ[/m]
	[m1]萨达尔·瓦拉巴伊·帕特尔[/m]

મુહમ્મદ
穆罕默德
	[m1]મુહમ્મદ[/m]
	[m1]穆罕默德[/m]

ખેડબ્રહ્મા
凯德布拉赫马
	[m1]ખેડબ્રહ્મા[/m]
	[m1]凯德布拉赫马[/m]

આઇપોડ
IPod
	[m1]આઇપોડ[/m]
	[m1]IPod[/m]

સચિન તેંડુલકર
沙奇·德鲁卡
	[m1]સચિન તેંડુલકર[/m]
	[m1]沙奇·德鲁卡[/m]

અબ્દુલ કલામ
阿卜杜尔·卡拉姆
	[m1]અબ્દુલ કલામ[/m]
	[m1]阿卜杜尔·卡拉姆[/m]

બીબીસી
英国广播公司
	[m1]બીબીસી[/m]
	[m1]英国广播公司[/m]

શાહરૂખ ખાન
沙·魯克·罕
	[m1]શાહરૂખ ખાન[/m]
	[m1]沙·魯克·罕[/m]

સલમાન ખાન
薩爾曼·汗
	[m1]સલમાન ખાન[/m]
	[m1]薩爾曼·汗[/m]

કૅટરિના કૈફ
卡特丽娜·卡芙
	[m1]કૅટરિના કૈફ[/m]
	[m1]卡特丽娜·卡芙[/m]

આમિર ખાન
阿米爾·罕
	[m1]આમિર ખાન[/m]
	[m1]阿米爾·罕[/m]

અમિતાભ બચ્ચન
阿米塔布·巴沙坎
	[m1]અમિતાભ બચ્ચન[/m]
	[m1]阿米塔布·巴沙坎[/m]

કન્ફયુસીયસ ધર્મ
儒家
	[m1]કન્ફયુસીયસ ધર્મ[/m]
	[m1]儒家[/m]

તાઓ ધર્મ
道教
	[m1]તાઓ ધર્મ[/m]
	[m1]道教[/m]

જરથોસ્તી ધર્મ
琐罗亚斯德教
	[m1]જરથોસ્તી ધર્મ[/m]
	[m1]琐罗亚斯德教[/m]

બંગાળી ભાષા
孟加拉语
	[m1]બંગાળી ભાષા[/m]
	[m1]孟加拉语[/m]

જીભ
舌
	[m1]જીભ[/m]
	[m1]舌[/m]

ચેલ્સી ફૂટબોલ ક્લબ
切尔西足球俱乐部
	[m1]ચેલ્સી ફૂટબોલ ક્લબ[/m]
	[m1]切尔西足球俱乐部[/m]

આર્સેનલ ફૂટબોલ ક્લબ
阿森纳足球俱乐部
	[m1]આર્સેનલ ફૂટબોલ ક્લબ[/m]
	[m1]阿森纳足球俱乐部[/m]

સ્વાદુપિંડ
胰脏
	[m1]સ્વાદુપિંડ[/m]
	[m1]胰脏[/m]

ફૉકલેન્ડ ટાપુઓ
福克兰群岛
	[m1]ફૉકલેન્ડ ટાપુઓ[/m]
	[m1]福克兰群岛[/m]

બ્લૂઝ
藍調
	[m1]બ્લૂઝ[/m]
	[m1]藍調[/m]

ઇરોડ
埃罗德
	[m1]ઇરોડ[/m]
	[m1]埃罗德[/m]

પ્રાથમિક શાળા
小学
	[m1]પ્રાથમિક શાળા[/m]
	[m1]小学[/m]

સેલમ
塞勒姆 (印度)
	[m1]સેલમ[/m]
	[m1]塞勒姆 (印度)[/m]

કોઇમ્બતુર
哥印拜陀
	[m1]કોઇમ્બતુર[/m]
	[m1]哥印拜陀[/m]

ઊટકામંડ
乌塔卡蒙德
	[m1]ઊટકામંડ[/m]
	[m1]乌塔卡蒙德[/m]

મૈસૂર
迈索尔
	[m1]મૈસૂર[/m]
	[m1]迈索尔[/m]

નીલગિરિ
尼尔吉里丘陵
	[m1]નીલગિરિ[/m]
	[m1]尼尔吉里丘陵[/m]

રફેલ નડાલ
拉斐爾·拿度
	[m1]રફેલ નડાલ[/m]
	[m1]拉斐爾·拿度[/m]

રાહુલ ગાંધી
拉胡爾·甘地
	[m1]રાહુલ ગાંધી[/m]
	[m1]拉胡爾·甘地[/m]

ભારતીય રાષ્ટ્રીય કોંગ્રેસ
印度国民大会党
	[m1]ભારતીય રાષ્ટ્રીય કોંગ્રેસ[/m]
	[m1]印度国民大会党[/m]

ભારતીય જનતા પાર્ટી
印度人民党
	[m1]ભારતીય જનતા પાર્ટી[/m]
	[m1]印度人民党[/m]

દિવાળી
排燈節
	[m1]દિવાળી[/m]
	[m1]排燈節[/m]

દરિયાઈ બોગદું (ઇંગ્લેન્ડ-ફ્રાન્સ)
英法海底隧道
	[m1]દરિયાઈ બોગદું (ઇંગ્લેન્ડ-ફ્રાન્સ)[/m]
	[m1]英法海底隧道[/m]

હોળી
侯丽节
	[m1]હોળી[/m]
	[m1]侯丽节[/m]

પાયથાગોરસ
毕达哥拉斯
	[m1]પાયથાગોરસ[/m]
	[m1]毕达哥拉斯[/m]

કુંભ મેળો
大壺節
	[m1]કુંભ મેળો[/m]
	[m1]大壺節[/m]

કોલોસીયમ
罗马斗兽场
	[m1]કોલોસીયમ[/m]
	[m1]罗马斗兽场[/m]

સપ્તર્ષિ
北斗七星
	[m1]સપ્તર્ષિ[/m]
	[m1]北斗七星[/m]

ડેવિડ બેકહામ
大卫·贝克汉姆
	[m1]ડેવિડ બેકહામ[/m]
	[m1]大卫·贝克汉姆[/m]

આવર્ત કોષ્ટક
元素周期表
	[m1]આવર્ત કોષ્ટક[/m]
	[m1]元素周期表[/m]

કબૂતર
鸠鸽科
	[m1]કબૂતર[/m]
	[m1]鸠鸽科[/m]

અંધાપો
失明
	[m1]અંધાપો[/m]
	[m1]失明[/m]

ચીઝ
乾酪
	[m1]ચીઝ[/m]
	[m1]乾酪[/m]

દ્રાક્ષ
葡萄
	[m1]દ્રાક્ષ[/m]
	[m1]葡萄[/m]

ટાઇગર વુડ્સ
老虎伍茲
	[m1]ટાઇગર વુડ્સ[/m]
	[m1]老虎伍茲[/m]

બટાકાં
马铃薯
	[m1]બટાકાં[/m]
	[m1]马铃薯[/m]

શાકભાજી
蔬菜
	[m1]શાકભાજી[/m]
	[m1]蔬菜[/m]

સ્નૂકર
斯诺克
	[m1]સ્નૂકર[/m]
	[m1]斯诺克[/m]

ઇજનેરી
工程学
	[m1]ઇજનેરી[/m]
	[m1]工程学[/m]

પ્રત્યાયન
通信
	[m1]પ્રત્યાયન[/m]
	[m1]通信[/m]

સંસ્કૃત ભાષા
梵语
	[m1]સંસ્કૃત ભાષા[/m]
	[m1]梵语[/m]

રુધિરાભિસરણ તંત્ર
循环系统
	[m1]રુધિરાભિસરણ તંત્ર[/m]
	[m1]循环系统[/m]

IPv4
IPv4
	[m1]IPv4[/m]
	[m1]IPv4[/m]

IP એડ્રેસ
IP地址
	[m1]IP એડ્રેસ[/m]
	[m1]IP地址[/m]

પ્રશ્નચિહ્ન
问号
	[m1]પ્રશ્નચિહ્ન[/m]
	[m1]问号[/m]

વર્લ્ડ ટ્રેડ સેન્ટર
世界贸易中心
	[m1]વર્લ્ડ ટ્રેડ સેન્ટર[/m]
	[m1]世界贸易中心[/m]

ફ્રિડમ ટાવર
世界貿易中心一號大樓
	[m1]ફ્રિડમ ટાવર[/m]
	[m1]世界貿易中心一號大樓[/m]

મીઠું
食盐
	[m1]મીઠું[/m]
	[m1]食盐[/m]

ફિડલ કાસ્ટ્રો
菲德尔·卡斯特罗
	[m1]ફિડલ કાસ્ટ્રો[/m]
	[m1]菲德尔·卡斯特罗[/m]

મેનહટન
曼哈頓
	[m1]મેનહટન[/m]
	[m1]曼哈頓[/m]

તત્વ
化學元素
	[m1]તત્વ[/m]
	[m1]化學元素[/m]

આર્યભટ્ટ
阿耶波多
	[m1]આર્યભટ્ટ[/m]
	[m1]阿耶波多[/m]

શિવ
湿婆
	[m1]શિવ[/m]
	[m1]湿婆[/m]

વિષ્ણુ
毗湿奴
	[m1]વિષ્ણુ[/m]
	[m1]毗湿奴[/m]

લોકલ એરિયા નેટવર્ક
局域网
	[m1]લોકલ એરિયા નેટવર્ક[/m]
	[m1]局域网[/m]

વાઈડ એરિયા નેટવર્ક
广域网
	[m1]વાઈડ એરિયા નેટવર્ક[/m]
	[m1]广域网[/m]

વિદ્યુત-ચુંબકીય તરંગો
电磁波
	[m1]વિદ્યુત-ચુંબકીય તરંગો[/m]
	[m1]电磁波[/m]

બ્રહ્મા
梵天
	[m1]બ્રહ્મા[/m]
	[m1]梵天[/m]

બળ
力
	[m1]બળ[/m]
	[m1]力[/m]

ચુંબકીયક્ષેત્ર
磁場
	[m1]ચુંબકીયક્ષેત્ર[/m]
	[m1]磁場[/m]

ગુરુત્વાકર્ષણ
引力
	[m1]ગુરુત્વાકર્ષણ[/m]
	[m1]引力[/m]

માર્શલ આર્ટસ
武術
	[m1]માર્શલ આર્ટસ[/m]
	[m1]武術[/m]

જુડો
柔道
	[m1]જુડો[/m]
	[m1]柔道[/m]

દળ
质量
	[m1]દળ[/m]
	[m1]质量[/m]

ધાતુ
金属
	[m1]ધાતુ[/m]
	[m1]金属[/m]

વાયુ
气体
	[m1]વાયુ[/m]
	[m1]气体[/m]

પ્રવાહી
液体
	[m1]પ્રવાહી[/m]
	[m1]液体[/m]

ઘન
固体
	[m1]ઘન[/m]
	[m1]固体[/m]

કૃષિ
农业
	[m1]કૃષિ[/m]
	[m1]农业[/m]

કપાસ
棉花
	[m1]કપાસ[/m]
	[m1]棉花[/m]

કપડાં
服装
	[m1]કપડાં[/m]
	[m1]服装[/m]

તાપમાન
温度
	[m1]તાપમાન[/m]
	[m1]温度[/m]

ધાતુશાસ્ત્ર
冶金学
	[m1]ધાતુશાસ્ત્ર[/m]
	[m1]冶金学[/m]

કાગળ
纸
	[m1]કાગળ[/m]
	[m1]纸[/m]

ક્ષેત્રફળ
面积
	[m1]ક્ષેત્રફળ[/m]
	[m1]面积[/m]

દેનપસાર
丹帕沙
	[m1]દેનપસાર[/m]
	[m1]丹帕沙[/m]

સેકન્ડ
秒
	[m1]સેકન્ડ[/m]
	[m1]秒[/m]

મકાઈ
玉米
	[m1]મકાઈ[/m]
	[m1]玉米[/m]

માટીકામ
陶器
	[m1]માટીકામ[/m]
	[m1]陶器[/m]

સ્ટેફી ગ્રાફ
施特菲·格拉芙
	[m1]સ્ટેફી ગ્રાફ[/m]
	[m1]施特菲·格拉芙[/m]

હવામાન
天气
	[m1]હવામાન[/m]
	[m1]天气[/m]

લાહોર
拉合爾
	[m1]લાહોર[/m]
	[m1]拉合爾[/m]

મેસોપોટેમીયા
美索不达米亚
	[m1]મેસોપોટેમીયા[/m]
	[m1]美索不达米亚[/m]

પ્રાચીન ઇજિપ્ત
古埃及
	[m1]પ્રાચીન ઇજિપ્ત[/m]
	[m1]古埃及[/m]

ગુપ્ત સામ્રાજ્ય
笈多王朝
	[m1]ગુપ્ત સામ્રાજ્ય[/m]
	[m1]笈多王朝[/m]

સ્લીપિંગ બ્યૂટી
睡美人
	[m1]સ્લીપિંગ બ્યૂટી[/m]
	[m1]睡美人[/m]

સિન્ડ્રેલા
灰姑娘
	[m1]સિન્ડ્રેલા[/m]
	[m1]灰姑娘[/m]

રાજકોટ
拉杰果德
	[m1]રાજકોટ[/m]
	[m1]拉杰果德[/m]

જુનાગઢ
朱納格特
	[m1]જુનાગઢ[/m]
	[m1]朱納格特[/m]

વડોદરા
巴罗达 (古吉拉特邦)
	[m1]વડોદરા[/m]
	[m1]巴罗达 (古吉拉特邦)[/m]

ગાંધીનગર
甘地讷格尔
	[m1]ગાંધીનગર[/m]
	[m1]甘地讷格尔[/m]

મિકી માઉસ
米老鼠
	[m1]મિકી માઉસ[/m]
	[m1]米老鼠[/m]

પ્રકાશસંશ્લેષણ
光合作用
	[m1]પ્રકાશસંશ્લેષણ[/m]
	[m1]光合作用[/m]

કર્કરોગ (કેન્સર)
癌症
	[m1]કર્કરોગ (કેન્સર)[/m]
	[m1]癌症[/m]

ઘઉં
小麦
	[m1]ઘઉં[/m]
	[m1]小麦[/m]

બધિરતા
聾
	[m1]બધિરતા[/m]
	[m1]聾[/m]

ગ્રેગોરીયન પંચાંગ
公历
	[m1]ગ્રેગોરીયન પંચાંગ[/m]
	[m1]公历[/m]

નિકોટિન
尼古丁
	[m1]નિકોટિન[/m]
	[m1]尼古丁[/m]

હૃદયરોગનો હુમલો
心肌梗死
	[m1]હૃદયરોગનો હુમલો[/m]
	[m1]心肌梗死[/m]

મલેરિયા
疟疾
	[m1]મલેરિયા[/m]
	[m1]疟疾[/m]

કુપોષણ
營養不良
	[m1]કુપોષણ[/m]
	[m1]營養不良[/m]

ગુપ્તરોગ
性傳播疾病
	[m1]ગુપ્તરોગ[/m]
	[m1]性傳播疾病[/m]

એડ્સ
艾滋病
	[m1]એડ્સ[/m]
	[m1]艾滋病[/m]

ક્ષય રોગ
結核
	[m1]ક્ષય રોગ[/m]
	[m1]結核[/m]

મધુપ્રમેહ
糖尿病
	[m1]મધુપ્રમેહ[/m]
	[m1]糖尿病[/m]

જાન્યુઆરી ૦
1月0日
	[m1]જાન્યુઆરી ૦[/m]
	[m1]1月0日[/m]

બુર્જ દુબઈ
哈里發塔
	[m1]બુર્જ દુબઈ[/m]
	[m1]哈里發塔[/m]

ચીનની મહાન દિવાલ
长城
	[m1]ચીનની મહાન દિવાલ[/m]
	[m1]长城[/m]

પિરામિડ
金字塔
	[m1]પિરામિડ[/m]
	[m1]金字塔[/m]

ફેશન
時裝
	[m1]ફેશન[/m]
	[m1]時裝[/m]

તલવાર
劍
	[m1]તલવાર[/m]
	[m1]劍[/m]

પેલે
比利
	[m1]પેલે[/m]
	[m1]比利[/m]

જયોર્જ સોરોસ
乔治·索罗斯
	[m1]જયોર્જ સોરોસ[/m]
	[m1]乔治·索罗斯[/m]

વિનોબા ભાવે
維諾巴·巴韋
	[m1]વિનોબા ભાવે[/m]
	[m1]維諾巴·巴韋[/m]

સ્ટ્રોબેરી
草莓
	[m1]સ્ટ્રોબેરી[/m]
	[m1]草莓[/m]

વર્ડપ્રેસ
WordPress
	[m1]વર્ડપ્રેસ[/m]
	[m1]WordPress[/m]

લીચી (ફળ)
荔枝
	[m1]લીચી (ફળ)[/m]
	[m1]荔枝[/m]

નારિયેળ
椰
	[m1]નારિયેળ[/m]
	[m1]椰[/m]

દાડમ
石榴
	[m1]દાડમ[/m]
	[m1]石榴[/m]

સંતરુ (ફળ)
橙
	[m1]સંતરુ (ફળ)[/m]
	[m1]橙[/m]

રાજસ્થાની ભાષા
拉贾斯坦语
	[m1]રાજસ્થાની ભાષા[/m]
	[m1]拉贾斯坦语[/m]

આઇસ્ક્રીમ
冰淇淋
	[m1]આઇસ્ક્રીમ[/m]
	[m1]冰淇淋[/m]

સીદી
希狄
	[m1]સીદી[/m]
	[m1]希狄[/m]

નિરોધ
避孕套
	[m1]નિરોધ[/m]
	[m1]避孕套[/m]

ડોલર
元 (貨幣)
	[m1]ડોલર[/m]
	[m1]元 (貨幣)[/m]

વડાપ્રધાન
总理
	[m1]વડાપ્રધાન[/m]
	[m1]总理[/m]

થોર
仙人掌
	[m1]થોર[/m]
	[m1]仙人掌[/m]

ગરમ મસાલો
葛拉姆馬薩拉
	[m1]ગરમ મસાલો[/m]
	[m1]葛拉姆馬薩拉[/m]

ઘર ચકલી
家麻雀
	[m1]ઘર ચકલી[/m]
	[m1]家麻雀[/m]

મકાઉ
澳門
	[m1]મકાઉ[/m]
	[m1]澳門[/m]

ચીકુ
人心果
	[m1]ચીકુ[/m]
	[m1]人心果[/m]

એ.એસ.એલ.વી.યાન
加強號衛星運載火箭
	[m1]એ.એસ.એલ.વી.યાન[/m]
	[m1]加強號衛星運載火箭[/m]

હુ જિન્તાઓ
胡锦涛
	[m1]હુ જિન્તાઓ[/m]
	[m1]胡锦涛[/m]

જિરાફ
长颈鹿
	[m1]જિરાફ[/m]
	[m1]长颈鹿[/m]

અરિયાલુર જિલ્લો
阿里雅盧爾縣
	[m1]અરિયાલુર જિલ્લો[/m]
	[m1]阿里雅盧爾縣[/m]

ચેન્નઈ જિલ્લો
金奈縣
	[m1]ચેન્નઈ જિલ્લો[/m]
	[m1]金奈縣[/m]

કોઇમ્બતુર જિલ્લો
哥印拜陀縣
	[m1]કોઇમ્બતુર જિલ્લો[/m]
	[m1]哥印拜陀縣[/m]

કડ્ડલોર જિલ્લો
古達羅爾縣
	[m1]કડ્ડલોર જિલ્લો[/m]
	[m1]古達羅爾縣[/m]

ધર્મપુરી જિલ્લો
達爾馬布里縣
	[m1]ધર્મપુરી જિલ્લો[/m]
	[m1]達爾馬布里縣[/m]

દિંડીગુલ જિલ્લો
丁迪古爾縣
	[m1]દિંડીગુલ જિલ્લો[/m]
	[m1]丁迪古爾縣[/m]

ઇરોડ જિલ્લો
埃羅德縣
	[m1]ઇરોડ જિલ્લો[/m]
	[m1]埃羅德縣[/m]

કાચીપુરમ જિલ્લો
坎契浦蘭縣
	[m1]કાચીપુરમ જિલ્લો[/m]
	[m1]坎契浦蘭縣[/m]

કન્યાકુમારી જિલ્લો
甘尼亞古馬里縣
	[m1]કન્યાકુમારી જિલ્લો[/m]
	[m1]甘尼亞古馬里縣[/m]

સોવિયેત યુનિયન
苏联
	[m1]સોવિયેત યુનિયન[/m]
	[m1]苏联[/m]

કરુર જિલ્લો
卡魯爾縣
	[m1]કરુર જિલ્લો[/m]
	[m1]卡魯爾縣[/m]

કૃષ્ણાગિરિ જિલ્લો
克里斯赫納吉里縣
	[m1]કૃષ્ણાગિરિ જિલ્લો[/m]
	[m1]克里斯赫納吉里縣[/m]

મદુરાઇ જિલ્લો
馬杜賴縣
	[m1]મદુરાઇ જિલ્લો[/m]
	[m1]馬杜賴縣[/m]

રામનાથપુરમ જિલ્લો
拉馬納塔普蘭縣
	[m1]રામનાથપુરમ જિલ્લો[/m]
	[m1]拉馬納塔普蘭縣[/m]

સેલમ જિલ્લો
塞勒姆縣 (泰米爾納德邦)
	[m1]સેલમ જિલ્લો[/m]
	[m1]塞勒姆縣 (泰米爾納德邦)[/m]

થંજાવુર જિલ્લો
坦加布爾縣
	[m1]થંજાવુર જિલ્લો[/m]
	[m1]坦加布爾縣[/m]

શિવગંગાઇ જિલ્લો
錫瓦甘加縣
	[m1]શિવગંગાઇ જિલ્લો[/m]
	[m1]錫瓦甘加縣[/m]

થેની જિલ્લો
德尼縣
	[m1]થેની જિલ્લો[/m]
	[m1]德尼縣[/m]

તિરુવરુર જિલ્લો
蒂魯瓦魯爾縣
	[m1]તિરુવરુર જિલ્લો[/m]
	[m1]蒂魯瓦魯爾縣[/m]

તિરુનેલવેલી જિલ્લો
蒂魯內爾維利縣
	[m1]તિરુનેલવેલી જિલ્લો[/m]
	[m1]蒂魯內爾維利縣[/m]

તિરુવલ્લુર જિલ્લો
蒂魯瓦盧爾縣
	[m1]તિરુવલ્લુર જિલ્લો[/m]
	[m1]蒂魯瓦盧爾縣[/m]

વિલુપ્પુરમ જિલ્લો
維魯普蘭縣
	[m1]વિલુપ્પુરમ જિલ્લો[/m]
	[m1]維魯普蘭縣[/m]

વેલ્લોર જિલ્લો
韋洛爾縣
	[m1]વેલ્લોર જિલ્લો[/m]
	[m1]韋洛爾縣[/m]

તિરુવનામલઇ જિલ્લો
蒂魯文納默萊縣
	[m1]તિરુવનામલઇ જિલ્લો[/m]
	[m1]蒂魯文納默萊縣[/m]

વિરુધુનગર જિલ્લો
韋魯杜納加爾縣
	[m1]વિરુધુનગર જિલ્લો[/m]
	[m1]韋魯杜納加爾縣[/m]

અદિલાબાદ જિલ્લો
阿迪拉巴德县
	[m1]અદિલાબાદ જિલ્લો[/m]
	[m1]阿迪拉巴德县[/m]

અનંતપુર જિલ્લો
阿嫩达布尔区
	[m1]અનંતપુર જિલ્લો[/m]
	[m1]阿嫩达布尔区[/m]

ચિત્તૂર જિલ્લો
契托爾縣
	[m1]ચિત્તૂર જિલ્લો[/m]
	[m1]契托爾縣[/m]

જળાશય
水體
	[m1]જળાશય[/m]
	[m1]水體[/m]

મદ્યપાન
酗酒
	[m1]મદ્યપાન[/m]
	[m1]酗酒[/m]

પૂર્વ ગોદાવરી જિલ્લો
東哥達瓦里縣
	[m1]પૂર્વ ગોદાવરી જિલ્લો[/m]
	[m1]東哥達瓦里縣[/m]

હૈદરાબાદ જિલ્લો
海德拉巴縣 (印度)
	[m1]હૈદરાબાદ જિલ્લો[/m]
	[m1]海德拉巴縣 (印度)[/m]

ગુન્ટૂર જિલ્લો
貢都爾縣
	[m1]ગુન્ટૂર જિલ્લો[/m]
	[m1]貢都爾縣[/m]

ખમ્મમ જિલ્લો
坎曼縣
	[m1]ખમ્મમ જિલ્લો[/m]
	[m1]坎曼縣[/m]

કરીમનગર
卡因纳加尔县
	[m1]કરીમનગર[/m]
	[m1]卡因纳加尔县[/m]

મહેબૂબનગર જિલ્લો
馬布那加爾縣
	[m1]મહેબૂબનગર જિલ્લો[/m]
	[m1]馬布那加爾縣[/m]

કૃષ્ણા જિલ્લો
克利須那縣
	[m1]કૃષ્ણા જિલ્લો[/m]
	[m1]克利須那縣[/m]

નેલ્લોર જિલ્લો
內洛爾縣
	[m1]નેલ્લોર જિલ્લો[/m]
	[m1]內洛爾縣[/m]

નાલગોંડા જિલ્લો
那爾貢達縣
	[m1]નાલગોંડા જિલ્લો[/m]
	[m1]那爾貢達縣[/m]

મેદક જિલ્લો
梅达克县
	[m1]મેદક જિલ્લો[/m]
	[m1]梅达克县[/m]

રંગારેડ્ડી જિલ્લો
兰加雷迪县
	[m1]રંગારેડ્ડી જિલ્લો[/m]
	[m1]兰加雷迪县[/m]

પ્રકાસમ જિલ્લો
普拉喀桑縣
	[m1]પ્રકાસમ જિલ્લો[/m]
	[m1]普拉喀桑縣[/m]

નિઝામાબાદ જિલ્લો
尼扎马巴德县
	[m1]નિઝામાબાદ જિલ્લો[/m]
	[m1]尼扎马巴德县[/m]

વિજયનગર જિલ્લો
維茲亞那格蘭縣
	[m1]વિજયનગર જિલ્લો[/m]
	[m1]維茲亞那格蘭縣[/m]

વિશાખાપટનમ જિલ્લો
維沙卡帕特南縣
	[m1]વિશાખાપટનમ જિલ્લો[/m]
	[m1]維沙卡帕特南縣[/m]

શ્રીકાકુલમ જિલ્લો
斯里加古蘭縣
	[m1]શ્રીકાકુલમ જિલ્લો[/m]
	[m1]斯里加古蘭縣[/m]

વારંગલ જિલ્લો
瓦朗加爾縣
	[m1]વારંગલ જિલ્લો[/m]
	[m1]瓦朗加爾縣[/m]

પશ્ચિમ ગોદાવરી જિલ્લો
西哥達瓦里縣
	[m1]પશ્ચિમ ગોદાવરી જિલ્લો[/m]
	[m1]西哥達瓦里縣[/m]

અંજા જિલ્લો
安娇县
	[m1]અંજા જિલ્લો[/m]
	[m1]安娇县[/m]

ચેંગલોન્ગ જિલ્લો
长朗县
	[m1]ચેંગલોન્ગ જિલ્લો[/m]
	[m1]长朗县[/m]

પપુમપારે જિલ્લો
帕普派尔县
	[m1]પપુમપારે જિલ્લો[/m]
	[m1]帕普派尔县[/m]

લોહિત જિલ્લો
洛西特县
	[m1]લોહિત જિલ્લો[/m]
	[m1]洛西特县[/m]

ઉપરી દિબાંગ ઘાટી જિલ્લો
迪邦山谷县
	[m1]ઉપરી દિબાંગ ઘાટી જિલ્લો[/m]
	[m1]迪邦山谷县[/m]

તિરપ જિલ્લો
特拉普县
	[m1]તિરપ જિલ્લો[/m]
	[m1]特拉普县[/m]

તવાંગ જિલ્લો
达旺县
	[m1]તવાંગ જિલ્લો[/m]
	[m1]达旺县[/m]

ઉપરી સુબનસિરી જિલ્લો
上苏班西里县
	[m1]ઉપરી સુબનસિરી જિલ્લો[/m]
	[m1]上苏班西里县[/m]

ઉપરી સિયાંગ જિલ્લો
上桑朗县
	[m1]ઉપરી સિયાંગ જિલ્લો[/m]
	[m1]上桑朗县[/m]

C (પ્રોગ્રામિંગ ભાષા)
C语言
	[m1]C (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]C语言[/m]

બ્રુસ લી
李小龙
	[m1]બ્રુસ લી[/m]
	[m1]李小龙[/m]

વીલેન
虚拟局域网
	[m1]વીલેન[/m]
	[m1]虚拟局域网[/m]

કમળ
莲
	[m1]કમળ[/m]
	[m1]莲[/m]

વર્મોન્ટ
佛蒙特州
	[m1]વર્મોન્ટ[/m]
	[m1]佛蒙特州[/m]

સેન જોસ, કેલિફોર્નિયા
聖荷西 (加利福尼亞州)
	[m1]સેન જોસ, કેલિફોર્નિયા[/m]
	[m1]聖荷西 (加利福尼亞州)[/m]

હ્યુસ્ટન
休斯敦
	[m1]હ્યુસ્ટન[/m]
	[m1]休斯敦[/m]

હોસ્પિટલ
醫院
	[m1]હોસ્પિટલ[/m]
	[m1]醫院[/m]

ઘડિયાલ
恆河鱷
	[m1]ઘડિયાલ[/m]
	[m1]恆河鱷[/m]

વિમાનવાહક જહાજ
航空母舰
	[m1]વિમાનવાહક જહાજ[/m]
	[m1]航空母舰[/m]

મોબાઇલ ફોન
移动电话
	[m1]મોબાઇલ ફોન[/m]
	[m1]移动电话[/m]

શેફિલ્ડ ફૂટબોલ ક્લબ
谢菲尔德足球俱乐部
	[m1]શેફિલ્ડ ફૂટબોલ ક્લબ[/m]
	[m1]谢菲尔德足球俱乐部[/m]

માન્ચેસ્ટર યુનાઇટેડ ફૂટબોલ ક્લબ
曼徹斯特聯足球俱樂部
	[m1]માન્ચેસ્ટર યુનાઇટેડ ફૂટબોલ ક્લબ[/m]
	[m1]曼徹斯特聯足球俱樂部[/m]

સ્વાનસી સિટી એસોસિયેશન ફૂટબોલ ક્લબ
斯旺西城足球俱乐部
	[m1]સ્વાનસી સિટી એસોસિયેશન ફૂટબોલ ક્લબ[/m]
	[m1]斯旺西城足球俱乐部[/m]

કાર્ડિફ સિટી ફૂટબૉલ ક્લબ
卡迪夫城足球俱乐部
	[m1]કાર્ડિફ સિટી ફૂટબૉલ ક્લબ[/m]
	[m1]卡迪夫城足球俱乐部[/m]

એસ્ટોન વિલા ફૂટબોલ ક્લબ
阿士東維拉足球會
	[m1]એસ્ટોન વિલા ફૂટબોલ ક્લબ[/m]
	[m1]阿士東維拉足球會[/m]

ન્યૂકેસલ યુનાઇટેડ ફૂટબોલ ક્લબ
纽卡斯尔联足球俱乐部
	[m1]ન્યૂકેસલ યુનાઇટેડ ફૂટબોલ ક્લબ[/m]
	[m1]纽卡斯尔联足球俱乐部[/m]

ક્વીન્સ પાર્ક રેન્જર્સ ફૂટબોલ ક્લબ
女王公园巡游者足球俱乐部
	[m1]ક્વીન્સ પાર્ક રેન્જર્સ ફૂટબોલ ક્લબ[/m]
	[m1]女王公园巡游者足球俱乐部[/m]

સાઉધમ્પ્ટન ફૂટબોલ ક્લબ
南安普顿足球俱乐部
	[m1]સાઉધમ્પ્ટન ફૂટબોલ ક્લબ[/m]
	[m1]南安普顿足球俱乐部[/m]

સ્ટોક સિટી ફૂટબોલ ક્લબ
斯托克城足球俱乐部
	[m1]સ્ટોક સિટી ફૂટબોલ ક્લબ[/m]
	[m1]斯托克城足球俱乐部[/m]

સન્ડરલેન્ડ એસોસિયેશન ફૂટબોલ ક્લબ
桑德兰足球俱乐部
	[m1]સન્ડરલેન્ડ એસોસિયેશન ફૂટબોલ ક્લબ[/m]
	[m1]桑德兰足球俱乐部[/m]

ટોટનમ હોટ્સ્પર ફૂટબોલ ક્લબ
托特纳姆热刺足球俱乐部
	[m1]ટોટનમ હોટ્સ્પર ફૂટબોલ ક્લબ[/m]
	[m1]托特纳姆热刺足球俱乐部[/m]

વેસ્ટ બ્રોમવિચ એલ્બિયન ફૂટબોલ ક્લબ
西布罗姆维奇足球俱乐部
	[m1]વેસ્ટ બ્રોમવિચ એલ્બિયન ફૂટબોલ ક્લબ[/m]
	[m1]西布罗姆维奇足球俱乐部[/m]

વિગાન એથલેટિક ફૂટબૉલ ક્લબ
威根竞技足球俱乐部
	[m1]વિગાન એથલેટિક ફૂટબૉલ ક્લબ[/m]
	[m1]威根竞技足球俱乐部[/m]

તાડ બિલાડી
椰子貓
	[m1]તાડ બિલાડી[/m]
	[m1]椰子貓[/m]

બગલો
鹭科
	[m1]બગલો[/m]
	[m1]鹭科[/m]

વૈશ્વિક સ્થળનિર્ધારણ પ્રણાલી
全球定位系统
	[m1]વૈશ્વિક સ્થળનિર્ધારણ પ્રણાલી[/m]
	[m1]全球定位系统[/m]

સ્ક્રિલ્લેક્સ
史奇雷克斯
	[m1]સ્ક્રિલ્લેક્સ[/m]
	[m1]史奇雷克斯[/m]

હોટલ તાજ મહેલ પેલેસ
泰姬玛哈酒店
	[m1]હોટલ તાજ મહેલ પેલેસ[/m]
	[m1]泰姬玛哈酒店[/m]

વિંછી (પ્રાણી)
蠍子
	[m1]વિંછી (પ્રાણી)[/m]
	[m1]蠍子[/m]

ફિફા વિશ્વ કપ
世界盃足球賽
	[m1]ફિફા વિશ્વ કપ[/m]
	[m1]世界盃足球賽[/m]

બર્મિંગહામ સિટી ફૂટબૉલ ક્લબ
伯明翰足球會
	[m1]બર્મિંગહામ સિટી ફૂટબૉલ ક્લબ[/m]
	[m1]伯明翰足球會[/m]

બ્લેકબર્ન રોવર્સ ફૂટબૉલ ક્લબ
布莱克本流浪者足球俱乐部
	[m1]બ્લેકબર્ન રોવર્સ ફૂટબૉલ ક્લબ[/m]
	[m1]布莱克本流浪者足球俱乐部[/m]

બર્નલી ફૂટબોલ ક્લબ
伯恩利足球俱乐部
	[m1]બર્નલી ફૂટબોલ ક્લબ[/m]
	[m1]伯恩利足球俱乐部[/m]

ક્રિસ્ટલ પેલેસ ફૂટબોલ ક્લબ
水晶宫足球俱乐部
	[m1]ક્રિસ્ટલ પેલેસ ફૂટબોલ ક્લબ[/m]
	[m1]水晶宫足球俱乐部[/m]

ડર્બી કાઉન્ટી ફૂટબૉલ ક્લબ
德比郡足球俱乐部
	[m1]ડર્બી કાઉન્ટી ફૂટબૉલ ક્લબ[/m]
	[m1]德比郡足球俱乐部[/m]

હલ સિટી એસોસિયેશન ફૂટબોલ ક્લબ
赫尔城足球俱乐部
	[m1]હલ સિટી એસોસિયેશન ફૂટબોલ ક્લબ[/m]
	[m1]赫尔城足球俱乐部[/m]

લેસ્ટર સિટી ફૂટબૉલ ક્લબ
莱切斯特城足球俱乐部
	[m1]લેસ્ટર સિટી ફૂટબૉલ ક્લબ[/m]
	[m1]莱切斯特城足球俱乐部[/m]

નોટિંગહામ ફોરેસ્ટ ફૂટબૉલ ક્લબ
诺丁汉森林足球俱乐部
	[m1]નોટિંગહામ ફોરેસ્ટ ફૂટબૉલ ક્લબ[/m]
	[m1]诺丁汉森林足球俱乐部[/m]

શેફિલ્ડ વેડન્ઝડે ફૂટબૉલ ક્લબ
谢周三足球俱乐部
	[m1]શેફિલ્ડ વેડન્ઝડે ફૂટબૉલ ક્લબ[/m]
	[m1]谢周三足球俱乐部[/m]

વોલ્વરહેમ્પ્ટન વેન્ડરર્સ ફૂટબૉલ ક્લબ
伍尔弗汉普顿流浪足球俱乐部
	[m1]વોલ્વરહેમ્પ્ટન વેન્ડરર્સ ફૂટબૉલ ક્લબ[/m]
	[m1]伍尔弗汉普顿流浪足球俱乐部[/m]

વેબ શોધ એન્જીન
搜索引擎
	[m1]વેબ શોધ એન્જીન[/m]
	[m1]搜索引擎[/m]

આલ્ક્લાઇન પાર્થિવ ધાતુ
碱土金属
	[m1]આલ્ક્લાઇન પાર્થિવ ધાતુ[/m]
	[m1]碱土金属[/m]

કોલા હોલ
科拉超深钻孔
	[m1]કોલા હોલ[/m]
	[m1]科拉超深钻孔[/m]

અર્ધધાતુ
类金属
	[m1]અર્ધધાતુ[/m]
	[m1]类金属[/m]

પબ્લિક ડોમેન
公有领域
	[m1]પબ્લિક ડોમેન[/m]
	[m1]公有领域[/m]

પ્યૂએર્ટો રિકન ઈન્ડીપેન્ડન્સ પાર્ટી
波多黎各獨立黨
	[m1]પ્યૂએર્ટો રિકન ઈન્ડીપેન્ડન્સ પાર્ટી[/m]
	[m1]波多黎各獨立黨[/m]

થેમ્સ
泰晤士河
	[m1]થેમ્સ[/m]
	[m1]泰晤士河[/m]

નાતાલ
圣诞节
	[m1]નાતાલ[/m]
	[m1]圣诞节[/m]

લિપ વર્ષ
闰年
	[m1]લિપ વર્ષ[/m]
	[m1]闰年[/m]

લેડી ગાગા
Lady Gaga
	[m1]લેડી ગાગા[/m]
	[m1]Lady Gaga[/m]

વાઘ
虎
	[m1]વાઘ[/m]
	[m1]虎[/m]

સેમસંગ
三星集团
	[m1]સેમસંગ[/m]
	[m1]三星集团[/m]

બીગલ
小獵犬
	[m1]બીગલ[/m]
	[m1]小獵犬[/m]

કુર્કુટાકાર
鸡形目
	[m1]કુર્કુટાકાર[/m]
	[m1]鸡形目[/m]

ડુબકી કુટુંબ
鷿鷈科
	[m1]ડુબકી કુટુંબ[/m]
	[m1]鷿鷈科[/m]

ઑડિશા
奥里萨邦
	[m1]ઑડિશા[/m]
	[m1]奥里萨邦[/m]

GFDL
GNU自由文档许可证
	[m1]GFDL[/m]
	[m1]GNU自由文档许可证[/m]

પંજાબ, ભારત
旁遮普邦
	[m1]પંજાબ, ભારત[/m]
	[m1]旁遮普邦[/m]

અક્ષાંશ-રેખાંશ
经纬度
	[m1]અક્ષાંશ-રેખાંશ[/m]
	[m1]经纬度[/m]

યુઇએફએ યૂરો ૨૦૧૨
2012年欧洲足球锦标赛
	[m1]યુઇએફએ યૂરો ૨૦૧૨[/m]
	[m1]2012年欧洲足球锦标赛[/m]

બેંક
銀行
	[m1]બેંક[/m]
	[m1]銀行[/m]

આયરલેંડનું ગણતંત્ર
爱尔兰岛
	[m1]આયરલેંડનું ગણતંત્ર[/m]
	[m1]爱尔兰岛[/m]

અઠવાડિયું
星期
	[m1]અઠવાડિયું[/m]
	[m1]星期[/m]

હરણ
鹿科
	[m1]હરણ[/m]
	[m1]鹿科[/m]

લસણ
蒜
	[m1]લસણ[/m]
	[m1]蒜[/m]

કાકડી
黄瓜
	[m1]કાકડી[/m]
	[m1]黄瓜[/m]

કાળો
黑色
	[m1]કાળો[/m]
	[m1]黑色[/m]

ડુંગળી
洋蔥
	[m1]ડુંગળી[/m]
	[m1]洋蔥[/m]

નાસા
美国国家航空航天局
	[m1]નાસા[/m]
	[m1]美国国家航空航天局[/m]

એટલાન્ટા, જ્યોર્જિયા
亚特兰大
	[m1]એટલાન્ટા, જ્યોર્જિયા[/m]
	[m1]亚特兰大[/m]

વેલિંગ્ટન
惠灵顿
	[m1]વેલિંગ્ટન[/m]
	[m1]惠灵顿[/m]

૧૦ (અંક)
10
	[m1]૧૦ (અંક)[/m]
	[m1]10[/m]

પરમાણુ ક્રમાંક
原子序数
	[m1]પરમાણુ ક્રમાંક[/m]
	[m1]原子序数[/m]

માનવ શરીર
人体
	[m1]માનવ શરીર[/m]
	[m1]人体[/m]

ચિત્તો
猎豹
	[m1]ચિત્તો[/m]
	[m1]猎豹[/m]

કસ્તુરી
烏鶇
	[m1]કસ્તુરી[/m]
	[m1]烏鶇[/m]

વટાણા (વનસ્પતિ)
豌豆
	[m1]વટાણા (વનસ્પતિ)[/m]
	[m1]豌豆[/m]

કબુત
苍鹭
	[m1]કબુત[/m]
	[m1]苍鹭[/m]

ખજૂર
海枣
	[m1]ખજૂર[/m]
	[m1]海枣[/m]

વંદો
蟑螂
	[m1]વંદો[/m]
	[m1]蟑螂[/m]

મૃદુકાય સમુદાય
软体动物
	[m1]મૃદુકાય સમુદાય[/m]
	[m1]软体动物[/m]

માછીમાર
鹗
	[m1]માછીમાર[/m]
	[m1]鹗[/m]

શેવાળ
苔藓植物门
	[m1]શેવાળ[/m]
	[m1]苔藓植物门[/m]

તારા માછલી
海星
	[m1]તારા માછલી[/m]
	[m1]海星[/m]

સફેદ ઢોંક
白鹳
	[m1]સફેદ ઢોંક[/m]
	[m1]白鹳[/m]

બાજ (પક્ષી)
蒼鷹
	[m1]બાજ (પક્ષી)[/m]
	[m1]蒼鷹[/m]

દસાડી
骨顶鸡
	[m1]દસાડી[/m]
	[m1]骨顶鸡[/m]

આગિયો
萤科
	[m1]આગિયો[/m]
	[m1]萤科[/m]

નાની ડુબકી
小鷿鷈
	[m1]નાની ડુબકી[/m]
	[m1]小鷿鷈[/m]

ચોટીલી ડુબકી
鳳頭鷿鷈
	[m1]ચોટીલી ડુબકી[/m]
	[m1]鳳頭鷿鷈[/m]

જળ કાગડો
普通鸕鶿
	[m1]જળ કાગડો[/m]
	[m1]普通鸕鶿[/m]

સીંગપર (બતક)
针尾鸭
	[m1]સીંગપર (બતક)[/m]
	[m1]针尾鸭[/m]

વિલાયતી પટ્ટાઇ
白尾鹞
	[m1]વિલાયતી પટ્ટાઇ[/m]
	[m1]白尾鹞[/m]

અબલખ
蛎鹬
	[m1]અબલખ[/m]
	[m1]蛎鹬[/m]

થ્રશ કુટુંબ
鸫科
	[m1]થ્રશ કુટુંબ[/m]
	[m1]鸫科[/m]

પાન પટ્ટાઇ
白头鹞
	[m1]પાન પટ્ટાઇ[/m]
	[m1]白头鹞[/m]

કલવેતીયો
凤头潜鸭
	[m1]કલવેતીયો[/m]
	[m1]凤头潜鸭[/m]

જ્યોર્જીયા (દેશ)નો રાષ્ટ્રધ્વજ
格鲁吉亚国旗
	[m1]જ્યોર્જીયા (દેશ)નો રાષ્ટ્રધ્વજ[/m]
	[m1]格鲁吉亚国旗[/m]

શોબિગી
黑翅雀鹎
	[m1]શોબિગી[/m]
	[m1]黑翅雀鹎[/m]

ઉપગ્રહ પ્રક્ષેપણ યાન
人造衛星
	[m1]ઉપગ્રહ પ્રક્ષેપણ યાન[/m]
	[m1]人造衛星[/m]

યાક
牦牛
	[m1]યાક[/m]
	[m1]牦牛[/m]

પટ્ટી પટ્ટાઇ
乌灰鹞
	[m1]પટ્ટી પટ્ટાઇ[/m]
	[m1]乌灰鹞[/m]

હમ્પી
亨比
	[m1]હમ્પી[/m]
	[m1]亨比[/m]

લવિંગ
丁香
	[m1]લવિંગ[/m]
	[m1]丁香[/m]

કાચબરંગી
翻石鹬
	[m1]કાચબરંગી[/m]
	[m1]翻石鹬[/m]

લક્ષદ્વીપ
拉克沙群島
	[m1]લક્ષદ્વીપ[/m]
	[m1]拉克沙群島[/m]

અશેળિયો
水芹 (十字花科)
	[m1]અશેળિયો[/m]
	[m1]水芹 (十字花科)[/m]

કપાસી
黑翅鸢
	[m1]કપાસી[/m]
	[m1]黑翅鸢[/m]

એસી/ડીસી
AC/DC
	[m1]એસી/ડીસી[/m]
	[m1]AC/DC[/m]

ક્રિસ્ટાડેલ્ફિઅન્સની
基督弟兄會
	[m1]ક્રિસ્ટાડેલ્ફિઅન્સની[/m]
	[m1]基督弟兄會[/m]

કૈલાલી જિલ્લો, નેપાળ
凯拉利
	[m1]કૈલાલી જિલ્લો, નેપાળ[/m]
	[m1]凯拉利[/m]

તજ
桂皮
	[m1]તજ[/m]
	[m1]桂皮[/m]

અમ્હારિક ભાષા
阿姆哈拉语
	[m1]અમ્હારિક ભાષા[/m]
	[m1]阿姆哈拉语[/m]

ચામાચિડિયું
蝙蝠
	[m1]ચામાચિડિયું[/m]
	[m1]蝙蝠[/m]

મનાંગ જિલ્લો, નેપાળ
馬南縣
	[m1]મનાંગ જિલ્લો, નેપાળ[/m]
	[m1]馬南縣[/m]

કાસ્કી જિલ્લો, નેપાળ
卡斯基
	[m1]કાસ્કી જિલ્લો, નેપાળ[/m]
	[m1]卡斯基[/m]

વાળ
頭髮
	[m1]વાળ[/m]
	[m1]頭髮[/m]

કોળિક્કોટ્
科泽科德
	[m1]કોળિક્કોટ્[/m]
	[m1]科泽科德[/m]

પાયથોન(પ્રોગ્રામિંગ ભાષા)
Python
	[m1]પાયથોન(પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]Python[/m]

ઇસ્લામીક પંચાંગ
伊斯兰历
	[m1]ઇસ્લામીક પંચાંગ[/m]
	[m1]伊斯兰历[/m]

ચકલી
雀科
	[m1]ચકલી[/m]
	[m1]雀科[/m]

આસામીઝ ભાષા
阿萨姆语
	[m1]આસામીઝ ભાષા[/m]
	[m1]阿萨姆语[/m]

અવધી ભાષા
阿瓦德语
	[m1]અવધી ભાષા[/m]
	[m1]阿瓦德语[/m]

રાઈ
芥菜类蔬菜
	[m1]રાઈ[/m]
	[m1]芥菜类蔬菜[/m]

મધર ટેરેસા
真福加爾各答的德肋撒
	[m1]મધર ટેરેસા[/m]
	[m1]真福加爾各答的德肋撒[/m]

કડપ્પા
丘德达帕
	[m1]કડપ્પા[/m]
	[m1]丘德达帕[/m]

પૂર્વ તિમોરનો રાષ્ટ્રધ્વજ
东帝汶国旗
	[m1]પૂર્વ તિમોરનો રાષ્ટ્રધ્વજ[/m]
	[m1]东帝汶国旗[/m]

જાલના
贾尔纳
	[m1]જાલના[/m]
	[m1]贾尔纳[/m]

હેણોતરો
獰貓
	[m1]હેણોતરો[/m]
	[m1]獰貓[/m]

બ્લૉગ
網誌
	[m1]બ્લૉગ[/m]
	[m1]網誌[/m]

જલગાંવ
加爾岡 (印度)
	[m1]જલગાંવ[/m]
	[m1]加爾岡 (印度)[/m]

ડેન્ગ્યુ
骨痛熱症
	[m1]ડેન્ગ્યુ[/m]
	[m1]骨痛熱症[/m]

ક્રિસમસ દ્વીપ
圣诞岛
	[m1]ક્રિસમસ દ્વીપ[/m]
	[m1]圣诞岛[/m]

મોવેમ્બર
十一鬍子月
	[m1]મોવેમ્બર[/m]
	[m1]十一鬍子月[/m]

લોફ્ટસ રોડ સ્ટેડિયમ
洛夫特斯路球場
	[m1]લોફ્ટસ રોડ સ્ટેડિયમ[/m]
	[m1]洛夫特斯路球場[/m]

હાથોર્ન્સ
山楂球场
	[m1]હાથોર્ન્સ[/m]
	[m1]山楂球场[/m]

રાજાસોરસ
勝王龍屬
	[m1]રાજાસોરસ[/m]
	[m1]勝王龍屬[/m]

સ્ટેડિયમ ઓફ લાઈટ
光明球場
	[m1]સ્ટેડિયમ ઓફ લાઈટ[/m]
	[m1]光明球場[/m]

મેષ રાશી
白羊宮
	[m1]મેષ રાશી[/m]
	[m1]白羊宮[/m]

વર્જિન એટલાંટિક
維珍航空
	[m1]વર્જિન એટલાંટિક[/m]
	[m1]維珍航空[/m]

અમેરિકન એરલાઇન્સ
美國航空
	[m1]અમેરિકન એરલાઇન્સ[/m]
	[m1]美國航空[/m]

વૅલેન્શિયન
巴倫西亞語
	[m1]વૅલેન્શિયન[/m]
	[m1]巴倫西亞語[/m]

મલાલા યુસુફઝઈ
马拉拉·优素福扎伊
	[m1]મલાલા યુસુફઝઈ[/m]
	[m1]马拉拉·优素福扎伊[/m]

આર્મેનિયાનો રાષ્ટ્રધ્વજ
亚美尼亚国旗
	[m1]આર્મેનિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]亚美尼亚国旗[/m]

બોડો ભાષા
博多语
	[m1]બોડો ભાષા[/m]
	[m1]博多语[/m]

ભોજપુરી ભાષા
博杰普尔语
	[m1]ભોજપુરી ભાષા[/m]
	[m1]博杰普尔语[/m]

મુઘલ યુગ
莫卧儿帝国
	[m1]મુઘલ યુગ[/m]
	[m1]莫卧儿帝国[/m]

સિકર
錫卡爾
	[m1]સિકર[/m]
	[m1]錫卡爾[/m]

ઇલાયચી
白豆蔻
	[m1]ઇલાયચી[/m]
	[m1]白豆蔻[/m]

કાશ્મીરી ભાષા
克什米爾語
	[m1]કાશ્મીરી ભાષા[/m]
	[m1]克什米爾語[/m]

સિમા ગુઆંગ
司马光
	[m1]સિમા ગુઆંગ[/m]
	[m1]司马光[/m]

ધ્રુવીય રીંછ
北極熊
	[m1]ધ્રુવીય રીંછ[/m]
	[m1]北極熊[/m]

કન્નડ ભાષા
卡纳达语
	[m1]કન્નડ ભાષા[/m]
	[m1]卡纳达语[/m]

મગહી ભાષા
摩揭陀語
	[m1]મગહી ભાષા[/m]
	[m1]摩揭陀語[/m]

હાથ
手
	[m1]હાથ[/m]
	[m1]手[/m]

ઓડિઆ ભાષા
奥里亚语
	[m1]ઓડિઆ ભાષા[/m]
	[m1]奥里亚语[/m]

નેપાળી ભાષા
尼泊尔语
	[m1]નેપાળી ભાષા[/m]
	[m1]尼泊尔语[/m]

વસ્તી
人口
	[m1]વસ્તી[/m]
	[m1]人口[/m]

મણિપુરી ભાષા
曼尼普尔语
	[m1]મણિપુરી ભાષા[/m]
	[m1]曼尼普尔语[/m]

સંથાલી ભાષા
桑塔利语
	[m1]સંથાલી ભાષા[/m]
	[m1]桑塔利语[/m]

નેપાલ ભાષા
尼瓦尔语
	[m1]નેપાલ ભાષા[/m]
	[m1]尼瓦尔语[/m]

સિંધી ભાષા
信德语
	[m1]સિંધી ભાષા[/m]
	[m1]信德语[/m]

કાજુ
腰果
	[m1]કાજુ[/m]
	[m1]腰果[/m]

ધોધ
瀑布
	[m1]ધોધ[/m]
	[m1]瀑布[/m]

માખણ
黄油
	[m1]માખણ[/m]
	[m1]黄油[/m]

પાબ્લો નેરુદા
巴勃罗·聂鲁达
	[m1]પાબ્લો નેરુદા[/m]
	[m1]巴勃罗·聂鲁达[/m]

કોંકણી ભાષા
孔卡尼语
	[m1]કોંકણી ભાષા[/m]
	[m1]孔卡尼语[/m]

એલેક્ઝાન્ડર ગ્રેહામ બેલ
亚历山大·格拉汉姆·贝尔
	[m1]એલેક્ઝાન્ડર ગ્રેહામ બેલ[/m]
	[m1]亚历山大·格拉汉姆·贝尔[/m]

જ્યોતિષવિદ્યા
占星学
	[m1]જ્યોતિષવિદ્યા[/m]
	[m1]占星学[/m]

સંગીત વાદ્ય
乐器
	[m1]સંગીત વાદ્ય[/m]
	[m1]乐器[/m]

હંસ
天鹅
	[m1]હંસ[/m]
	[m1]天鹅[/m]

બેનઝિર ભુટ્ટો
贝娜齐尔·布托
	[m1]બેનઝિર ભુટ્ટો[/m]
	[m1]贝娜齐尔·布托[/m]

ઓક્સફોર્ડ યુનિવર્સિટી
牛津大学
	[m1]ઓક્સફોર્ડ યુનિવર્સિટી[/m]
	[m1]牛津大学[/m]

માર્ગ
道路
	[m1]માર્ગ[/m]
	[m1]道路[/m]

હેલિકોપ્ટર
直升機
	[m1]હેલિકોપ્ટર[/m]
	[m1]直升機[/m]

હિપોપોટેમસ
河马
	[m1]હિપોપોટેમસ[/m]
	[m1]河马[/m]

ગુલાબ
蔷薇属
	[m1]ગુલાબ[/m]
	[m1]蔷薇属[/m]

દિપડો
豹
	[m1]દિપડો[/m]
	[m1]豹[/m]

સાલ્ઝબર્ગ
萨尔茨堡
	[m1]સાલ્ઝબર્ગ[/m]
	[m1]萨尔茨堡[/m]

ગ્રીસની પૌરાણિક માન્યતાઓ
希腊神话
	[m1]ગ્રીસની પૌરાણિક માન્યતાઓ[/m]
	[m1]希腊神话[/m]

હોકાયંત્ર
指南针
	[m1]હોકાયંત્ર[/m]
	[m1]指南针[/m]

ક્ષ-કિરણો
X射线
	[m1]ક્ષ-કિરણો[/m]
	[m1]X射线[/m]

પપૈયાં
番木瓜
	[m1]પપૈયાં[/m]
	[m1]番木瓜[/m]

વિશ્વ કુસ્તી મનોરંજન
世界摔角娛樂
	[m1]વિશ્વ કુસ્તી મનોરંજન[/m]
	[m1]世界摔角娛樂[/m]

ટીટીકાકા સરોવર
的的喀喀湖
	[m1]ટીટીકાકા સરોવર[/m]
	[m1]的的喀喀湖[/m]

કોલંબો
可倫坡
	[m1]કોલંબો[/m]
	[m1]可倫坡[/m]

મદીના
麦地那
	[m1]મદીના[/m]
	[m1]麦地那[/m]

રેસલમેનિયા
摔角狂熱
	[m1]રેસલમેનિયા[/m]
	[m1]摔角狂熱[/m]

કેમ્બ્રિજ વિશ્વવિદ્યાલય
剑桥大学
	[m1]કેમ્બ્રિજ વિશ્વવિદ્યાલય[/m]
	[m1]剑桥大学[/m]

જરથુષ્ટ્ર
琐罗亚斯德
	[m1]જરથુષ્ટ્ર[/m]
	[m1]琐罗亚斯德[/m]

રાઈટ બંધુઓ
莱特兄弟
	[m1]રાઈટ બંધુઓ[/m]
	[m1]莱特兄弟[/m]

હેક્ટર
公顷
	[m1]હેક્ટર[/m]
	[m1]公顷[/m]

બાપ્તિસ્મા (બૅપ્ટિઝમ)
洗禮
	[m1]બાપ્તિસ્મા (બૅપ્ટિઝમ)[/m]
	[m1]洗禮[/m]

ફુગાવો
通货膨胀
	[m1]ફુગાવો[/m]
	[m1]通货膨胀[/m]

અરાલ સમુદ્ર
鹹海
	[m1]અરાલ સમુદ્ર[/m]
	[m1]鹹海[/m]

લામ્બોરગીની
藍寶堅尼
	[m1]લામ્બોરગીની[/m]
	[m1]藍寶堅尼[/m]

લેન્ડ રોવર
路虎
	[m1]લેન્ડ રોવર[/m]
	[m1]路虎[/m]

વાંસ
竹
	[m1]વાંસ[/m]
	[m1]竹[/m]

સૌંદર્ય શાસ્ત્ર
美学
	[m1]સૌંદર્ય શાસ્ત્ર[/m]
	[m1]美学[/m]

કોકોસ (કીલીંગ) દ્વીપ
科科斯（基林）群島
	[m1]કોકોસ (કીલીંગ) દ્વીપ[/m]
	[m1]科科斯（基林）群島[/m]

પિસ્તા
开心果
	[m1]પિસ્તા[/m]
	[m1]开心果[/m]

ક્વીન્સલેન્ડ
昆士蘭州
	[m1]ક્વીન્સલેન્ડ[/m]
	[m1]昆士蘭州[/m]

મિનેપોલિસ
明尼阿波利斯
	[m1]મિનેપોલિસ[/m]
	[m1]明尼阿波利斯[/m]

મૈથિલી ભાષા
迈蒂利语
	[m1]મૈથિલી ભાષા[/m]
	[m1]迈蒂利语[/m]

અંજીર
無花果
	[m1]અંજીર[/m]
	[m1]無花果[/m]

મિઝો ભાષા
米佐语
	[m1]મિઝો ભાષા[/m]
	[m1]米佐语[/m]

માર્ક ઝકરબર્ગ
马克·扎克伯格
	[m1]માર્ક ઝકરબર્ગ[/m]
	[m1]马克·扎克伯格[/m]

મલયાલમ ભાષા
马拉雅拉姆语
	[m1]મલયાલમ ભાષા[/m]
	[m1]马拉雅拉姆语[/m]

જીવનચરિત્ર
傳記
	[m1]જીવનચરિત્ર[/m]
	[m1]傳記[/m]

રેશમ માર્ગ
丝绸之路
	[m1]રેશમ માર્ગ[/m]
	[m1]丝绸之路[/m]

તાઈકવૉન્દો
跆拳道
	[m1]તાઈકવૉન્દો[/m]
	[m1]跆拳道[/m]

ઉંદર
大家鼠
	[m1]ઉંદર[/m]
	[m1]大家鼠[/m]

દ્વિપદ નામકરણ
二名法
	[m1]દ્વિપદ નામકરણ[/m]
	[m1]二名法[/m]

પાલિ ભાષા
巴利语
	[m1]પાલિ ભાષા[/m]
	[m1]巴利语[/m]

રોબર્ટ પેટિસન
羅伯·派汀森
	[m1]રોબર્ટ પેટિસન[/m]
	[m1]羅伯·派汀森[/m]

મુંગેર
蒙格埃尔
	[m1]મુંગેર[/m]
	[m1]蒙格埃尔[/m]

સ્વાઇન ફ્લ્યુ
豬流感
	[m1]સ્વાઇન ફ્લ્યુ[/m]
	[m1]豬流感[/m]

નખ
指甲
	[m1]નખ[/m]
	[m1]指甲[/m]

મધુબાલા
瑪杜芭拉
	[m1]મધુબાલા[/m]
	[m1]瑪杜芭拉[/m]

ઓઝોન
臭氧
	[m1]ઓઝોન[/m]
	[m1]臭氧[/m]

શેરડી
甘蔗
	[m1]શેરડી[/m]
	[m1]甘蔗[/m]

જાહેરાત
廣告
	[m1]જાહેરાત[/m]
	[m1]廣告[/m]

સ્વતંત્રતા
独立
	[m1]સ્વતંત્રતા[/m]
	[m1]独立[/m]

એલેક્ઝાન્ડર ફ્લેમિંગ
亚历山大·弗莱明
	[m1]એલેક્ઝાન્ડર ફ્લેમિંગ[/m]
	[m1]亚历山大·弗莱明[/m]

સોલોમન
所羅門
	[m1]સોલોમન[/m]
	[m1]所羅門[/m]

યાહૂ!
雅虎
	[m1]યાહૂ![/m]
	[m1]雅虎[/m]

ફેબ્રુઆરી ૩૦
2月30日
	[m1]ફેબ્રુઆરી ૩૦[/m]
	[m1]2月30日[/m]

ઓકલેન્ડ
奧克蘭都會區
	[m1]ઓકલેન્ડ[/m]
	[m1]奧克蘭都會區[/m]

ગુલબર્ગ
古尔伯加
	[m1]ગુલબર્ગ[/m]
	[m1]古尔伯加[/m]

એ કે-૪૭
AK-47突击步枪
	[m1]એ કે-૪૭[/m]
	[m1]AK-47突击步枪[/m]

મિથેન
甲烷
	[m1]મિથેન[/m]
	[m1]甲烷[/m]

મરિઉપોલ
马里乌波尔
	[m1]મરિઉપોલ[/m]
	[m1]马里乌波尔[/m]

ગીઝાનો મહાન પિરામિડ
胡夫金字塔
	[m1]ગીઝાનો મહાન પિરામિડ[/m]
	[m1]胡夫金字塔[/m]

સિંધ
信德省
	[m1]સિંધ[/m]
	[m1]信德省[/m]

વર્તુળનો વ્યાસ
直径
	[m1]વર્તુળનો વ્યાસ[/m]
	[m1]直径[/m]

શિક્ષક
教师
	[m1]શિક્ષક[/m]
	[m1]教师[/m]

ગો (પ્રોગ્રામિંગ ભાષા)
Go
	[m1]ગો (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]Go[/m]

સેન્ટ્રલ ઇન્ટેલિજન્સ એજન્સી
中央情报局
	[m1]સેન્ટ્રલ ઇન્ટેલિજન્સ એજન્સી[/m]
	[m1]中央情报局[/m]

રામાયણ
罗摩衍那
	[m1]રામાયણ[/m]
	[m1]罗摩衍那[/m]

અક્રોતીરી અને ધેકેલીયા
亞克羅提利與德凱利亞
	[m1]અક્રોતીરી અને ધેકેલીયા[/m]
	[m1]亞克羅提利與德凱利亞[/m]

મગફળી
花生
	[m1]મગફળી[/m]
	[m1]花生[/m]

ધુમ્મસ
霧
	[m1]ધુમ્મસ[/m]
	[m1]霧[/m]

બહુકોણ
多边形
	[m1]બહુકોણ[/m]
	[m1]多边形[/m]

વેલેન્ટાઇન્સ ડે
情人节
	[m1]વેલેન્ટાઇન્સ ડે[/m]
	[m1]情人节[/m]

ગલ્ફ વોર
海湾战争
	[m1]ગલ્ફ વોર[/m]
	[m1]海湾战争[/m]

રેશમ
丝绸
	[m1]રેશમ[/m]
	[m1]丝绸[/m]

મિશ્રધાતુ
合金
	[m1]મિશ્રધાતુ[/m]
	[m1]合金[/m]

નિવસન તંત્ર
生态系统
	[m1]નિવસન તંત્ર[/m]
	[m1]生态系统[/m]

રેફ્રિજરેટર
冰箱
	[m1]રેફ્રિજરેટર[/m]
	[m1]冰箱[/m]

ટપાલ ટિકિટ
邮票
	[m1]ટપાલ ટિકિટ[/m]
	[m1]邮票[/m]

શક્કરીયાં
番薯
	[m1]શક્કરીયાં[/m]
	[m1]番薯[/m]

કાર્ટેન (Kärnten)
克恩顿州
	[m1]કાર્ટેન (Kärnten)[/m]
	[m1]克恩顿州[/m]

સમુરાઇ
武士 (日本)
	[m1]સમુરાઇ[/m]
	[m1]武士 (日本)[/m]

કોલંબિયા, દક્ષિણ કેરોલિના
哥伦比亚 (南卡罗来纳州)
	[m1]કોલંબિયા, દક્ષિણ કેરોલિના[/m]
	[m1]哥伦比亚 (南卡罗来纳州)[/m]

દેવનાગરી
天城文
	[m1]દેવનાગરી[/m]
	[m1]天城文[/m]

તરબૂચ
西瓜
	[m1]તરબૂચ[/m]
	[m1]西瓜[/m]

પવનચક્કી
風車 (動力機)
	[m1]પવનચક્કી[/m]
	[m1]風車 (動力機)[/m]

રિકટર મેગ્નીટયુડ સ્કેલ
黎克特制地震震級
	[m1]રિકટર મેગ્નીટયુડ સ્કેલ[/m]
	[m1]黎克特制地震震級[/m]

લેસર
激光
	[m1]લેસર[/m]
	[m1]激光[/m]

તાવ
发热
	[m1]તાવ[/m]
	[m1]发热[/m]

આંતરરાષ્ટ્રીય મહિલા દિન
国际妇女节
	[m1]આંતરરાષ્ટ્રીય મહિલા દિન[/m]
	[m1]国际妇女节[/m]

વોરાર્લબર્ગ
福拉尔贝格州
	[m1]વોરાર્લબર્ગ[/m]
	[m1]福拉尔贝格州[/m]

પીઝાનો ઢળતો મિનારો
比萨斜塔
	[m1]પીઝાનો ઢળતો મિનારો[/m]
	[m1]比萨斜塔[/m]

સૂક્ષ્મ અર્થશાસ્ત્ર
微观经济学
	[m1]સૂક્ષ્મ અર્થશાસ્ત્ર[/m]
	[m1]微观经济学[/m]

લીડ્ઝ
利兹
	[m1]લીડ્ઝ[/m]
	[m1]利兹[/m]

હડકવા
狂犬病
	[m1]હડકવા[/m]
	[m1]狂犬病[/m]

કીટ વિજ્ઞાન
昆虫学
	[m1]કીટ વિજ્ઞાન[/m]
	[m1]昆虫学[/m]

અતિવાસ્તવવાદ
超现实主义
	[m1]અતિવાસ્તવવાદ[/m]
	[m1]超现实主义[/m]

દીવાદાંડી
灯塔
	[m1]દીવાદાંડી[/m]
	[m1]灯塔[/m]

માર્કેટિંગ
市场营销
	[m1]માર્કેટિંગ[/m]
	[m1]市场营销[/m]

સ્ટીફન કિંગ
斯蒂芬·金
	[m1]સ્ટીફન કિંગ[/m]
	[m1]斯蒂芬·金[/m]

રેડિયો સ્ટુડિયો 54 નેટવર્કના
第54演播室電台聯播網
	[m1]રેડિયો સ્ટુડિયો 54 નેટવર્કના[/m]
	[m1]第54演播室電台聯播網[/m]

દાયકો
年代
	[m1]દાયકો[/m]
	[m1]年代[/m]

બદામ
扁桃
	[m1]બદામ[/m]
	[m1]扁桃[/m]

વેદ
吠陀
	[m1]વેદ[/m]
	[m1]吠陀[/m]

સિલ્વેસ્ટર સ્ટેલોન
席維斯·史特龍
	[m1]સિલ્વેસ્ટર સ્ટેલોન[/m]
	[m1]席維斯·史特龍[/m]

મેરેથોન
马拉松
	[m1]મેરેથોન[/m]
	[m1]马拉松[/m]

ગુડફ્રાઈડે
耶穌受難節
	[m1]ગુડફ્રાઈડે[/m]
	[m1]耶穌受難節[/m]

રાશી
黃道帶
	[m1]રાશી[/m]
	[m1]黃道帶[/m]

ટેક્લોબેન
独鲁万市
	[m1]ટેક્લોબેન[/m]
	[m1]独鲁万市[/m]

યોહાન
聖若翰洗者
	[m1]યોહાન[/m]
	[m1]聖若翰洗者[/m]

ઝેર
毒物
	[m1]ઝેર[/m]
	[m1]毒物[/m]

અતિસાર
腹瀉
	[m1]અતિસાર[/m]
	[m1]腹瀉[/m]

અંદામાન અને નિકોબાર દ્વીપસમૂહ
安达曼-尼科巴群岛
	[m1]અંદામાન અને નિકોબાર દ્વીપસમૂહ[/m]
	[m1]安达曼-尼科巴群岛[/m]

પંડિત રામ નારાયણ
拉姆·那拉扬
	[m1]પંડિત રામ નારાયણ[/m]
	[m1]拉姆·那拉扬[/m]

ઇટાનગર
伊塔那噶
	[m1]ઇટાનગર[/m]
	[m1]伊塔那噶[/m]

રશિયાનાં ગણતંત્રો
俄罗斯自治共和国
	[m1]રશિયાનાં ગણતંત્રો[/m]
	[m1]俄罗斯自治共和国[/m]

બારપેટા જિલ્લો
巴貝塔縣
	[m1]બારપેટા જિલ્લો[/m]
	[m1]巴貝塔縣[/m]

વેગમાન સંરક્ષણનો નિયમ
动量
	[m1]વેગમાન સંરક્ષણનો નિયમ[/m]
	[m1]动量[/m]

નાઈટ્સ ટેમ્પ્લર
圣殿骑士团
	[m1]નાઈટ્સ ટેમ્પ્લર[/m]
	[m1]圣殿骑士团[/m]

તરંગલંબાઇ
波长
	[m1]તરંગલંબાઇ[/m]
	[m1]波长[/m]

તંજાવુર
坦贾武尔
	[m1]તંજાવુર[/m]
	[m1]坦贾武尔[/m]

સ્ટેનફોર્ડ યુનિવર્સિટી
史丹佛大學
	[m1]સ્ટેનફોર્ડ યુનિવર્સિટી[/m]
	[m1]史丹佛大學[/m]

ફ્રેન્ક લેમ્પાર્ડ
法蘭·林柏特
	[m1]ફ્રેન્ક લેમ્પાર્ડ[/m]
	[m1]法蘭·林柏特[/m]

કોથમીર
芫荽
	[m1]કોથમીર[/m]
	[m1]芫荽[/m]

મનોવિષ્લેષણ
精神分析学
	[m1]મનોવિષ્લેષણ[/m]
	[m1]精神分析学[/m]

ભારતનો રાષ્ટ્રધ્વજ
印度国旗
	[m1]ભારતનો રાષ્ટ્રધ્વજ[/m]
	[m1]印度国旗[/m]

વંશીય જૂથ
族群
	[m1]વંશીય જૂથ[/m]
	[m1]族群[/m]

વાર
星期中的日子
	[m1]વાર[/m]
	[m1]星期中的日子[/m]

ચિત્તોડગઢ
奇陶尔加尔
	[m1]ચિત્તોડગઢ[/m]
	[m1]奇陶尔加尔[/m]

ઈમાન
清真言
	[m1]ઈમાન[/m]
	[m1]清真言[/m]

એડનની ખાડી
亚丁湾
	[m1]એડનની ખાડી[/m]
	[m1]亚丁湾[/m]

મનમોહન સિંહ
曼莫汉·辛格
	[m1]મનમોહન સિંહ[/m]
	[m1]曼莫汉·辛格[/m]

રાતો પાંડા
小熊猫
	[m1]રાતો પાંડા[/m]
	[m1]小熊猫[/m]

ભિલવાડા જિલ્લો
皮爾瓦拉縣
	[m1]ભિલવાડા જિલ્લો[/m]
	[m1]皮爾瓦拉縣[/m]

સુરખાબ
火烈鸟
	[m1]સુરખાબ[/m]
	[m1]火烈鸟[/m]

સાર્વભૌમત્વ
主權
	[m1]સાર્વભૌમત્વ[/m]
	[m1]主權[/m]

બકિંગહામ પેલેસ
白金汉宫
	[m1]બકિંગહામ પેલેસ[/m]
	[m1]白金汉宫[/m]

બોંગાઇગાંવ જિલ્લો
邦蓋岡縣
	[m1]બોંગાઇગાંવ જિલ્લો[/m]
	[m1]邦蓋岡縣[/m]

કછર જિલ્લો
察查縣
	[m1]કછર જિલ્લો[/m]
	[m1]察查縣[/m]

યુનિફોર્મ રિસોર્સ લોકેટર
统一资源定位符
	[m1]યુનિફોર્મ રિસોર્સ લોકેટર[/m]
	[m1]统一资源定位符[/m]

ગૂગલ અર્થ
Google地球
	[m1]ગૂગલ અર્થ[/m]
	[m1]Google地球[/m]

ફાઇલ ટ્રાન્સ્ફર પ્રોટોકોલ
文件传输协议
	[m1]ફાઇલ ટ્રાન્સ્ફર પ્રોટોકોલ[/m]
	[m1]文件传输协议[/m]

અંતરનું વિશ્લેષણ
方差分析
	[m1]અંતરનું વિશ્લેષણ[/m]
	[m1]方差分析[/m]

ઊન
羊毛
	[m1]ઊન[/m]
	[m1]羊毛[/m]

પીડીએફ
便携式文档格式
	[m1]પીડીએફ[/m]
	[m1]便携式文档格式[/m]

નિહારિકા
星云
	[m1]નિહારિકા[/m]
	[m1]星云[/m]

યુનિવર્સલ સીરિયલ બસ
通用串行總線
	[m1]યુનિવર્સલ સીરિયલ બસ[/m]
	[m1]通用串行總線[/m]

તાલિબાન
塔利班
	[m1]તાલિબાન[/m]
	[m1]塔利班[/m]

દારાંગ જિલ્લો
達讓縣
	[m1]દારાંગ જિલ્લો[/m]
	[m1]達讓縣[/m]

ધેમાજી જિલ્લો
德馬傑縣
	[m1]ધેમાજી જિલ્લો[/m]
	[m1]德馬傑縣[/m]

પર્લ
Perl
	[m1]પર્લ[/m]
	[m1]Perl[/m]

ઈંધણ (બળતણ)
燃料
	[m1]ઈંધણ (બળતણ)[/m]
	[m1]燃料[/m]

હૈલાકાંડી જિલ્લો
海拉坎迪縣
	[m1]હૈલાકાંડી જિલ્લો[/m]
	[m1]海拉坎迪縣[/m]

ગોલાઘાટ જિલ્લો
革拉嘎縣
	[m1]ગોલાઘાટ જિલ્લો[/m]
	[m1]革拉嘎縣[/m]

ગોલપારા જિલ્લો
戈阿帕拉縣
	[m1]ગોલપારા જિલ્લો[/m]
	[m1]戈阿帕拉縣[/m]

કરીમગંજ જિલ્લો
卡仁甘傑縣
	[m1]કરીમગંજ જિલ્લો[/m]
	[m1]卡仁甘傑縣[/m]

કાર્બી ઓન્ગલોન્ગ જિલ્લો
卡比昂隆縣
	[m1]કાર્બી ઓન્ગલોન્ગ જિલ્લો[/m]
	[m1]卡比昂隆縣[/m]

હળદર
薑黃
	[m1]હળદર[/m]
	[m1]薑黃[/m]

રણ બિલાડી
非洲野貓
	[m1]રણ બિલાડી[/m]
	[m1]非洲野貓[/m]

એમપીથ્રી
MP3
	[m1]એમપીથ્રી[/m]
	[m1]MP3[/m]

કોકરાઝાર જિલ્લો
科克拉贾县
	[m1]કોકરાઝાર જિલ્લો[/m]
	[m1]科克拉贾县[/m]

જંગલી બિલાડી
丛林猫
	[m1]જંગલી બિલાડી[/m]
	[m1]丛林猫[/m]

ચક્તાવાળી બિલાડી
豹貓
	[m1]ચક્તાવાળી બિલાડી[/m]
	[m1]豹貓[/m]

ભેંસ
水牛
	[m1]ભેંસ[/m]
	[m1]水牛[/m]

મારિગાંવ જિલ્લો
馬日岡縣
	[m1]મારિગાંવ જિલ્લો[/m]
	[m1]馬日岡縣[/m]

લખિમપુર જિલ્લો
拉金普縣
	[m1]લખિમપુર જિલ્લો[/m]
	[m1]拉金普縣[/m]

શોણિતપુર જિલ્લો
索尼特普縣
	[m1]શોણિતપુર જિલ્લો[/m]
	[m1]索尼特普縣[/m]

શિવસાગર જિલ્લો
西布薩噶縣
	[m1]શિવસાગર જિલ્લો[/m]
	[m1]西布薩噶縣[/m]

ઉત્તર કછર જિલ્લો
北卡查山縣
	[m1]ઉત્તર કછર જિલ્લો[/m]
	[m1]北卡查山縣[/m]

દાઢી
鬍鬚
	[m1]દાઢી[/m]
	[m1]鬍鬚[/m]

સૈગોન એરપોર્ટ
隆城國際機場
	[m1]સૈગોન એરપોર્ટ[/m]
	[m1]隆城國際機場[/m]

મેજર ડિપ્રેસિવ ડિસઓર્ડર
重性抑郁障碍
	[m1]મેજર ડિપ્રેસિવ ડિસઓર્ડર[/m]
	[m1]重性抑郁障碍[/m]

કૃષ્ણ
黑天
	[m1]કૃષ્ણ[/m]
	[m1]黑天[/m]

અરરિયા જિલ્લો
阿拉里亚县
	[m1]અરરિયા જિલ્લો[/m]
	[m1]阿拉里亚县[/m]

અરવલ જિલ્લો
阿沃爾縣
	[m1]અરવલ જિલ્લો[/m]
	[m1]阿沃爾縣[/m]

નિર્વાણ
涅槃
	[m1]નિર્વાણ[/m]
	[m1]涅槃[/m]

આગ્રા
阿格拉
	[m1]આગ્રા[/m]
	[m1]阿格拉[/m]

ચોમાસુ
季风
	[m1]ચોમાસુ[/m]
	[m1]季风[/m]

એલર્જી
过敏
	[m1]એલર્જી[/m]
	[m1]过敏[/m]

સંક્ષિપ્ત સંદેશ સેવા
簡訊
	[m1]સંક્ષિપ્ત સંદેશ સેવા[/m]
	[m1]簡訊[/m]

દુકાળ
干旱
	[m1]દુકાળ[/m]
	[m1]干旱[/m]

કાળા મરી
黑胡椒
	[m1]કાળા મરી[/m]
	[m1]黑胡椒[/m]

ઔરંગાબાદ જિલ્લો (બિહાર)
奧蘭加巴德縣
	[m1]ઔરંગાબાદ જિલ્લો (બિહાર)[/m]
	[m1]奧蘭加巴德縣[/m]

કાશ્મીર
克什米尔
	[m1]કાશ્મીર[/m]
	[m1]克什米尔[/m]

સ્વર્ગીય ગુફા
天堂洞
	[m1]સ્વર્ગીય ગુફા[/m]
	[m1]天堂洞[/m]

હરિતદ્રવ્ય
叶绿素
	[m1]હરિતદ્રવ્ય[/m]
	[m1]叶绿素[/m]

વીમો
保險
	[m1]વીમો[/m]
	[m1]保險[/m]

ફ્રાન્સનો રાષ્ટ્રધ્વજ
法国国旗
	[m1]ફ્રાન્સનો રાષ્ટ્રધ્વજ[/m]
	[m1]法国国旗[/m]

સંસ્થા
组织 (社会学)
	[m1]સંસ્થા[/m]
	[m1]组织 (社会学)[/m]

ગેસ્ટાપો
盖世太保
	[m1]ગેસ્ટાપો[/m]
	[m1]盖世太保[/m]

પ્રિન્સ ચાર્લ્સ
威爾斯親王查爾斯
	[m1]પ્રિન્સ ચાર્લ્સ[/m]
	[m1]威爾斯親王查爾斯[/m]

ટાઇમ (સામયિક)
時代 (雜誌)
	[m1]ટાઇમ (સામયિક)[/m]
	[m1]時代 (雜誌)[/m]

લોકગીત
民俗音樂
	[m1]લોકગીત[/m]
	[m1]民俗音樂[/m]

કાગડો
乌鸦
	[m1]કાગડો[/m]
	[m1]乌鸦[/m]

ડિસ્કવરી ચેનલ
探索頻道
	[m1]ડિસ્કવરી ચેનલ[/m]
	[m1]探索頻道[/m]

ચંડીગઢ
昌迪加尔
	[m1]ચંડીગઢ[/m]
	[m1]昌迪加尔[/m]

વરિયાળી
小茴香
	[m1]વરિયાળી[/m]
	[m1]小茴香[/m]

સ્ફટિક
晶体
	[m1]સ્ફટિક[/m]
	[m1]晶体[/m]

મમી
木乃伊
	[m1]મમી[/m]
	[m1]木乃伊[/m]

હાઇડ્રોકાર્બન
烃
	[m1]હાઇડ્રોકાર્બન[/m]
	[m1]烃[/m]

એપોલો ૧૧
阿波罗11号
	[m1]એપોલો ૧૧[/m]
	[m1]阿波罗11号[/m]

બર્મુડા ત્રિકોણ
百慕達三角
	[m1]બર્મુડા ત્રિકોણ[/m]
	[m1]百慕達三角[/m]

રણદ્વીપ
綠洲
	[m1]રણદ્વીપ[/m]
	[m1]綠洲[/m]

ટર્કી
火雞
	[m1]ટર્કી[/m]
	[m1]火雞[/m]

બ્રેમ્પ્ટન, ઓન્ટારીયો
布兰普顿
	[m1]બ્રેમ્પ્ટન, ઓન્ટારીયો[/m]
	[m1]布兰普顿[/m]

નાગોર્નો-કરબાખ ગણરાજ્ય
納戈爾諾-卡拉巴赫
	[m1]નાગોર્નો-કરબાખ ગણરાજ્ય[/m]
	[m1]納戈爾諾-卡拉巴赫[/m]

ધ અંડરટેકર
送葬者 (摔角手)
	[m1]ધ અંડરટેકર[/m]
	[m1]送葬者 (摔角手)[/m]

જિહાદ
圣战
	[m1]જિહાદ[/m]
	[m1]圣战[/m]

ઉષ્મા
熱量
	[m1]ઉષ્મા[/m]
	[m1]熱量[/m]

મંદિર
神庙
	[m1]મંદિર[/m]
	[m1]神庙[/m]

એલેક્સ ફર્ગ્યુસન
亚历克斯·弗格森
	[m1]એલેક્સ ફર્ગ્યુસન[/m]
	[m1]亚历克斯·弗格森[/m]

કલકલિયો
翠鸟
	[m1]કલકલિયો[/m]
	[m1]翠鸟[/m]

અળસી
亚麻
	[m1]અળસી[/m]
	[m1]亚麻[/m]

કોલ્ડપ્લે
酷玩樂團
	[m1]કોલ્ડપ્લે[/m]
	[m1]酷玩樂團[/m]

સ્વસ્તિક
卐
	[m1]સ્વસ્તિક[/m]
	[m1]卐[/m]

કંદહાર
坎大哈
	[m1]કંદહાર[/m]
	[m1]坎大哈[/m]

નીલગિરી
桉树
	[m1]નીલગિરી[/m]
	[m1]桉树[/m]

એનફિલ્ડ
安菲尔德球场
	[m1]એનફિલ્ડ[/m]
	[m1]安菲尔德球场[/m]

ફણસ
波罗蜜
	[m1]ફણસ[/m]
	[m1]波罗蜜[/m]

માછલીઘર
水族箱
	[m1]માછલીઘર[/m]
	[m1]水族箱[/m]

રાજા આર્થર
亚瑟王
	[m1]રાજા આર્થર[/m]
	[m1]亚瑟王[/m]

લાલ કિલ્લો
德里红堡
	[m1]લાલ કિલ્લો[/m]
	[m1]德里红堡[/m]

દાદરા અને નગરહવેલી
达德拉-纳加尔哈维利
	[m1]દાદરા અને નગરહવેલી[/m]
	[m1]达德拉-纳加尔哈维利[/m]

વિદ્યુત ક્ષેત્ર
電場
	[m1]વિદ્યુત ક્ષેત્ર[/m]
	[m1]電場[/m]

કાળો કોશી
黑卷尾
	[m1]કાળો કોશી[/m]
	[m1]黑卷尾[/m]

ચાર્લ્સ બૅબેજ
查尔斯·巴贝奇
	[m1]ચાર્લ્સ બૅબેજ[/m]
	[m1]查尔斯·巴贝奇[/m]

ફીજી હિન્દી
斐濟印地文
	[m1]ફીજી હિન્દી[/m]
	[m1]斐濟印地文[/m]

હેરી પોટર એન્ડ ધ ડેથલી હેલોઝ
哈利·波特与死亡圣器
	[m1]હેરી પોટર એન્ડ ધ ડેથલી હેલોઝ[/m]
	[m1]哈利·波特与死亡圣器[/m]

શ્રીમદ્ ભગવદ્ ગીતા
薄伽梵歌
	[m1]શ્રીમદ્ ભગવદ્ ગીતા[/m]
	[m1]薄伽梵歌[/m]

ઑસ્ટ્રિયાનો રાષ્ટ્રધ્વજ
奧地利國旗
	[m1]ઑસ્ટ્રિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]奧地利國旗[/m]

અખરોટ
普通胡桃
	[m1]અખરોટ[/m]
	[m1]普通胡桃[/m]

પાલી જિલ્લો
帕里縣
	[m1]પાલી જિલ્લો[/m]
	[m1]帕里縣[/m]

ઐશ્વર્યા રાય
艾西瓦娅·巴克罕
	[m1]ઐશ્વર્યા રાય[/m]
	[m1]艾西瓦娅·巴克罕[/m]

કુ ક્લક્સ ક્લાન
三K党
	[m1]કુ ક્લક્સ ક્લાન[/m]
	[m1]三K党[/m]

બ્રાહ્મણ
婆罗门
	[m1]બ્રાહ્મણ[/m]
	[m1]婆罗门[/m]

વોરન બફેટ
沃伦·巴菲特
	[m1]વોરન બફેટ[/m]
	[m1]沃伦·巴菲特[/m]

કામસૂત્ર
欲经
	[m1]કામસૂત્ર[/m]
	[m1]欲经[/m]

હસન
哈斯桑
	[m1]હસન[/m]
	[m1]哈斯桑[/m]

સ્વામી વિવેકાનંદ
斯瓦米·維韋卡南達
	[m1]સ્વામી વિવેકાનંદ[/m]
	[m1]斯瓦米·維韋卡南達[/m]

એકમ
计量单位
	[m1]એકમ[/m]
	[m1]计量单位[/m]

ફિબોનાકિ
斐波那契数列
	[m1]ફિબોનાકિ[/m]
	[m1]斐波那契数列[/m]

રક્તના પ્રકાર
血型
	[m1]રક્તના પ્રકાર[/m]
	[m1]血型[/m]

કેથરિન ઝેટા-જોન્સ
凯瑟琳·泽塔-琼斯
	[m1]કેથરિન ઝેટા-જોન્સ[/m]
	[m1]凯瑟琳·泽塔-琼斯[/m]

બ્લેક સબાથ
黑色安息日
	[m1]બ્લેક સબાથ[/m]
	[m1]黑色安息日[/m]

પ્રમબનન
普兰巴南
	[m1]પ્રમબનન[/m]
	[m1]普兰巴南[/m]

મુસલમાન
穆斯林
	[m1]મુસલમાન[/m]
	[m1]穆斯林[/m]

પ્રતિભા પાટીલ
普拉蒂巴·帕蒂尔
	[m1]પ્રતિભા પાટીલ[/m]
	[m1]普拉蒂巴·帕蒂尔[/m]

પત્તા
遊戲牌
	[m1]પત્તા[/m]
	[m1]遊戲牌[/m]

ફીનલેંડનો રાષ્ટ્રધ્વજ
芬兰国旗
	[m1]ફીનલેંડનો રાષ્ટ્રધ્વજ[/m]
	[m1]芬兰国旗[/m]

લખનૌ
勒克瑙
	[m1]લખનૌ[/m]
	[m1]勒克瑙[/m]

સિટી ઓફ માન્ચેસ્ટર સ્ટેડિયમ
曼徹斯特市球場
	[m1]સિટી ઓફ માન્ચેસ્ટર સ્ટેડિયમ[/m]
	[m1]曼徹斯特市球場[/m]

જર્મનીનો રાષ્ટ્રધ્વજ
德国国旗
	[m1]જર્મનીનો રાષ્ટ્રધ્વજ[/m]
	[m1]德国国旗[/m]

યુરિયા
尿素
	[m1]યુરિયા[/m]
	[m1]尿素[/m]

અમૃતસર
阿姆利则
	[m1]અમૃતસર[/m]
	[m1]阿姆利则[/m]

આલ્બેનિયાનો રાષ્ટ્રધ્વજ
阿尔巴尼亚国旗
	[m1]આલ્બેનિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]阿尔巴尼亚国旗[/m]

ડેડમાઉસ
鼠來寶 (DJ)
	[m1]ડેડમાઉસ[/m]
	[m1]鼠來寶 (DJ)[/m]

ચંદ્રયાન-૧
月船1号
	[m1]ચંદ્રયાન-૧[/m]
	[m1]月船1号[/m]

ભોજપુર જિલ્લો
波吉布爾縣
	[m1]ભોજપુર જિલ્લો[/m]
	[m1]波吉布爾縣[/m]

ભાગલપુર જિલ્લો
巴加爾布爾縣
	[m1]ભાગલપુર જિલ્લો[/m]
	[m1]巴加爾布爾縣[/m]

બેગૂસરાય જિલ્લો
貝古薩萊縣
	[m1]બેગૂસરાય જિલ્લો[/m]
	[m1]貝古薩萊縣[/m]

દરભંગા જિલ્લો
達爾班加縣
	[m1]દરભંગા જિલ્લો[/m]
	[m1]達爾班加縣[/m]

બક્સર જિલ્લો
布克薩爾縣
	[m1]બક્સર જિલ્લો[/m]
	[m1]布克薩爾縣[/m]

જમુઈ જિલ્લો
扎穆伊縣
	[m1]જમુઈ જિલ્લો[/m]
	[m1]扎穆伊縣[/m]

ગોપાલગંજ જિલ્લો
戈帕爾甘傑縣
	[m1]ગોપાલગંજ જિલ્લો[/m]
	[m1]戈帕爾甘傑縣[/m]

ગયા જિલ્લો
加雅縣
	[m1]ગયા જિલ્લો[/m]
	[m1]加雅縣[/m]

ખગડિયા જિલ્લો
卡加里亞縣
	[m1]ખગડિયા જિલ્લો[/m]
	[m1]卡加里亞縣[/m]

જહાનાબાદ જિલ્લો
吉哈納巴德縣
	[m1]જહાનાબાદ જિલ્લો[/m]
	[m1]吉哈納巴德縣[/m]

ઓર્લાન્ડો, ફ્લોરિડા
奥兰多 (佛罗里达州)
	[m1]ઓર્લાન્ડો, ફ્લોરિડા[/m]
	[m1]奥兰多 (佛罗里达州)[/m]

પર્યટન
旅游
	[m1]પર્યટન[/m]
	[m1]旅游[/m]

કવિ
诗人
	[m1]કવિ[/m]
	[m1]诗人[/m]

દ્વિસંગી તારો
聯星
	[m1]દ્વિસંગી તારો[/m]
	[m1]聯星[/m]

માન્ચેસ્ટર સિટી ફૂટબૉલ ક્લબ
曼彻斯特城足球俱乐部
	[m1]માન્ચેસ્ટર સિટી ફૂટબૉલ ક્લબ[/m]
	[m1]曼彻斯特城足球俱乐部[/m]

ચલ
變數
	[m1]ચલ[/m]
	[m1]變數[/m]

અવયવ
因數
	[m1]અવયવ[/m]
	[m1]因數[/m]

ઈથેન
乙烷
	[m1]ઈથેન[/m]
	[m1]乙烷[/m]

હોલો
灰斑鸠
	[m1]હોલો[/m]
	[m1]灰斑鸠[/m]

રાજ કપૂર
拉吉·卡浦爾
	[m1]રાજ કપૂર[/m]
	[m1]拉吉·卡浦爾[/m]

સ્વતંત્રતા દિવસ (ભારત)
印度獨立日
	[m1]સ્વતંત્રતા દિવસ (ભારત)[/m]
	[m1]印度獨立日[/m]

પ્રણવ મુખર્જી
普拉纳布·慕克吉
	[m1]પ્રણવ મુખર્જી[/m]
	[m1]普拉纳布·慕克吉[/m]

એસ. એમ. કૃષ્ણ
索玛纳哈利·马雷阿·克里希纳
	[m1]એસ. એમ. કૃષ્ણ[/m]
	[m1]索玛纳哈利·马雷阿·克里希纳[/m]

પંજાબી ભાષા
旁遮普語
	[m1]પંજાબી ભાષા[/m]
	[m1]旁遮普語[/m]

આદમ અને હવા
亞當與夏娃
	[m1]આદમ અને હવા[/m]
	[m1]亞當與夏娃[/m]

અરબી સમુદ્ર
阿拉伯海
	[m1]અરબી સમુદ્ર[/m]
	[m1]阿拉伯海[/m]

પ્રદૂષણ
污染
	[m1]પ્રદૂષણ[/m]
	[m1]污染[/m]

સતના
瑟德納
	[m1]સતના[/m]
	[m1]瑟德納[/m]

સરસ્વતી દેવી
辯才天女
	[m1]સરસ્વતી દેવી[/m]
	[m1]辯才天女[/m]

કાકીનાડા
卡基纳达
	[m1]કાકીનાડા[/m]
	[m1]卡基纳达[/m]

ઉંબરો (વૃક્ષ)
榕屬
	[m1]ઉંબરો (વૃક્ષ)[/m]
	[m1]榕屬[/m]

હેઇદી ક્લુમ
海迪·克林
	[m1]હેઇદી ક્લુમ[/m]
	[m1]海迪·克林[/m]

ડેનમાર્કનો રાષ્ટ્રધ્વજ
丹麦国旗
	[m1]ડેનમાર્કનો રાષ્ટ્રધ્વજ[/m]
	[m1]丹麦国旗[/m]

સી. વી. રામન
钱德拉塞卡拉·拉曼
	[m1]સી. વી. રામન[/m]
	[m1]钱德拉塞卡拉·拉曼[/m]

લાતૂર
拉杜爾
	[m1]લાતૂર[/m]
	[m1]拉杜爾[/m]

નવી મુંબઈ
新孟買
	[m1]નવી મુંબઈ[/m]
	[m1]新孟買[/m]

પ્રાચી દેસાઇ
朴拉琪·黛塞
	[m1]પ્રાચી દેસાઇ[/m]
	[m1]朴拉琪·黛塞[/m]

ટાવર ઓફ લંડન
伦敦塔
	[m1]ટાવર ઓફ લંડન[/m]
	[m1]伦敦塔[/m]

આરમીન વન બ્યુરન
阿明·范·比伦
	[m1]આરમીન વન બ્યુરન[/m]
	[m1]阿明·范·比伦[/m]

શંખ
螺
	[m1]શંખ[/m]
	[m1]螺[/m]

મૌર્ય વંશ
孔雀王朝
	[m1]મૌર્ય વંશ[/m]
	[m1]孔雀王朝[/m]

પિત્તાશય
胆囊
	[m1]પિત્તાશય[/m]
	[m1]胆囊[/m]

વિદ્યુત વિચ્છેદન-વિશ્લેષણ (ઇલેક્ટ્રોલિસિસ)
电解
	[m1]વિદ્યુત વિચ્છેદન-વિશ્લેષણ (ઇલેક્ટ્રોલિસિસ)[/m]
	[m1]电解[/m]

વિનિમય દર
汇率
	[m1]વિનિમય દર[/m]
	[m1]汇率[/m]

જયપુર
齋浦爾
	[m1]જયપુર[/m]
	[m1]齋浦爾[/m]

કાનપુર
坎普尔
	[m1]કાનપુર[/m]
	[m1]坎普尔[/m]

ઈંદોર
印多尔
	[m1]ઈંદોર[/m]
	[m1]印多尔[/m]

દમણ અને દીવ
达曼-第乌
	[m1]દમણ અને દીવ[/m]
	[m1]达曼-第乌[/m]

પૉંડિચેરી
本地治里
	[m1]પૉંડિચેરી[/m]
	[m1]本地治里[/m]

અસ્થિભંગ
骨折
	[m1]અસ્થિભંગ[/m]
	[m1]骨折[/m]

હેલ-બોપ ધૂમકેતુ
海爾-博普彗星
	[m1]હેલ-બોપ ધૂમકેતુ[/m]
	[m1]海爾-博普彗星[/m]

ટેટ્રીસ (રમત)
俄羅斯方塊
	[m1]ટેટ્રીસ (રમત)[/m]
	[m1]俄羅斯方塊[/m]

નાનો જળ કાગડો
黑颈鸬鹚
	[m1]નાનો જળ કાગડો[/m]
	[m1]黑颈鸬鹚[/m]

મખમલી થડચડ
绒额鳾
	[m1]મખમલી થડચડ[/m]
	[m1]绒额鳾[/m]

ડેલ્ફી
德尔斐
	[m1]ડેલ્ફી[/m]
	[m1]德尔斐[/m]

સેમ્યુઅલ મોર્સ
萨缪尔·摩尔斯
	[m1]સેમ્યુઅલ મોર્સ[/m]
	[m1]萨缪尔·摩尔斯[/m]

બોરિસ બેકર
鲍里斯·贝克尔
	[m1]બોરિસ બેકર[/m]
	[m1]鲍里斯·贝克尔[/m]

૨૦૦૮ મુંબઈ હુમલો
2008年孟買連環恐怖襲擊
	[m1]૨૦૦૮ મુંબઈ હુમલો[/m]
	[m1]2008年孟買連環恐怖襲擊[/m]

કૈમૂર જિલ્લો
开姆尔县
	[m1]કૈમૂર જિલ્લો[/m]
	[m1]开姆尔县[/m]

કિશનગંજ જિલ્લો
基商甘傑縣
	[m1]કિશનગંજ જિલ્લો[/m]
	[m1]基商甘傑縣[/m]

મુંગેર જિલ્લો
蒙吉爾縣
	[m1]મુંગેર જિલ્લો[/m]
	[m1]蒙吉爾縣[/m]

મધુબની જિલ્લો
馬杜巴尼縣
	[m1]મધુબની જિલ્લો[/m]
	[m1]馬杜巴尼縣[/m]

લખીસરાય જિલ્લો
拉基薩萊縣
	[m1]લખીસરાય જિલ્લો[/m]
	[m1]拉基薩萊縣[/m]

કટિહાર જિલ્લો
格蒂哈爾縣
	[m1]કટિહાર જિલ્લો[/m]
	[m1]格蒂哈爾縣[/m]

નાલંદા જિલ્લો
那蘭達縣
	[m1]નાલંદા જિલ્લો[/m]
	[m1]那蘭達縣[/m]

મુજફ્ફરપુર જિલ્લો
穆扎法爾布爾縣
	[m1]મુજફ્ફરપુર જિલ્લો[/m]
	[m1]穆扎法爾布爾縣[/m]

મધેપુરા જિલ્લો
馬德普拉縣
	[m1]મધેપુરા જિલ્લો[/m]
	[m1]馬德普拉縣[/m]

એમિથિસ્ટ
紫水晶
	[m1]એમિથિસ્ટ[/m]
	[m1]紫水晶[/m]

ચક્રવાત
气旋
	[m1]ચક્રવાત[/m]
	[m1]气旋[/m]

૩જી
3G
	[m1]૩જી[/m]
	[m1]3G[/m]

૪જી મોબાઇલ સેવા
4G
	[m1]૪જી મોબાઇલ સેવા[/m]
	[m1]4G[/m]

બેરોમીટર
气压表
	[m1]બેરોમીટર[/m]
	[m1]气压表[/m]

ગિનિ પિગ
豚鼠
	[m1]ગિનિ પિગ[/m]
	[m1]豚鼠[/m]

અફઘાનિસ્તાનનો રાષ્ટ્રધ્વજ
阿富汗国旗
	[m1]અફઘાનિસ્તાનનો રાષ્ટ્રધ્વજ[/m]
	[m1]阿富汗国旗[/m]

મોર્સ કોડ
摩尔斯电码
	[m1]મોર્સ કોડ[/m]
	[m1]摩尔斯电码[/m]

ક્રાઇસ્ટ ધ રિડીમર
里約熱內盧基督像
	[m1]ક્રાઇસ્ટ ધ રિડીમર[/m]
	[m1]里約熱內盧基督像[/m]

વારાણસી
瓦拉納西
	[m1]વારાણસી[/m]
	[m1]瓦拉納西[/m]

ઇથરનેટ
以太网
	[m1]ઇથરનેટ[/m]
	[m1]以太网[/m]

ઓઝોન સ્તર
臭氧层
	[m1]ઓઝોન સ્તર[/m]
	[m1]臭氧层[/m]

કુંવારપાઠું
庫拉索蘆薈
	[m1]કુંવારપાઠું[/m]
	[m1]庫拉索蘆薈[/m]

કેનેડાનો રાષ્ટ્રધ્વજ
加拿大國旗
	[m1]કેનેડાનો રાષ્ટ્રધ્વજ[/m]
	[m1]加拿大國旗[/m]

ખાટી આમલી
酸豆
	[m1]ખાટી આમલી[/m]
	[m1]酸豆[/m]

કોર્ન
Korn
	[m1]કોર્ન[/m]
	[m1]Korn[/m]

પટના
巴特那
	[m1]પટના[/m]
	[m1]巴特那[/m]

ભારતીય રૂપિયો
印度盧比
	[m1]ભારતીય રૂપિયો[/m]
	[m1]印度盧比[/m]

ભીંડા
秋葵
	[m1]ભીંડા[/m]
	[m1]秋葵[/m]

એપ્રિલ ફૂલ્સ ડે
愚人节
	[m1]એપ્રિલ ફૂલ્સ ડે[/m]
	[m1]愚人节[/m]

પશુપાલન
畜牧业
	[m1]પશુપાલન[/m]
	[m1]畜牧业[/m]

ભોપાલ
博帕尔
	[m1]ભોપાલ[/m]
	[m1]博帕尔[/m]

વાકછટા
修辞学
	[m1]વાકછટા[/m]
	[m1]修辞学[/m]

જળ ચક્ર
水循环
	[m1]જળ ચક્ર[/m]
	[m1]水循环[/m]

હોમિયોપેથી
顺势疗法
	[m1]હોમિયોપેથી[/m]
	[m1]顺势疗法[/m]

મગર
沼澤鱷
	[m1]મગર[/m]
	[m1]沼澤鱷[/m]

સ્વચાલિત ગણક યંત્ર (ATM)
自動櫃員機
	[m1]સ્વચાલિત ગણક યંત્ર (ATM)[/m]
	[m1]自動櫃員機[/m]

હેરિસન ફોર્ડ
哈里森·福特
	[m1]હેરિસન ફોર્ડ[/m]
	[m1]哈里森·福特[/m]

ચણા
鹰嘴豆
	[m1]ચણા[/m]
	[m1]鹰嘴豆[/m]

ઈન્ટરનેટ પ્રોટોકોલ સ્યુટ
TCP/IP协议族
	[m1]ઈન્ટરનેટ પ્રોટોકોલ સ્યુટ[/m]
	[m1]TCP/IP协议族[/m]

પાલક (ભાજી)
菠菜
	[m1]પાલક (ભાજી)[/m]
	[m1]菠菜[/m]

ઈસ્ટોનિયાનો રાષ્ટ્રધ્વજ
爱沙尼亚国旗
	[m1]ઈસ્ટોનિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]爱沙尼亚国旗[/m]

એન્ડોરાનો રાષ્ટ્રધ્વજ
安道尔国旗
	[m1]એન્ડોરાનો રાષ્ટ્રધ્વજ[/m]
	[m1]安道尔国旗[/m]

ઑસ્ટ્રેલિયાનો રાષ્ટ્રધ્વજ
澳大利亚国旗
	[m1]ઑસ્ટ્રેલિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]澳大利亚国旗[/m]

ફાસ્ટ ફૂડ
快餐
	[m1]ફાસ્ટ ફૂડ[/m]
	[m1]快餐[/m]

કાતરા (ઈયળ)
毛蟲
	[m1]કાતરા (ઈયળ)[/m]
	[m1]毛蟲[/m]

માંસાહારી
肉食動物
	[m1]માંસાહારી[/m]
	[m1]肉食動物[/m]

હંગેરીનો રાષ્ટ્રધ્વજ
匈牙利国旗
	[m1]હંગેરીનો રાષ્ટ્રધ્વજ[/m]
	[m1]匈牙利国旗[/m]

કાંચનજંઘા
干城章嘉峰
	[m1]કાંચનજંઘા[/m]
	[m1]干城章嘉峰[/m]

અઝેરબીજાનનો રાષ્ટ્રધ્વજ
阿塞拜疆国旗
	[m1]અઝેરબીજાનનો રાષ્ટ્રધ્વજ[/m]
	[m1]阿塞拜疆国旗[/m]

વિરામચિહ્નો
标点符号
	[m1]વિરામચિહ્નો[/m]
	[m1]标点符号[/m]

પર્યાવરણ સંરક્ષણ સ્થિતિ
保护状况
	[m1]પર્યાવરણ સંરક્ષણ સ્થિતિ[/m]
	[m1]保护状况[/m]

ઇમેજ સ્કેનર
影像掃描器
	[m1]ઇમેજ સ્કેનર[/m]
	[m1]影像掃描器[/m]

નારાયણ કાર્તિકેયન
纳拉因·卡蒂凯扬
	[m1]નારાયણ કાર્તિકેયન[/m]
	[m1]纳拉因·卡蒂凯扬[/m]

ચીનનો ઇતિહાસ
中国历史
	[m1]ચીનનો ઇતિહાસ[/m]
	[m1]中国历史[/m]

પેટ્રોનાસ જોડિયા ટાવર
雙峰塔
	[m1]પેટ્રોનાસ જોડિયા ટાવર[/m]
	[m1]雙峰塔[/m]

જન ગણ મન
人民的意志
	[m1]જન ગણ મન[/m]
	[m1]人民的意志[/m]

શ્રીનિવાસ રામાનુજન
斯里尼瓦瑟·拉马努金
	[m1]શ્રીનિવાસ રામાનુજન[/m]
	[m1]斯里尼瓦瑟·拉马努金[/m]

જાયફળ
肉豆蔻
	[m1]જાયફળ[/m]
	[m1]肉豆蔻[/m]

ઘર ઉંદર
小家鼠
	[m1]ઘર ઉંદર[/m]
	[m1]小家鼠[/m]

ટાઇફોઇડ
伤寒
	[m1]ટાઇફોઇડ[/m]
	[m1]伤寒[/m]

ગુરુનાનક
拿那克
	[m1]ગુરુનાનક[/m]
	[m1]拿那克[/m]

લિક્વિડ ક્રિસ્ટલ ડિસ્પ્લે
液晶显示器
	[m1]લિક્વિડ ક્રિસ્ટલ ડિસ્પ્લે[/m]
	[m1]液晶显示器[/m]

અંગુષ્ઠ
拇指
	[m1]અંગુષ્ઠ[/m]
	[m1]拇指[/m]

શાકાહારી
素食主義
	[m1]શાકાહારી[/m]
	[m1]素食主義[/m]

અલ્જીરીયાનો રાષ્ટ્રધ્વજ
阿尔及利亚国旗
	[m1]અલ્જીરીયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]阿尔及利亚国旗[/m]

મનાલી
马纳利
	[m1]મનાલી[/m]
	[m1]马纳利[/m]

ઓલ્ડ ટ્રેફોર્ડ
老特拉福德球场
	[m1]ઓલ્ડ ટ્રેફોર્ડ[/m]
	[m1]老特拉福德球场[/m]

પર્યાયોક્તિ
委婉
	[m1]પર્યાયોક્તિ[/m]
	[m1]委婉[/m]

જુડાસ પ્રિસ્ટ
猶太祭司
	[m1]જુડાસ પ્રિસ્ટ[/m]
	[m1]猶太祭司[/m]

સુસાન બોયલ
蘇珊·波伊爾
	[m1]સુસાન બોયલ[/m]
	[m1]蘇珊·波伊爾[/m]

શાહજહાં
沙贾汗
	[m1]શાહજહાં[/m]
	[m1]沙贾汗[/m]

શિમલા
西姆拉
	[m1]શિમલા[/m]
	[m1]西姆拉[/m]

કાર્લ લેન્ડસ્ટેઇનર
卡尔·兰德施泰纳
	[m1]કાર્લ લેન્ડસ્ટેઇનર[/m]
	[m1]卡尔·兰德施泰纳[/m]

પોલેંડબોલ
波兰球
	[m1]પોલેંડબોલ[/m]
	[m1]波兰球[/m]

ધ્વનિ પ્રદૂષણ
噪音污染
	[m1]ધ્વનિ પ્રદૂષણ[/m]
	[m1]噪音污染[/m]

એલિસેઝ એડવેન્ચર્સ ઇન વન્ડરલેન્ડ
爱丽丝梦游仙境
	[m1]એલિસેઝ એડવેન્ચર્સ ઇન વન્ડરલેન્ડ[/m]
	[m1]爱丽丝梦游仙境[/m]

એરિક શ્મિટ
埃里克·施密特
	[m1]એરિક શ્મિટ[/m]
	[m1]埃里克·施密特[/m]

લેરી એલિસન
拉里·埃里森
	[m1]લેરી એલિસન[/m]
	[m1]拉里·埃里森[/m]

સેર્ગેઈ બ્રિન
谢尔盖·布林
	[m1]સેર્ગેઈ બ્રિન[/m]
	[m1]谢尔盖·布林[/m]

બોલીવુડ
宝莱坞
	[m1]બોલીવુડ[/m]
	[m1]宝莱坞[/m]

ટ્યૂલિપ
郁金香
	[m1]ટ્યૂલિપ[/m]
	[m1]郁金香[/m]

ઇમુ
鸸鹋
	[m1]ઇમુ[/m]
	[m1]鸸鹋[/m]

ઓએસઆઈ મોડેલ
OSI模型
	[m1]ઓએસઆઈ મોડેલ[/m]
	[m1]OSI模型[/m]

આઈસલેંડનો રાષ્ટ્રધ્વજ
冰島國旗
	[m1]આઈસલેંડનો રાષ્ટ્રધ્વજ[/m]
	[m1]冰島國旗[/m]

ધ હૂ
谁人
	[m1]ધ હૂ[/m]
	[m1]谁人[/m]

ગ્રાન્ડ થેફ્ટ ઓટો ૪
俠盜獵車手IV
	[m1]ગ્રાન્ડ થેફ્ટ ઓટો ૪[/m]
	[m1]俠盜獵車手IV[/m]

રોહતાસ જિલ્લો
羅塔斯縣
	[m1]રોહતાસ જિલ્લો[/m]
	[m1]羅塔斯縣[/m]

શેખપુરા જિલ્લો
謝克布拉縣
	[m1]શેખપુરા જિલ્લો[/m]
	[m1]謝克布拉縣[/m]

શિવહર જિલ્લો
謝奧哈爾縣
	[m1]શિવહર જિલ્લો[/m]
	[m1]謝奧哈爾縣[/m]

સમસ્તીપુર જિલ્લો
撒馬斯提布爾縣
	[m1]સમસ્તીપુર જિલ્લો[/m]
	[m1]撒馬斯提布爾縣[/m]

સહરસા જિલ્લો
撒哈爾薩縣
	[m1]સહરસા જિલ્લો[/m]
	[m1]撒哈爾薩縣[/m]

વૈશાલી જિલ્લો
瓦伊沙利縣
	[m1]વૈશાલી જિલ્લો[/m]
	[m1]瓦伊沙利縣[/m]

સીવાન જિલ્લો
錫萬縣
	[m1]સીવાન જિલ્લો[/m]
	[m1]錫萬縣[/m]

સુપૌલ જિલ્લો
素保爾縣
	[m1]સુપૌલ જિલ્લો[/m]
	[m1]素保爾縣[/m]

સીતામઢી જિલ્લો
錫塔馬里縣
	[m1]સીતામઢી જિલ્લો[/m]
	[m1]錫塔馬里縣[/m]

સારન જિલ્લો
薩蘭縣
	[m1]સારન જિલ્લો[/m]
	[m1]薩蘭縣[/m]

બસ્તર જિલ્લો
巴斯塔县
	[m1]બસ્તર જિલ્લો[/m]
	[m1]巴斯塔县[/m]

બિલાસપુર જિલ્લો, છત્તીસગઢ
比拉斯布爾縣
	[m1]બિલાસપુર જિલ્લો, છત્તીસગઢ[/m]
	[m1]比拉斯布爾縣[/m]

દુર્ગ જિલ્લો
杜爾格縣
	[m1]દુર્ગ જિલ્લો[/m]
	[m1]杜爾格縣[/m]

ધમતરી જિલ્લો
達姆塔里縣
	[m1]ધમતરી જિલ્લો[/m]
	[m1]達姆塔里縣[/m]

દંતેવાડા જિલ્લો
丹德瓦達縣
	[m1]દંતેવાડા જિલ્લો[/m]
	[m1]丹德瓦達縣[/m]

સ્વાઈન ફલૂ
2009年H1N1流感大流行
	[m1]સ્વાઈન ફલૂ[/m]
	[m1]2009年H1N1流感大流行[/m]

ઈંડોનેશિયાનો રાષ્ટ્રધ્વજ
印尼國旗
	[m1]ઈંડોનેશિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]印尼國旗[/m]

ગાબોનનો રાષ્ટ્રધ્વજ
加蓬国旗
	[m1]ગાબોનનો રાષ્ટ્રધ્વજ[/m]
	[m1]加蓬国旗[/m]

જિબુટીનો રાષ્ટ્રધ્વજ
吉布提国旗
	[m1]જિબુટીનો રાષ્ટ્રધ્વજ[/m]
	[m1]吉布提国旗[/m]

બાઇનૉક્યુલર
双筒望远镜
	[m1]બાઇનૉક્યુલર[/m]
	[m1]双筒望远镜[/m]

સંક્ષિપ્ત શબ્દ
縮寫
	[m1]સંક્ષિપ્ત શબ્દ[/m]
	[m1]縮寫[/m]

હોન્ડુરાસનો રાષ્ટ્રધ્વજ
洪都拉斯国旗
	[m1]હોન્ડુરાસનો રાષ્ટ્રધ્વજ[/m]
	[m1]洪都拉斯国旗[/m]

કેપ વર્દુનો રાષ્ટ્રધ્વજ
佛得角国旗
	[m1]કેપ વર્દુનો રાષ્ટ્રધ્વજ[/m]
	[m1]佛得角国旗[/m]

ગિની-બિસ્સાઉનો રાષ્ટ્રધ્વજ
几内亚比绍国旗
	[m1]ગિની-બિસ્સાઉનો રાષ્ટ્રધ્વજ[/m]
	[m1]几内亚比绍国旗[/m]

હૈતીનો રાષ્ટ્રધ્વજ
海地國旗
	[m1]હૈતીનો રાષ્ટ્રધ્વજ[/m]
	[m1]海地國旗[/m]

ગ્રેનેડાનો રાષ્ટ્રધ્વજ
格林納達國旗
	[m1]ગ્રેનેડાનો રાષ્ટ્રધ્વજ[/m]
	[m1]格林納達國旗[/m]

બહામાનો રાષ્ટ્રધ્વજ
巴哈马国旗
	[m1]બહામાનો રાષ્ટ્રધ્વજ[/m]
	[m1]巴哈马国旗[/m]

રવિ શંકર
拉维·香卡
	[m1]રવિ શંકર[/m]
	[m1]拉维·香卡[/m]

પલ્‍પ ફિક્શન (ફિલ્‍મ)
低俗小说
	[m1]પલ્‍પ ફિક્શન (ફિલ્‍મ)[/m]
	[m1]低俗小说[/m]

બાર્બાડોસનો રાષ્ટ્રધ્વજ
巴巴多斯国旗
	[m1]બાર્બાડોસનો રાષ્ટ્રધ્વજ[/m]
	[m1]巴巴多斯国旗[/m]

અર્ધ વિરામ
分號
	[m1]અર્ધ વિરામ[/m]
	[m1]分號[/m]

હુક્કો
水煙
	[m1]હુક્કો[/m]
	[m1]水煙[/m]

શોર્ટ સેલ
空头
	[m1]શોર્ટ સેલ[/m]
	[m1]空头[/m]

છાશ
酪漿
	[m1]છાશ[/m]
	[m1]酪漿[/m]

મિર્ઝા ગ઼ાલિબ
米尔扎·迦利布
	[m1]મિર્ઝા ગ઼ાલિબ[/m]
	[m1]米尔扎·迦利布[/m]

માર્કની લખેલી સુવાર્તા
馬可福音
	[m1]માર્કની લખેલી સુવાર્તા[/m]
	[m1]馬可福音[/m]

રાજ્ય
联邦制国家成员
	[m1]રાજ્ય[/m]
	[m1]联邦制国家成员[/m]

કીટલી
燒水壺
	[m1]કીટલી[/m]
	[m1]燒水壺[/m]

ડો. હરગોવિંદ ખુરાના
哈爾·葛賓·科拉納
	[m1]ડો. હરગોવિંદ ખુરાના[/m]
	[m1]哈爾·葛賓·科拉納[/m]

સટ્ટાખોરી
投机
	[m1]સટ્ટાખોરી[/m]
	[m1]投机[/m]

ઉત્તર ગોઆ જિલ્લો
北果阿縣
	[m1]ઉત્તર ગોઆ જિલ્લો[/m]
	[m1]北果阿縣[/m]

દક્ષિણ ગોઆ જિલ્લો
南果阿县
	[m1]દક્ષિણ ગોઆ જિલ્લો[/m]
	[m1]南果阿县[/m]

એ. આર. રહેમાન
A·R·拉曼
	[m1]એ. આર. રહેમાન[/m]
	[m1]A·R·拉曼[/m]

હિંગ
阿魏
	[m1]હિંગ[/m]
	[m1]阿魏[/m]

ગિરનારી કાગડો
大嘴乌鸦
	[m1]ગિરનારી કાગડો[/m]
	[m1]大嘴乌鸦[/m]

રાધા
拉達
	[m1]રાધા[/m]
	[m1]拉達[/m]

કાબર
家八哥
	[m1]કાબર[/m]
	[m1]家八哥[/m]

તમલુક
塔姆卢克
	[m1]તમલુક[/m]
	[m1]塔姆卢克[/m]

લેધરબેક કાચબો
棱皮龜
	[m1]લેધરબેક કાચબો[/m]
	[m1]棱皮龜[/m]

અલિસિયા કીઝ
艾莉西亚·凯斯
	[m1]અલિસિયા કીઝ[/m]
	[m1]艾莉西亚·凯斯[/m]

ગર્ભનિરોધ
生育控制
	[m1]ગર્ભનિરોધ[/m]
	[m1]生育控制[/m]

સીસમ
蔷薇木
	[m1]સીસમ[/m]
	[m1]蔷薇木[/m]

ગીધ
禿鷲
	[m1]ગીધ[/m]
	[m1]禿鷲[/m]

ગોલ્ડફિશ
鲫鱼
	[m1]ગોલ્ડફિશ[/m]
	[m1]鲫鱼[/m]

વેનેસા હજિન્સ
凡妮莎·哈金斯
	[m1]વેનેસા હજિન્સ[/m]
	[m1]凡妮莎·哈金斯[/m]

વિલુપ્ત જાતિ
绝灭
	[m1]વિલુપ્ત જાતિ[/m]
	[m1]绝灭[/m]

અવાજની ઝડપ
音速
	[m1]અવાજની ઝડપ[/m]
	[m1]音速[/m]

ઝકાત
天課
	[m1]ઝકાત[/m]
	[m1]天課[/m]

નીલ્સ હેન્રીક અબૅલ
尼尔斯·阿贝尔
	[m1]નીલ્સ હેન્રીક અબૅલ[/m]
	[m1]尼尔斯·阿贝尔[/m]

સ્કોર્પિયન્સ (બેન્ડ)
蝎子乐队
	[m1]સ્કોર્પિયન્સ (બેન્ડ)[/m]
	[m1]蝎子乐队[/m]

અંગોલાનો રાષ્ટ્રધ્વજ
安哥拉国旗
	[m1]અંગોલાનો રાષ્ટ્રધ્વજ[/m]
	[m1]安哥拉国旗[/m]

મીણ
蜡
	[m1]મીણ[/m]
	[m1]蜡[/m]

સ્લમડોગ મિલિયોનેર
貧民百萬富翁
	[m1]સ્લમડોગ મિલિયોનેર[/m]
	[m1]貧民百萬富翁[/m]

અવાક
夜鹭
	[m1]અવાક[/m]
	[m1]夜鹭[/m]

ઈરાનનો રાષ્ટ્રધ્વજ
伊朗国旗
	[m1]ઈરાનનો રાષ્ટ્રધ્વજ[/m]
	[m1]伊朗国旗[/m]

સગર્ભાવસ્થા દરમિયાન ડાયાબિટીસ
妊娠糖尿病
	[m1]સગર્ભાવસ્થા દરમિયાન ડાયાબિટીસ[/m]
	[m1]妊娠糖尿病[/m]

આંગણવાડી
幼稚園
	[m1]આંગણવાડી[/m]
	[m1]幼稚園[/m]

ઍરોસ્મિથ
空中铁匠
	[m1]ઍરોસ્મિથ[/m]
	[m1]空中铁匠[/m]

મેંગલોર
门格洛尔
	[m1]મેંગલોર[/m]
	[m1]门格洛尔[/m]

ઝેક ગણરાજ્યનો રાષ્ટ્રધ્વજ
捷克国旗
	[m1]ઝેક ગણરાજ્યનો રાષ્ટ્રધ્વજ[/m]
	[m1]捷克国旗[/m]

બાંગ્લાદેશનો રાષ્ટ્રધ્વજ
孟加拉国国旗
	[m1]બાંગ્લાદેશનો રાષ્ટ્રધ્વજ[/m]
	[m1]孟加拉国国旗[/m]

બહાદુર શાહ ઝફર
巴哈杜尔沙二世
	[m1]બહાદુર શાહ ઝફર[/m]
	[m1]巴哈杜尔沙二世[/m]

સંત રવિદાસ નગર જિલ્લો
聖拉維達斯那加爾縣
	[m1]સંત રવિદાસ નગર જિલ્લો[/m]
	[m1]聖拉維達斯那加爾縣[/m]

સમઘટકતા
同分異構
	[m1]સમઘટકતા[/m]
	[m1]同分異構[/m]

ચરબી
脂肪
	[m1]ચરબી[/m]
	[m1]脂肪[/m]

શિયાળ
亞洲胡狼
	[m1]શિયાળ[/m]
	[m1]亞洲胡狼[/m]

ઇન્દ્ર
因陀羅
	[m1]ઇન્દ્ર[/m]
	[m1]因陀羅[/m]

ભારતના ભાગલા
印巴分治
	[m1]ભારતના ભાગલા[/m]
	[m1]印巴分治[/m]

ગ્રીસનો રાષ્ટ્રધ્વજ
希腊国旗
	[m1]ગ્રીસનો રાષ્ટ્રધ્વજ[/m]
	[m1]希腊国旗[/m]

મિથુન રાશી
雙子宮
	[m1]મિથુન રાશી[/m]
	[m1]雙子宮[/m]

હ્યુજ જેકમેન
休·傑克曼
	[m1]હ્યુજ જેકમેન[/m]
	[m1]休·傑克曼[/m]

યતી (હિમ માનવ)
雪人 (傳說生物)
	[m1]યતી (હિમ માનવ)[/m]
	[m1]雪人 (傳說生物)[/m]

૧૮૫૭નો ભારતીય વિપ્લવ
印度民族起义
	[m1]૧૮૫૭નો ભારતીય વિપ્લવ[/m]
	[m1]印度民族起义[/m]

જ્યોર્જ માઇકલ
乔治·迈克尔
	[m1]જ્યોર્જ માઇકલ[/m]
	[m1]乔治·迈克尔[/m]

જાપાનનો ઇતિહાસ
日本历史
	[m1]જાપાનનો ઇતિહાસ[/m]
	[m1]日本历史[/m]

ઇજિપ્તનો રાષ્ટ્રધ્વજ
埃及国旗
	[m1]ઇજિપ્તનો રાષ્ટ્રધ્વજ[/m]
	[m1]埃及国旗[/m]

બહેરીનનો રાષ્ટ્રધ્વજ
巴林国旗
	[m1]બહેરીનનો રાષ્ટ્રધ્વજ[/m]
	[m1]巴林国旗[/m]

આર્જેન્ટીનાનો રાષ્ટ્રધ્વજ
阿根廷国旗
	[m1]આર્જેન્ટીનાનો રાષ્ટ્રધ્વજ[/m]
	[m1]阿根廷国旗[/m]

અન્ના કુર્નિકોવા
安娜·庫妮可娃
	[m1]અન્ના કુર્નિકોવા[/m]
	[m1]安娜·庫妮可娃[/m]

વાયુનું પ્રદૂષણ
空氣污染
	[m1]વાયુનું પ્રદૂષણ[/m]
	[m1]空氣污染[/m]

ચીનનો રાષ્ટ્રધ્વજ
中华人民共和国国旗
	[m1]ચીનનો રાષ્ટ્રધ્વજ[/m]
	[m1]中华人民共和国国旗[/m]

શરીર વજન અનુક્રમ
身高體重指數
	[m1]શરીર વજન અનુક્રમ[/m]
	[m1]身高體重指數[/m]

અક્ષય વિકાસ
可持续发展
	[m1]અક્ષય વિકાસ[/m]
	[m1]可持续发展[/m]

સૌંદર્ય પ્રસાધનો
化妝品
	[m1]સૌંદર્ય પ્રસાધનો[/m]
	[m1]化妝品[/m]

મસુર
小扁豆
	[m1]મસુર[/m]
	[m1]小扁豆[/m]

લક્ષ્મી
吉祥天女
	[m1]લક્ષ્મી[/m]
	[m1]吉祥天女[/m]

વિદ્યુતજનીન
发电机
	[m1]વિદ્યુતજનીન[/m]
	[m1]发电机[/m]

એસોટેરિક (અમુક વ્યક્તિઓ જ સમજી શકે તેવું)
秘教
	[m1]એસોટેરિક (અમુક વ્યક્તિઓ જ સમજી શકે તેવું)[/m]
	[m1]秘教[/m]

મંત્ર
曼怛罗
	[m1]મંત્ર[/m]
	[m1]曼怛罗[/m]

બૂમરેંગ
回力镖
	[m1]બૂમરેંગ[/m]
	[m1]回力镖[/m]

ભારતનાં રાજ્યો અને કેન્દ્રશાસિત પ્રદેશો
印度各邦和中央直辖区
	[m1]ભારતનાં રાજ્યો અને કેન્દ્રશાસિત પ્રદેશો[/m]
	[m1]印度各邦和中央直辖区[/m]

ઉચિત વપરાશ
合理使用
	[m1]ઉચિત વપરાશ[/m]
	[m1]合理使用[/m]

વાડી
农场
	[m1]વાડી[/m]
	[m1]农场[/m]

જંતુનાશક
农药
	[m1]જંતુનાશક[/m]
	[m1]农药[/m]

રબર
橡膠
	[m1]રબર[/m]
	[m1]橡膠[/m]

કાલિ
时母
	[m1]કાલિ[/m]
	[m1]时母[/m]

સાનિયા મિર્ઝા
萨尼娅·米尔扎
	[m1]સાનિયા મિર્ઝા[/m]
	[m1]萨尼娅·米尔扎[/m]

ઉત્સવ
节日
	[m1]ઉત્સવ[/m]
	[m1]节日[/m]

આયુર્વેદ
阿育吠陀
	[m1]આયુર્વેદ[/m]
	[m1]阿育吠陀[/m]

અમર્ત્ય સેન
阿马蒂亚·库马尔·森
	[m1]અમર્ત્ય સેન[/m]
	[m1]阿马蒂亚·库马尔·森[/m]

રિસાયક્લિંગ
資源回收
	[m1]રિસાયક્લિંગ[/m]
	[m1]資源回收[/m]

જંગલી કૂતરો
豺
	[m1]જંગલી કૂતરો[/m]
	[m1]豺[/m]

જીરું
孜然
	[m1]જીરું[/m]
	[m1]孜然[/m]

બેલારુસનો રાષ્ટ્રધ્વજ
白俄罗斯国旗
	[m1]બેલારુસનો રાષ્ટ્રધ્વજ[/m]
	[m1]白俄罗斯国旗[/m]

યમુના
亞穆納河
	[m1]યમુના[/m]
	[m1]亞穆納河[/m]

ડિસ્લેક્સીયા
失讀症
	[m1]ડિસ્લેક્સીયા[/m]
	[m1]失讀症[/m]

ક્રોએશિયાનો રાષ્ટ્રધ્વજ
克罗地亚国旗
	[m1]ક્રોએશિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]克罗地亚国旗[/m]

પગ
腿
	[m1]પગ[/m]
	[m1]腿[/m]

ભારતનો ઇતિહાસ
印度历史
	[m1]ભારતનો ઇતિહાસ[/m]
	[m1]印度历史[/m]

અંધવિશ્વાસ
迷信
	[m1]અંધવિશ્વાસ[/m]
	[m1]迷信[/m]

મેથી
胡芦巴
	[m1]મેથી[/m]
	[m1]胡芦巴[/m]

કસિનો
賭場
	[m1]કસિનો[/m]
	[m1]賭場[/m]

કમળો
黄疸
	[m1]કમળો[/m]
	[m1]黄疸[/m]

મરકી
鼠疫
	[m1]મરકી[/m]
	[m1]鼠疫[/m]

આધાસિસિ બિમારિ
偏頭痛
	[m1]આધાસિસિ બિમારિ[/m]
	[m1]偏頭痛[/m]

વાઇમેક્સ (WiMAX)
全球互通微波存取
	[m1]વાઇમેક્સ (WiMAX)[/m]
	[m1]全球互通微波存取[/m]

પ્રાથમિક સારવાર
急救
	[m1]પ્રાથમિક સારવાર[/m]
	[m1]急救[/m]

લિંગ ઉત્થાન
勃起
	[m1]લિંગ ઉત્થાન[/m]
	[m1]勃起[/m]

હીમોફીલિયા
血友病
	[m1]હીમોફીલિયા[/m]
	[m1]血友病[/m]

કન્યા રાશી
室女宮
	[m1]કન્યા રાશી[/m]
	[m1]室女宮[/m]

માઇક્રોસોફ્ટ વિઝ્યુઅલ સ્ટુડિયો
Microsoft Visual Studio
	[m1]માઇક્રોસોફ્ટ વિઝ્યુઅલ સ્ટુડિયો[/m]
	[m1]Microsoft Visual Studio[/m]

રચેલ વેઇઝ
麗素·慧絲
	[m1]રચેલ વેઇઝ[/m]
	[m1]麗素·慧絲[/m]

તુલા રાશી
天秤宮
	[m1]તુલા રાશી[/m]
	[m1]天秤宮[/m]

વૃશ્ચિક રાશી
天蝎宫
	[m1]વૃશ્ચિક રાશી[/m]
	[m1]天蝎宫[/m]

તાઓ તે ચીંગ
老子 (書)
	[m1]તાઓ તે ચીંગ[/m]
	[m1]老子 (書)[/m]

ગેમ્બિયાનો રાષ્ટ્રધ્વજ
冈比亚国旗
	[m1]ગેમ્બિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]冈比亚国旗[/m]

એન્ટિગુઆ એન્ડ બાર્બુડાનો રાષ્ટ્રધ્વજ
安提瓜和巴布达国旗
	[m1]એન્ટિગુઆ એન્ડ બાર્બુડાનો રાષ્ટ્રધ્વજ[/m]
	[m1]安提瓜和巴布达国旗[/m]

સપ્તપર્ણી
黑板樹
	[m1]સપ્તપર્ણી[/m]
	[m1]黑板樹[/m]

ભારતની ભાષાઓની સૂચી
印度语言
	[m1]ભારતની ભાષાઓની સૂચી[/m]
	[m1]印度语言[/m]

ગૂગલ અનુવાદ
Google翻译
	[m1]ગૂગલ અનુવાદ[/m]
	[m1]Google翻译[/m]

ઝીપ કોડ
美國郵區編號
	[m1]ઝીપ કોડ[/m]
	[m1]美國郵區編號[/m]

ચિત્રલિપિ
形意符号
	[m1]ચિત્રલિપિ[/m]
	[m1]形意符号[/m]

અંકશાસ્ત્ર
數秘術
	[m1]અંકશાસ્ત્ર[/m]
	[m1]數秘術[/m]

દાંતનું ચોકઠું
假牙
	[m1]દાંતનું ચોકઠું[/m]
	[m1]假牙[/m]

મહાશ્વેતા દેવી
玛哈丝维塔·黛维
	[m1]મહાશ્વેતા દેવી[/m]
	[m1]玛哈丝维塔·黛维[/m]

ડૉ. ઝાકીર હુસૈન
扎基尔·侯赛因
	[m1]ડૉ. ઝાકીર હુસૈન[/m]
	[m1]扎基尔·侯赛因[/m]

વિકિપીડિયા:સ્ટબ
网络拓扑
	[m1]વિકિપીડિયા:સ્ટબ[/m]
	[m1]网络拓扑[/m]

સાર્ક
南亚区域合作联盟
	[m1]સાર્ક[/m]
	[m1]南亚区域合作联盟[/m]

કઠોળ
荚果
	[m1]કઠોળ[/m]
	[m1]荚果[/m]

પર્યાવરણીય ઇજનેરી
环境工程
	[m1]પર્યાવરણીય ઇજનેરી[/m]
	[m1]环境工程[/m]

બ્રાન્ડી
白兰地
	[m1]બ્રાન્ડી[/m]
	[m1]白兰地[/m]

ઘાબાજરીયુ
水烛
	[m1]ઘાબાજરીયુ[/m]
	[m1]水烛[/m]

ગુરદાસપુર જિલ્લો
古尔达斯普尔县
	[m1]ગુરદાસપુર જિલ્લો[/m]
	[m1]古尔达斯普尔县[/m]

હાઉ આઇ મેટ યોર મધર
老爸老妈的浪漫史
	[m1]હાઉ આઇ મેટ યોર મધર[/m]
	[m1]老爸老妈的浪漫史[/m]

હોર્નેડ ગુઆન
角冠雉
	[m1]હોર્નેડ ગુઆન[/m]
	[m1]角冠雉[/m]

કાજોલ
卡約兒·德烏根
	[m1]કાજોલ[/m]
	[m1]卡約兒·德烏根[/m]

સુબ્રમણ્યન ચંદ્રશેખર
苏布拉马尼扬·钱德拉塞卡
	[m1]સુબ્રમણ્યન ચંદ્રશેખર[/m]
	[m1]苏布拉马尼扬·钱德拉塞卡[/m]

કબડ્ડી
卡巴迪
	[m1]કબડ્ડી[/m]
	[m1]卡巴迪[/m]

પેટ બ્યુકેનન
帕特·布坎南
	[m1]પેટ બ્યુકેનન[/m]
	[m1]帕特·布坎南[/m]

ચોલ સામ્રાજ્ય
朱罗王朝
	[m1]ચોલ સામ્રાજ્ય[/m]
	[m1]朱罗王朝[/m]

પાન્ડુ શામા
蓝矶鸫
	[m1]પાન્ડુ શામા[/m]
	[m1]蓝矶鸫[/m]

ટાટા નેનો
塔塔纳努
	[m1]ટાટા નેનો[/m]
	[m1]塔塔纳努[/m]

લાઇફ ઓફ પાઇ
少年PI的奇幻漂流 (電影)
	[m1]લાઇફ ઓફ પાઇ[/m]
	[m1]少年PI的奇幻漂流 (電影)[/m]

ઇમરાન ખાન
伊姆蘭·罕
	[m1]ઇમરાન ખાન[/m]
	[m1]伊姆蘭·罕[/m]

ઉઝી
烏茲衝鋒槍
	[m1]ઉઝી[/m]
	[m1]烏茲衝鋒槍[/m]

કરેણ
夾竹桃
	[m1]કરેણ[/m]
	[m1]夾竹桃[/m]

દિવેલી
蓖麻
	[m1]દિવેલી[/m]
	[m1]蓖麻[/m]

એમ.પી.૫
HK MP5冲锋枪
	[m1]એમ.પી.૫[/m]
	[m1]HK MP5冲锋枪[/m]

આઝાદ હિંદ ફોજ
印度国民军
	[m1]આઝાદ હિંદ ફોજ[/m]
	[m1]印度国民军[/m]

રજકો
紫花苜蓿
	[m1]રજકો[/m]
	[m1]紫花苜蓿[/m]

પેન્શન
退休金
	[m1]પેન્શન[/m]
	[m1]退休金[/m]

એકેએસ-૭૪યુ
AK-74突击步枪
	[m1]એકેએસ-૭૪યુ[/m]
	[m1]AK-74突击步枪[/m]

ડૉ. સર્વપલ્લી રાધાકૃષ્ણન
萨瓦帕利·拉达克里希南
	[m1]ડૉ. સર્વપલ્લી રાધાકૃષ્ણન[/m]
	[m1]萨瓦帕利·拉达克里希南[/m]

માંકડું
普通獼猴
	[m1]માંકડું[/m]
	[m1]普通獼猴[/m]

કફોત્પાદક ગ્રંથિ
腦下垂體
	[m1]કફોત્પાદક ગ્રંથિ[/m]
	[m1]腦下垂體[/m]

ઇંગ્લીશ વીલો
白柳
	[m1]ઇંગ્લીશ વીલો[/m]
	[m1]白柳[/m]

સાગ
柚木
	[m1]સાગ[/m]
	[m1]柚木[/m]

યુનિલિવર
联合利华
	[m1]યુનિલિવર[/m]
	[m1]联合利华[/m]

ચાર્લ્સ લુસિઅન બોનાપાર્ટ
夏尔·吕西安·波拿巴
	[m1]ચાર્લ્સ લુસિઅન બોનાપાર્ટ[/m]
	[m1]夏尔·吕西安·波拿巴[/m]

રૂખડો (વનસ્પતિ)
猴面包树属
	[m1]રૂખડો (વનસ્પતિ)[/m]
	[m1]猴面包树属[/m]

ડેઝા વુ
既視感
	[m1]ડેઝા વુ[/m]
	[m1]既視感[/m]

ગ્વાલિયર
瓜廖尔
	[m1]ગ્વાલિયર[/m]
	[m1]瓜廖尔[/m]

પ્રિયંકા ચોપરા
佩麗冉卡·曹帕拉
	[m1]પ્રિયંકા ચોપરા[/m]
	[m1]佩麗冉卡·曹帕拉[/m]

વિદ્યા બાલન
瑋焍婭·芭蘭
	[m1]વિદ્યા બાલન[/m]
	[m1]瑋焍婭·芭蘭[/m]

નરગીસ
納吉絲 (印度演員)
	[m1]નરગીસ[/m]
	[m1]納吉絲 (印度演員)[/m]

દીપિકા પદુકોણે
荻皮卡·帕都恭
	[m1]દીપિકા પદુકોણે[/m]
	[m1]荻皮卡·帕都恭[/m]

માધ્યમિક શાળા
中学
	[m1]માધ્યમિક શાળા[/m]
	[m1]中学[/m]

ડચ ઇસ્ટ ઇંડિયા કંપની
荷兰东印度公司
	[m1]ડચ ઇસ્ટ ઇંડિયા કંપની[/m]
	[m1]荷兰东印度公司[/m]

સિંહ રાશી
獅子宮
	[m1]સિંહ રાશી[/m]
	[m1]獅子宮[/m]

કેમરૂનનો રાષ્ટ્રધ્વજ
喀麦隆国旗
	[m1]કેમરૂનનો રાષ્ટ્રધ્વજ[/m]
	[m1]喀麦隆国旗[/m]

સંયુક્ત રાષ્ટ્રસંઘના સભ્ય દેશોની યાદી
聯合國會員國列表
	[m1]સંયુક્ત રાષ્ટ્રસંઘના સભ્ય દેશોની યાદી[/m]
	[m1]聯合國會員國列表[/m]

બોલપેન
原子筆
	[m1]બોલપેન[/m]
	[m1]原子筆[/m]

રામ
羅摩
	[m1]રામ[/m]
	[m1]羅摩[/m]

કોલમ્બિયાનો રાષ્ટ્રધ્વજ
哥伦比亚国旗
	[m1]કોલમ્બિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]哥伦比亚国旗[/m]

મહમદ અલી ઝીણા
穆罕默德·阿里·真納
	[m1]મહમદ અલી ઝીણા[/m]
	[m1]穆罕默德·阿里·真納[/m]

ફુદીનો
野薄荷
	[m1]ફુદીનો[/m]
	[m1]野薄荷[/m]

લંડન આઇ (વિરાટ ચકડોળ)
倫敦眼
	[m1]લંડન આઇ (વિરાટ ચકડોળ)[/m]
	[m1]倫敦眼[/m]

ઘાનાનો રાષ્ટ્રધ્વજ
加纳国旗
	[m1]ઘાનાનો રાષ્ટ્રધ્વજ[/m]
	[m1]加纳国旗[/m]

ચિત્તભ્રમણા
譫妄
	[m1]ચિત્તભ્રમણા[/m]
	[m1]譫妄[/m]

ચીલીનો રાષ્ટ્રધ્વજ
智利國旗
	[m1]ચીલીનો રાષ્ટ્રધ્વજ[/m]
	[m1]智利國旗[/m]

પેચીયું (સ્ક્રૂ ડ્રાઇવર)
螺钉旋具
	[m1]પેચીયું (સ્ક્રૂ ડ્રાઇવર)[/m]
	[m1]螺钉旋具[/m]

શહેરીકરણ
城市化
	[m1]શહેરીકરણ[/m]
	[m1]城市化[/m]

ગરમાળો (વૃક્ષ)
阿勃勒
	[m1]ગરમાળો (વૃક્ષ)[/m]
	[m1]阿勃勒[/m]

ઝરેર (વનસ્પતિ)
黄香草木樨
	[m1]ઝરેર (વનસ્પતિ)[/m]
	[m1]黄香草木樨[/m]

ક્રમચય
置換
	[m1]ક્રમચય[/m]
	[m1]置換[/m]

કર્ક રાશી
巨蟹宮
	[m1]કર્ક રાશી[/m]
	[m1]巨蟹宮[/m]

અલ્પ વિરામ
逗號
	[m1]અલ્પ વિરામ[/m]
	[m1]逗號[/m]

ઇથોપિયાનો રાષ્ટ્રધ્વજ
衣索匹亞國旗
	[m1]ઇથોપિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]衣索匹亞國旗[/m]

કુંભ રાશી
寶瓶宮
	[m1]કુંભ રાશી[/m]
	[m1]寶瓶宮[/m]

સ્વચ્છતા
卫生学
	[m1]સ્વચ્છતા[/m]
	[m1]卫生学[/m]

સ્ટેથોસ્કોપ
聽診器
	[m1]સ્ટેથોસ્કોપ[/m]
	[m1]聽診器[/m]

અલ્હાબાદ
安拉阿巴德
	[m1]અલ્હાબાદ[/m]
	[m1]安拉阿巴德[/m]

ધિરાણનું જોખમ
信用風險
	[m1]ધિરાણનું જોખમ[/m]
	[m1]信用風險[/m]

કમ્બોડીયાનો રાષ્ટ્રધ્વજ
柬埔寨國旗
	[m1]કમ્બોડીયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]柬埔寨國旗[/m]

ક્યુબાનો રાષ્ટ્રધ્વજ
古巴國旗
	[m1]ક્યુબાનો રાષ્ટ્રધ્વજ[/m]
	[m1]古巴國旗[/m]

સોનિયા ગાંધી
索尼娅·甘地
	[m1]સોનિયા ગાંધી[/m]
	[m1]索尼娅·甘地[/m]

કોંગોનું ગણતંત્રનો રાષ્ટ્રધ્વજ
刚果共和国国旗
	[m1]કોંગોનું ગણતંત્રનો રાષ્ટ્રધ્વજ[/m]
	[m1]刚果共和国国旗[/m]

થ્રિસુર
德里久爾
	[m1]થ્રિસુર[/m]
	[m1]德里久爾[/m]

વોલ્વો
沃尔沃集团
	[m1]વોલ્વો[/m]
	[m1]沃尔沃集团[/m]

સિલિકૉન વૅલી
硅谷
	[m1]સિલિકૉન વૅલી[/m]
	[m1]硅谷[/m]

કરિયાતું
獐牙菜属
	[m1]કરિયાતું[/m]
	[m1]獐牙菜属[/m]

અમીરાત સ્ટેડિયમ
酋长球场
	[m1]અમીરાત સ્ટેડિયમ[/m]
	[m1]酋长球场[/m]

વૃષભ રાશી
金牛宮
	[m1]વૃષભ રાશી[/m]
	[m1]金牛宮[/m]

મકર રાશી
摩羯宮
	[m1]મકર રાશી[/m]
	[m1]摩羯宮[/m]

કોંગોનું લોકતંત્રીય ગણતંત્રનો રાષ્ટ્રધ્વજ
刚果民主共和国国旗
	[m1]કોંગોનું લોકતંત્રીય ગણતંત્રનો રાષ્ટ્રધ્વજ[/m]
	[m1]刚果民主共和国国旗[/m]

કરી (મસાલેદાર રસાવાળી વાની)
咖哩
	[m1]કરી (મસાલેદાર રસાવાળી વાની)[/m]
	[m1]咖哩[/m]

પીરોજ
绿松石
	[m1]પીરોજ[/m]
	[m1]绿松石[/m]

ચિત્રદુર્ગ જિલ્લો
奇特拉杜尔加县
	[m1]ચિત્રદુર્ગ જિલ્લો[/m]
	[m1]奇特拉杜尔加县[/m]

કોળું
南瓜
	[m1]કોળું[/m]
	[m1]南瓜[/m]

કાર્બ્યુરેટર
化油器
	[m1]કાર્બ્યુરેટર[/m]
	[m1]化油器[/m]

ગિનિનો રાષ્ટ્રધ્વજ
几内亚国旗
	[m1]ગિનિનો રાષ્ટ્રધ્વજ[/m]
	[m1]几内亚国旗[/m]

ઈક્વેડોરનો રાષ્ટ્રધ્વજ
厄瓜多爾國旗
	[m1]ઈક્વેડોરનો રાષ્ટ્રધ્વજ[/m]
	[m1]厄瓜多爾國旗[/m]

એડોબ ફ્લેશ
Adobe Flash
	[m1]એડોબ ફ્લેશ[/m]
	[m1]Adobe Flash[/m]

મધ્ય આફ્રીકી ગણતંત્રનો રાષ્ટ્રધ્વજ
中非共和國國旗
	[m1]મધ્ય આફ્રીકી ગણતંત્રનો રાષ્ટ્રધ્વજ[/m]
	[m1]中非共和國國旗[/m]

ચૅડનો રાષ્ટ્રધ્વજ
乍得國旗
	[m1]ચૅડનો રાષ્ટ્રધ્વજ[/m]
	[m1]乍得國旗[/m]

પોલેંડ રાષ્ટ્રીય ફૂટબોલ ટીમ
波蘭國家足球隊
	[m1]પોલેંડ રાષ્ટ્રીય ફૂટબોલ ટીમ[/m]
	[m1]波蘭國家足球隊[/m]

સાત ઘોર પાપ (ખ્રિસ્તી ધર્મ)
七宗罪
	[m1]સાત ઘોર પાપ (ખ્રિસ્તી ધર્મ)[/m]
	[m1]七宗罪[/m]

ઉદ્‌ગારચિહ્ન
叹号
	[m1]ઉદ્‌ગારચિહ્ન[/m]
	[m1]叹号[/m]

મધ્યમા
中指
	[m1]મધ્યમા[/m]
	[m1]中指[/m]

ગ્રીનહાઉસ વાયુ
温室气体
	[m1]ગ્રીનહાઉસ વાયુ[/m]
	[m1]温室气体[/m]

તિરુવનંતપુરમ્
锡鲁万纳塔普拉姆
	[m1]તિરુવનંતપુરમ્[/m]
	[m1]锡鲁万纳塔普拉姆[/m]

ભૂસ્ખલન
山崩
	[m1]ભૂસ્ખલન[/m]
	[m1]山崩[/m]

બાષ્પોત્સર્જન
蒸腾作用
	[m1]બાષ્પોત્સર્જન[/m]
	[m1]蒸腾作用[/m]

તાઈ ચી ચુઆન
太极拳
	[m1]તાઈ ચી ચુઆન[/m]
	[m1]太极拳[/m]

માયોપીઆ
近視
	[m1]માયોપીઆ[/m]
	[m1]近視[/m]

કોમોરોસનો રાષ્ટ્રધ્વજ
科摩罗国旗
	[m1]કોમોરોસનો રાષ્ટ્રધ્વજ[/m]
	[m1]科摩罗国旗[/m]

જામીનગીરીઓ
證券
	[m1]જામીનગીરીઓ[/m]
	[m1]證券[/m]

વનનાબૂદી
森林開伐
	[m1]વનનાબૂદી[/m]
	[m1]森林開伐[/m]

કેટ હડસન
姬·韓遜
	[m1]કેટ હડસન[/m]
	[m1]姬·韓遜[/m]

દાર્જિલિંગ
大吉嶺
	[m1]દાર્જિલિંગ[/m]
	[m1]大吉嶺[/m]

શ્રીનગર
斯利那加
	[m1]શ્રીનગર[/m]
	[m1]斯利那加[/m]

યાટ
遊艇
	[m1]યાટ[/m]
	[m1]遊艇[/m]

ભાગીરથી
帕吉勒提河
	[m1]ભાગીરથી[/m]
	[m1]帕吉勒提河[/m]

કોસ્ટારિકાનો રાષ્ટ્રધ્વજ
哥斯達黎加國旗
	[m1]કોસ્ટારિકાનો રાષ્ટ્રધ્વજ[/m]
	[m1]哥斯達黎加國旗[/m]

તાલ
节奏
	[m1]તાલ[/m]
	[m1]节奏[/m]

ફિલિપ્સ
飛利浦
	[m1]ફિલિપ્સ[/m]
	[m1]飛利浦[/m]

વિશ્વ આર્થિક મંચ
世界經濟論壇
	[m1]વિશ્વ આર્થિક મંચ[/m]
	[m1]世界經濟論壇[/m]

સ્ક્રેબલ
Scrabble
	[m1]સ્ક્રેબલ[/m]
	[m1]Scrabble[/m]

અગરતલા
阿加尔塔拉
	[m1]અગરતલા[/m]
	[m1]阿加尔塔拉[/m]

લીમડો
印度苦楝樹
	[m1]લીમડો[/m]
	[m1]印度苦楝樹[/m]

પાર્વતી
雪山神女
	[m1]પાર્વતી[/m]
	[m1]雪山神女[/m]

ફેંગ શુઇ
風水
	[m1]ફેંગ શુઇ[/m]
	[m1]風水[/m]

ઈક્વેટોરીયલ ગીનીનો રાષ્ટ્રધ્વજ
赤道几内亚国旗
	[m1]ઈક્વેટોરીયલ ગીનીનો રાષ્ટ્રધ્વજ[/m]
	[m1]赤道几内亚国旗[/m]

એરિટ્રિયાનો રાષ્ટ્રધ્વજ
厄立特里亚国旗
	[m1]એરિટ્રિયાનો રાષ્ટ્રધ્વજ[/m]
	[m1]厄立特里亚国旗[/m]

લસિકા ગાંઠ
淋巴結
	[m1]લસિકા ગાંઠ[/m]
	[m1]淋巴結[/m]

ગયાનાનો રાષ્ટ્રધ્વજ
圭亞那國旗
	[m1]ગયાનાનો રાષ્ટ્રધ્વજ[/m]
	[m1]圭亞那國旗[/m]

સ્ટેમ્ફોર્ડ બ્રિજ (સ્ટેડિયમ)
史丹福橋球場
	[m1]સ્ટેમ્ફોર્ડ બ્રિજ (સ્ટેડિયમ)[/m]
	[m1]史丹福橋球場[/m]

દાનીયેલ
但以理
	[m1]દાનીયેલ[/m]
	[m1]但以理[/m]

ભુવનેશ્વર
布巴内什瓦尔
	[m1]ભુવનેશ્વર[/m]
	[m1]布巴内什瓦尔[/m]

બ્લેકબેરી
黑莓手機
	[m1]બ્લેકબેરી[/m]
	[m1]黑莓手機[/m]

આગ્રાનો કિલ્લો
阿格拉堡
	[m1]આગ્રાનો કિલ્લો[/m]
	[m1]阿格拉堡[/m]

સિંહાકૃતિ
印度国徽
	[m1]સિંહાકૃતિ[/m]
	[m1]印度国徽[/m]

ફ્રેન્ચાઇઝીંગ
加盟連鎖
	[m1]ફ્રેન્ચાઇઝીંગ[/m]
	[m1]加盟連鎖[/m]

પૂર્ણ વિરામ
句号
	[m1]પૂર્ણ વિરામ[/m]
	[m1]句号[/m]

કપૂરથલા જિલ્લો
卡普塔拉縣
	[m1]કપૂરથલા જિલ્લો[/m]
	[m1]卡普塔拉縣[/m]

ફિરોઝપુર જિલ્લો
费罗兹普尔县
	[m1]ફિરોઝપુર જિલ્લો[/m]
	[m1]费罗兹普尔县[/m]

માનસા જિલ્લો
曼薩縣
	[m1]માનસા જિલ્લો[/m]
	[m1]曼薩縣[/m]

પટિયાલા જિલ્લો
帕提亞拉縣
	[m1]પટિયાલા જિલ્લો[/m]
	[m1]帕提亞拉縣[/m]

લુધિયાણા જિલ્લો
盧迪亞納縣
	[m1]લુધિયાણા જિલ્લો[/m]
	[m1]盧迪亞納縣[/m]

ફતેહગઢ સાહિબ જિલ્લો
法特加沙希比縣
	[m1]ફતેહગઢ સાહિબ જિલ્લો[/m]
	[m1]法特加沙希比縣[/m]

ભટિન્ડા જિલ્લો
珀丁達縣
	[m1]ભટિન્ડા જિલ્લો[/m]
	[m1]珀丁達縣[/m]

ફરીદકોટ જિલ્લો
法利德果德縣
	[m1]ફરીદકોટ જિલ્લો[/m]
	[m1]法利德果德縣[/m]

કટની
穆尔瓦拉
	[m1]કટની[/m]
	[m1]穆尔瓦拉[/m]

વળગાડ મુક્તિ
驅魔
	[m1]વળગાડ મુક્તિ[/m]
	[m1]驅魔[/m]

સાડી
莎丽
	[m1]સાડી[/m]
	[m1]莎丽[/m]

કટિહાર
卡蒂哈尔
	[m1]કટિહાર[/m]
	[m1]卡蒂哈尔[/m]

કૃષિવિજ્ઞાન
农学
	[m1]કૃષિવિજ્ઞાન[/m]
	[m1]农学[/m]

ઘોરખોદિયું
蜜獾
	[m1]ઘોરખોદિયું[/m]
	[m1]蜜獾[/m]

સિસ્કો
思科系统
	[m1]સિસ્કો[/m]
	[m1]思科系统[/m]

મિસ વર્લ્ડ
世界小姐
	[m1]મિસ વર્લ્ડ[/m]
	[m1]世界小姐[/m]

માર્વલ કૉમિક્સ
漫威漫畫
	[m1]માર્વલ કૉમિક્સ[/m]
	[m1]漫威漫畫[/m]

સુવર્ણ માનક
金本位
	[m1]સુવર્ણ માનક[/m]
	[m1]金本位[/m]

ખાદ્ય પદાર્થની સાચવણી
食品保存
	[m1]ખાદ્ય પદાર્થની સાચવણી[/m]
	[m1]食品保存[/m]

અલ સાલ્વાડોરનો રાષ્ટ્રધ્વજ
薩爾瓦多國旗
	[m1]અલ સાલ્વાડોરનો રાષ્ટ્રધ્વજ[/m]
	[m1]薩爾瓦多國旗[/m]

યરૂશાલેમના હિબ્રુ યુનિવર્સિટી
耶路撒冷希伯來大學
	[m1]યરૂશાલેમના હિબ્રુ યુનિવર્સિટી[/m]
	[m1]耶路撒冷希伯來大學[/m]

સિવિલ એવિએશન રાષ્ટ્રીય શાળા
国立民用航空学院
	[m1]સિવિલ એવિએશન રાષ્ટ્રીય શાળા[/m]
	[m1]国立民用航空学院[/m]

રાંચી
蘭契
	[m1]રાંચી[/m]
	[m1]蘭契[/m]

કૌંસ
括号
	[m1]કૌંસ[/m]
	[m1]括号[/m]

એગોરાફોબિયા
廣場恐懼症
	[m1]એગોરાફોબિયા[/m]
	[m1]廣場恐懼症[/m]

વિલા પાર્ક
維拉公園球場
	[m1]વિલા પાર્ક[/m]
	[m1]維拉公園球場[/m]

એચએએલ તેજસ
光輝戰鬥機
	[m1]એચએએલ તેજસ[/m]
	[m1]光輝戰鬥機[/m]

હિન્દુ-અરેબીક અંકો
阿拉伯数字
	[m1]હિન્દુ-અરેબીક અંકો[/m]
	[m1]阿拉伯数字[/m]

ઊંઘને લગતી બીમારી (સ્લીપ ડિસઓર્ડર)
睡眠障碍
	[m1]ઊંઘને લગતી બીમારી (સ્લીપ ડિસઓર્ડર)[/m]
	[m1]睡眠障碍[/m]

મંગળના ચંદ્રો
火星的衛星
	[m1]મંગળના ચંદ્રો[/m]
	[m1]火星的衛星[/m]

સરસ્વતી નદી
薩拉斯瓦蒂河
	[m1]સરસ્વતી નદી[/m]
	[m1]薩拉斯瓦蒂河[/m]

મહાવિરામ
冒号
	[m1]મહાવિરામ[/m]
	[m1]冒号[/m]

પાતાળ કૂવા
自流含水層
	[m1]પાતાળ કૂવા[/m]
	[m1]自流含水層[/m]

ફુલરિન (Fullerene)
富勒烯
	[m1]ફુલરિન (Fullerene)[/m]
	[m1]富勒烯[/m]

ગ્વાટેમાલાનો રાષ્ટ્રધ્વજ
危地馬拉國旗
	[m1]ગ્વાટેમાલાનો રાષ્ટ્રધ્વજ[/m]
	[m1]危地馬拉國旗[/m]

નિંદામણનાશક
除草剂
	[m1]નિંદામણનાશક[/m]
	[m1]除草剂[/m]

તર્ક
理智
	[m1]તર્ક[/m]
	[m1]理智[/m]

કબજિયાત
便秘
	[m1]કબજિયાત[/m]
	[m1]便秘[/m]

અહિંસા
不害
	[m1]અહિંસા[/m]
	[m1]不害[/m]

ગૂચી
古馳
	[m1]ગૂચી[/m]
	[m1]古馳[/m]

કાંડા ઘડિયાળ
手表
	[m1]કાંડા ઘડિયાળ[/m]
	[m1]手表[/m]

રૂપિયો
盧比
	[m1]રૂપિયો[/m]
	[m1]盧比[/m]

રોજા
齋戒 (伊斯蘭教)
	[m1]રોજા[/m]
	[m1]齋戒 (伊斯蘭教)[/m]

ખજુરાહો
克久拉霍
	[m1]ખજુરાહો[/m]
	[m1]克久拉霍[/m]

ઍલ્કેમિસ્ટ
炼金术士 (小说)
	[m1]ઍલ્કેમિસ્ટ[/m]
	[m1]炼金术士 (小说)[/m]

ફતેહપૂર સિક્રી
法泰赫普尔西克里
	[m1]ફતેહપૂર સિક્રી[/m]
	[m1]法泰赫普尔西克里[/m]

ડોમિનિકાનો રાષ્ટ્રધ્વજ
多米尼克國旗
	[m1]ડોમિનિકાનો રાષ્ટ્રધ્વજ[/m]
	[m1]多米尼克國旗[/m]

ખાવાનો સોડા
碳酸氢钠
	[m1]ખાવાનો સોડા[/m]
	[m1]碳酸氢钠[/m]

શિયાળુ મોટી ડુબકી
赤颈鸊鷉
	[m1]શિયાળુ મોટી ડુબકી[/m]
	[m1]赤颈鸊鷉[/m]

અવકાશ સંશોધન
太空探索
	[m1]અવકાશ સંશોધન[/m]
	[m1]太空探索[/m]

રૂપેરી પેણ
斑嘴鹈鹕
	[m1]રૂપેરી પેણ[/m]
	[m1]斑嘴鹈鹕[/m]

વાદળ ફાટવું
暴雨
	[m1]વાદળ ફાટવું[/m]
	[m1]暴雨[/m]

કચરાનો પ્રબંધ
污染物排放控制技术
	[m1]કચરાનો પ્રબંધ[/m]
	[m1]污染物排放控制技术[/m]

સુવર્ણ મંદિર, અમૃતસર
哈曼迪爾寺
	[m1]સુવર્ણ મંદિર, અમૃતસર[/m]
	[m1]哈曼迪爾寺[/m]

યુઇએફએ યૂરો ૨૦૧૨ નામાંકન
2012年欧洲足球锦标赛预选赛
	[m1]યુઇએફએ યૂરો ૨૦૧૨ નામાંકન[/m]
	[m1]2012年欧洲足球锦标赛预选赛[/m]

આયર્ન મૅન
鋼鐵人
	[m1]આયર્ન મૅન[/m]
	[m1]鋼鐵人[/m]

એના નિકોલ સ્મિથ
安娜·妮可·史密斯
	[m1]એના નિકોલ સ્મિથ[/m]
	[m1]安娜·妮可·史密斯[/m]

ચક્ર
查克拉
	[m1]ચક્ર[/m]
	[m1]查克拉[/m]

મેલાટોનિન
褪黑素
	[m1]મેલાટોનિન[/m]
	[m1]褪黑素[/m]

એપોલો ૧૭
阿波罗17号
	[m1]એપોલો ૧૭[/m]
	[m1]阿波罗17号[/m]

તમાકુ
烟草
	[m1]તમાકુ[/m]
	[m1]烟草[/m]

સાંચીનો સ્તુપ
桑吉
	[m1]સાંચીનો સ્તુપ[/m]
	[m1]桑吉[/m]

કપૂર
樟腦
	[m1]કપૂર[/m]
	[m1]樟腦[/m]

વિદેશ નીતિ
外交政策
	[m1]વિદેશ નીતિ[/m]
	[m1]外交政策[/m]

રાણી લક્ષ્મીબાઈ
詹西女王
	[m1]રાણી લક્ષ્મીબાઈ[/m]
	[m1]詹西女王[/m]

મેટ્રોપોલિટન એરિયા નેટવર્ક
城域网
	[m1]મેટ્રોપોલિટન એરિયા નેટવર્ક[/m]
	[m1]城域网[/m]

ફીજીનો રાષ્ટ્રધ્વજ
斐濟共和國國旗
	[m1]ફીજીનો રાષ્ટ્રધ્વજ[/m]
	[m1]斐濟共和國國旗[/m]

રેકી
灵气疗法
	[m1]રેકી[/m]
	[m1]灵气疗法[/m]

પાણીનું પ્રદૂષણ
水污染
	[m1]પાણીનું પ્રદૂષણ[/m]
	[m1]水污染[/m]

ઓઝોન અવક્ષય
臭氧层空洞
	[m1]ઓઝોન અવક્ષય[/m]
	[m1]臭氧层空洞[/m]

એનટીએફએસ
NTFS
	[m1]એનટીએફએસ[/m]
	[m1]NTFS[/m]

વિગતવાર વિજ્ઞાન પોલીટેકનિક ઇન્સ્ટિટ્યુટ
高等科学技术学院
	[m1]વિગતવાર વિજ્ઞાન પોલીટેકનિક ઇન્સ્ટિટ્યુટ[/m]
	[m1]高等科学技术学院[/m]

મોહરમ
阿舒拉节
	[m1]મોહરમ[/m]
	[m1]阿舒拉节[/m]

મોક્ષ
解脫
	[m1]મોક્ષ[/m]
	[m1]解脫[/m]

કો-ઍક્સિયલ કેબલ
同轴电缆
	[m1]કો-ઍક્સિયલ કેબલ[/m]
	[m1]同轴电缆[/m]

હલવો
哈爾瓦甜食
	[m1]હલવો[/m]
	[m1]哈爾瓦甜食[/m]

મેમરી કાર્ડ
記憶卡
	[m1]મેમરી કાર્ડ[/m]
	[m1]記憶卡[/m]

વિશ્વ જળ દિન
世界水日
	[m1]વિશ્વ જળ દિન[/m]
	[m1]世界水日[/m]

ૐ
唵
	[m1]ૐ[/m]
	[m1]唵[/m]

લાલી (લિપસ્ટીક)
口紅
	[m1]લાલી (લિપસ્ટીક)[/m]
	[m1]口紅[/m]

સૌથી તેજસ્વી તારાઓ
恆星亮度列表
	[m1]સૌથી તેજસ્વી તારાઓ[/m]
	[m1]恆星亮度列表[/m]

ડોમિનિકન ગણતંત્રનો રાષ્ટ્રધ્વજ
多米尼加共和国国旗
	[m1]ડોમિનિકન ગણતંત્રનો રાષ્ટ્રધ્વજ[/m]
	[m1]多米尼加共和国国旗[/m]

પેજ રેન્ક
PageRank
	[m1]પેજ રેન્ક[/m]
	[m1]PageRank[/m]

ગૉડફ્રે હારૉલ્ડ હાર્ડિ
戈弗雷·哈罗德·哈代
	[m1]ગૉડફ્રે હારૉલ્ડ હાર્ડિ[/m]
	[m1]戈弗雷·哈罗德·哈代[/m]

અજંતાની ગુફાઓ
阿旃陀石窟
	[m1]અજંતાની ગુફાઓ[/m]
	[m1]阿旃陀石窟[/m]

રૂઢિપ્રયોગ
熟语
	[m1]રૂઢિપ્રયોગ[/m]
	[m1]熟语[/m]

તર્જની
示指
	[m1]તર્જની[/m]
	[m1]示指[/m]

કરીના કપૂર
卡琳娜·卡浦爾
	[m1]કરીના કપૂર[/m]
	[m1]卡琳娜·卡浦爾[/m]

સિકલસેલ એનીમિયા રોગ
鐮刀型紅血球疾病
	[m1]સિકલસેલ એનીમિયા રોગ[/m]
	[m1]鐮刀型紅血球疾病[/m]

બ્રાહ્મી લિપિ
婆罗米文
	[m1]બ્રાહ્મી લિપિ[/m]
	[m1]婆罗米文[/m]

પ્રારંભિક જાહેર ભરણું (આઈપીઓ)
首次公开募股
	[m1]પ્રારંભિક જાહેર ભરણું (આઈપીઓ)[/m]
	[m1]首次公开募股[/m]

શિયાળુ નાની ડુબકી
黑頸鸊鷉
	[m1]શિયાળુ નાની ડુબકી[/m]
	[m1]黑頸鸊鷉[/m]

શ્રેણી:મેના-કાબર કુટુંબ
椋鸟科
	[m1]શ્રેણી:મેના-કાબર કુટુંબ[/m]
	[m1]椋鸟科[/m]

ટર્બોચાર્જર
渦輪增壓器
	[m1]ટર્બોચાર્જર[/m]
	[m1]渦輪增壓器[/m]

કાંડુ (શરીર)
腕
	[m1]કાંડુ (શરીર)[/m]
	[m1]腕[/m]

અર્જુન
阿朱那
	[m1]અર્જુન[/m]
	[m1]阿朱那[/m]

વૈશ્ય
吠舍
	[m1]વૈશ્ય[/m]
	[m1]吠舍[/m]

ફિઝિયોથેરાપી
物理治療
	[m1]ફિઝિયોથેરાપી[/m]
	[m1]物理治療[/m]

અયોધ્યા
阿约提亚
	[m1]અયોધ્યા[/m]
	[m1]阿约提亚[/m]

ગંગટોક
甘托克
	[m1]ગંગટોક[/m]
	[m1]甘托克[/m]

ધર્મશાલા
达兰萨拉
	[m1]ધર્મશાલા[/m]
	[m1]达兰萨拉[/m]

મેડમ તુસાદ સંગ્રહાલય
杜莎夫人蠟像館
	[m1]મેડમ તુસાદ સંગ્રહાલય[/m]
	[m1]杜莎夫人蠟像館[/m]

વ્હાઈટ હાર્ટ લેન
白鹿徑球場
	[m1]વ્હાઈટ હાર્ટ લેન[/m]
	[m1]白鹿徑球場[/m]

અણુ અપ્રસાર સંધિ
不扩散核武器条约
	[m1]અણુ અપ્રસાર સંધિ[/m]
	[m1]不扩散核武器条约[/m]

દાહોદ જિલ્લો
多哈德县
	[m1]દાહોદ જિલ્લો[/m]
	[m1]多哈德县[/m]

અભિષેક બચ્ચન
阿彼锡·巴克罕
	[m1]અભિષેક બચ્ચન[/m]
	[m1]阿彼锡·巴克罕[/m]

વિકીમેપિયા
維基衛星地圖
	[m1]વિકીમેપિયા[/m]
	[m1]維基衛星地圖[/m]

કુતુબ મિનાર
顾特卜塔
	[m1]કુતુબ મિનાર[/m]
	[m1]顾特卜塔[/m]

વિગ્રહરેખા
连接号
	[m1]વિગ્રહરેખા[/m]
	[m1]连接号[/m]

મોનોરેલ
單軌鐵路
	[m1]મોનોરેલ[/m]
	[m1]單軌鐵路[/m]

એબીઓ રક્તસમુહ પ્રણાલી
ABO血型系统
	[m1]એબીઓ રક્તસમુહ પ્રણાલી[/m]
	[m1]ABO血型系统[/m]

પોલિએસ્ટર
聚酯
	[m1]પોલિએસ્ટર[/m]
	[m1]聚酯[/m]

કુદરતી સંપત્તિ
自然资源
	[m1]કુદરતી સંપત્તિ[/m]
	[m1]自然资源[/m]

હનુમાન
哈奴曼
	[m1]હનુમાન[/m]
	[m1]哈奴曼[/m]

ઝરખ
条纹鬣狗
	[m1]ઝરખ[/m]
	[m1]条纹鬣狗[/m]

પ્રીટિ ઝિન્ટા
普丽缇·泽塔
	[m1]પ્રીટિ ઝિન્ટા[/m]
	[m1]普丽缇·泽塔[/m]

સહી (હસ્તાક્ષર)
签名
	[m1]સહી (હસ્તાક્ષર)[/m]
	[m1]签名[/m]

ખેતર
旱田
	[m1]ખેતર[/m]
	[m1]旱田[/m]

શિક્ષક દિન
教师节
	[m1]શિક્ષક દિન[/m]
	[m1]教师节[/m]

મત્સ્યઉછેર
水產養殖
	[m1]મત્સ્યઉછેર[/m]
	[m1]水產養殖[/m]

ઇલોરાની ગુફાઓ
埃洛拉石窟
	[m1]ઇલોરાની ગુફાઓ[/m]
	[m1]埃洛拉石窟[/m]

હુમાયુનો મકબરો
胡馬雍陵
	[m1]હુમાયુનો મકબરો[/m]
	[m1]胡馬雍陵[/m]

અષ્ટાધ્યાયી
波你尼
	[m1]અષ્ટાધ્યાયી[/m]
	[m1]波你尼[/m]

મતદાન
投票
	[m1]મતદાન[/m]
	[m1]投票[/m]

મલ્ટિમીટર
万用表
	[m1]મલ્ટિમીટર[/m]
	[m1]万用表[/m]

શરીર વૃદ્ધી અંતઃસ્ત્રાવ
生长激素
	[m1]શરીર વૃદ્ધી અંતઃસ્ત્રાવ[/m]
	[m1]生长激素[/m]

વેબ ડિઝાઈન
网页设计
	[m1]વેબ ડિઝાઈન[/m]
	[m1]网页设计[/m]

વિલવણીકરણ
海水淡化
	[m1]વિલવણીકરણ[/m]
	[m1]海水淡化[/m]

સક્રિય કાર્બન
活性炭
	[m1]સક્રિય કાર્બન[/m]
	[m1]活性炭[/m]

ચણોઠી
雞母珠
	[m1]ચણોઠી[/m]
	[m1]雞母珠[/m]

સીતા
悉多
	[m1]સીતા[/m]
	[m1]悉多[/m]

લક્ષ્મી મિત્તલ
拉克希米·米塔尔
	[m1]લક્ષ્મી મિત્તલ[/m]
	[m1]拉克希米·米塔尔[/m]

ગોદાવરી
哥达瓦里河
	[m1]ગોદાવરી[/m]
	[m1]哥达瓦里河[/m]

લૂઈસ વીટન
路易·威登
	[m1]લૂઈસ વીટન[/m]
	[m1]路易·威登[/m]

લૌહ અયસ્ક
铁矿
	[m1]લૌહ અયસ્ક[/m]
	[m1]铁矿[/m]

કરકરો
蓑羽鹤
	[m1]કરકરો[/m]
	[m1]蓑羽鹤[/m]

સેન્ટ જેમ્સ પાર્ક
聖占士公園球場
	[m1]સેન્ટ જેમ્સ પાર્ક[/m]
	[m1]聖占士公園球場[/m]

નાણાકીય વર્ષ
財政年度
	[m1]નાણાકીય વર્ષ[/m]
	[m1]財政年度[/m]

ભારતીય વાનગીઓ
印度菜
	[m1]ભારતીય વાનગીઓ[/m]
	[m1]印度菜[/m]

અનામિકા
無名指
	[m1]અનામિકા[/m]
	[m1]無名指[/m]

વ્યાપાર ચક્ર
景氣循環
	[m1]વ્યાપાર ચક્ર[/m]
	[m1]景氣循環[/m]

ઐઝવાલ
艾藻尔
	[m1]ઐઝવાલ[/m]
	[m1]艾藻尔[/m]

બાળ કામદાર
童工
	[m1]બાળ કામદાર[/m]
	[m1]童工[/m]

વ્યવસાય
職業
	[m1]વ્યવસાય[/m]
	[m1]職業[/m]

રાજગીધ
王鷲
	[m1]રાજગીધ[/m]
	[m1]王鷲[/m]

કાઝીરંગા રાષ્ટ્રીય ઉદ્યાન
加济兰加国家公园
	[m1]કાઝીરંગા રાષ્ટ્રીય ઉદ્યાન[/m]
	[m1]加济兰加国家公园[/m]

હાર્લી-ડેવિડસન
哈雷摩托車
	[m1]હાર્લી-ડેવિડસન[/m]
	[m1]哈雷摩托車[/m]

રસીકરણ
疫苗接種
	[m1]રસીકરણ[/m]
	[m1]疫苗接種[/m]

ગોલ્ડમૅન સૅશ
高盛
	[m1]ગોલ્ડમૅન સૅશ[/m]
	[m1]高盛[/m]

ક્રોપ સર્કલ
麥田圈
	[m1]ક્રોપ સર્કલ[/m]
	[m1]麥田圈[/m]

કૃષ્ણા નદી
奎師那河
	[m1]કૃષ્ણા નદી[/m]
	[m1]奎師那河[/m]

ખંજરી (વાદ્ય)
鈴鼓
	[m1]ખંજરી (વાદ્ય)[/m]
	[m1]鈴鼓[/m]

બંજી જમ્પિંગ
蹦极
	[m1]બંજી જમ્પિંગ[/m]
	[m1]蹦极[/m]

કૃષિ ઈજનેરી
农业工程
	[m1]કૃષિ ઈજનેરી[/m]
	[m1]农业工程[/m]

સક્રિય કલા વીજસ્થિતિમાન
动作电位
	[m1]સક્રિય કલા વીજસ્થિતિમાન[/m]
	[m1]动作电位[/m]

મંડી
马恩迪
	[m1]મંડી[/m]
	[m1]马恩迪[/m]

રુપનગર જિલ્લો
盧普那加爾縣
	[m1]રુપનગર જિલ્લો[/m]
	[m1]盧普那加爾縣[/m]

રાજેન્દ્ર પ્રસાદ
拉金德拉·普拉萨德
	[m1]રાજેન્દ્ર પ્રસાદ[/m]
	[m1]拉金德拉·普拉萨德[/m]

લીલો દરીયાઈ કાચબો
綠蠵龜
	[m1]લીલો દરીયાઈ કાચબો[/m]
	[m1]綠蠵龜[/m]

દેહરાદૂન
台拉登
	[m1]દેહરાદૂન[/m]
	[m1]台拉登[/m]

ગુવાહાટી
古瓦哈提
	[m1]ગુવાહાટી[/m]
	[m1]古瓦哈提[/m]

લેસર પ્રિન્ટર
激光打印机
	[m1]લેસર પ્રિન્ટર[/m]
	[m1]激光打印机[/m]

વિશાખાપટનમ
维沙卡帕特南
	[m1]વિશાખાપટનમ[/m]
	[m1]维沙卡帕特南[/m]

વિજયવાડા
维杰亚瓦达
	[m1]વિજયવાડા[/m]
	[m1]维杰亚瓦达[/m]

જોધપુર
焦特布尔
	[m1]જોધપુર[/m]
	[m1]焦特布尔[/m]

અજમેર
阿杰梅尔
	[m1]અજમેર[/m]
	[m1]阿杰梅尔[/m]

ઉજ્જૈન
鄔闍衍那
	[m1]ઉજ્જૈન[/m]
	[m1]鄔闍衍那[/m]

લુધિયાણા
卢迪亚纳
	[m1]લુધિયાણા[/m]
	[m1]卢迪亚纳[/m]

નાસિક
纳西克
	[m1]નાસિક[/m]
	[m1]纳西克[/m]

મેરઠ
密拉特
	[m1]મેરઠ[/m]
	[m1]密拉特[/m]

પારસી
帕西人
	[m1]પારસી[/m]
	[m1]帕西人[/m]

મથુરા
马图拉
	[m1]મથુરા[/m]
	[m1]马图拉[/m]

ઉદયપુર
烏代浦
	[m1]ઉદયપુર[/m]
	[m1]烏代浦[/m]

ફરીદાબાદ
法里達巴德
	[m1]ફરીદાબાદ[/m]
	[m1]法里達巴德[/m]

લડાખ
拉達克
	[m1]લડાખ[/m]
	[m1]拉達克[/m]

ઔરંગાબાદ
奥郎加巴德
	[m1]ઔરંગાબાદ[/m]
	[m1]奥郎加巴德[/m]

જબલપુર
贾巴尔普尔
	[m1]જબલપુર[/m]
	[m1]贾巴尔普尔[/m]

મોર
孔雀
	[m1]મોર[/m]
	[m1]孔雀[/m]

પ્રાઇડ પાર્ક સ્ટેડિયમ
普莱德公园球场
	[m1]પ્રાઇડ પાર્ક સ્ટેડિયમ[/m]
	[m1]普莱德公园球场[/m]

ઓરછા (મધ્ય પ્રદેશ)
奥拉奇哈
	[m1]ઓરછા (મધ્ય પ્રદેશ)[/m]
	[m1]奥拉奇哈[/m]

રામસેતુ
羅摩橋
	[m1]રામસેતુ[/m]
	[m1]羅摩橋[/m]

વાર્ટા નદી (યુરોપ)
瓦尔塔河
	[m1]વાર્ટા નદી (યુરોપ)[/m]
	[m1]瓦尔塔河[/m]

અલીગઢ
阿里格尔
	[m1]અલીગઢ[/m]
	[m1]阿里格尔[/m]

પર્સનલ એરિયા નેટવર્ક
個人區域網絡
	[m1]પર્સનલ એરિયા નેટવર્ક[/m]
	[m1]個人區域網絡[/m]

અમૃતસર જિલ્લો
阿姆利則縣
	[m1]અમૃતસર જિલ્લો[/m]
	[m1]阿姆利則縣[/m]

હૃદયસ્તંભતા
心停止
	[m1]હૃદયસ્તંભતા[/m]
	[m1]心停止[/m]

જેક સ્પૅરો
杰克·斯派罗
	[m1]જેક સ્પૅરો[/m]
	[m1]杰克·斯派罗[/m]

બ્રહ્મગુપ્ત
婆羅摩笈多
	[m1]બ્રહ્મગુપ્ત[/m]
	[m1]婆羅摩笈多[/m]

વામકુક્ષિ
午睡
	[m1]વામકુક્ષિ[/m]
	[m1]午睡[/m]

કાળી ચા
红茶
	[m1]કાળી ચા[/m]
	[m1]红茶[/m]

પોર્ટ બ્લૅર
布萊爾港
	[m1]પોર્ટ બ્લૅર[/m]
	[m1]布萊爾港[/m]

ખાદ્ય અને ઔષધ વહીવટીતંત્ર
美国食品药品监督管理局
	[m1]ખાદ્ય અને ઔષધ વહીવટીતંત્ર[/m]
	[m1]美国食品药品监督管理局[/m]

વિટામિન બી૬
维生素B6
	[m1]વિટામિન બી૬[/m]
	[m1]维生素B6[/m]

હાવડા
豪拉
	[m1]હાવડા[/m]
	[m1]豪拉[/m]

સિરોહી જિલ્લો
錫洛伊縣
	[m1]સિરોહી જિલ્લો[/m]
	[m1]錫洛伊縣[/m]

જેટ વિમાન
喷气式飞机
	[m1]જેટ વિમાન[/m]
	[m1]喷气式飞机[/m]

ગાઝિયાબાદ
加濟阿巴德
	[m1]ગાઝિયાબાદ[/m]
	[m1]加濟阿巴德[/m]

રીવર રાફ્ટિંગ
泛舟
	[m1]રીવર રાફ્ટિંગ[/m]
	[m1]泛舟[/m]

કટક
克塔克
	[m1]કટક[/m]
	[m1]克塔克[/m]

જગન્નાથપુરી
普里
	[m1]જગન્નાથપુરી[/m]
	[m1]普里[/m]

યુરોપ દિન
歐洲日
	[m1]યુરોપ દિન[/m]
	[m1]歐洲日[/m]

મહાબલીપુરમ
马马拉普拉姆
	[m1]મહાબલીપુરમ[/m]
	[m1]马马拉普拉姆[/m]

સૂડો
红领绿鹦鹉
	[m1]સૂડો[/m]
	[m1]红领绿鹦鹉[/m]

ઇમ્ફાલ
因帕爾
	[m1]ઇમ્ફાલ[/m]
	[m1]因帕爾[/m]

૧૯૬૨નું ભારત-ચીન યુદ્ધ
中印边境战争
	[m1]૧૯૬૨નું ભારત-ચીન યુદ્ધ[/m]
	[m1]中印边境战争[/m]

ઉંચાઇ
高度
	[m1]ઉંચાઇ[/m]
	[m1]高度[/m]

ડેલ્ટા ફોર્સ
三角洲部隊
	[m1]ડેલ્ટા ફોર્સ[/m]
	[m1]三角洲部隊[/m]

વિશ્વની અજાયબીઓ
世界七大奇迹
	[m1]વિશ્વની અજાયબીઓ[/m]
	[m1]世界七大奇迹[/m]

કોલ્હાપૂર
戈爾哈布爾
	[m1]કોલ્હાપૂર[/m]
	[m1]戈爾哈布爾[/m]

વાઇકિંગ ૧
維京1號
	[m1]વાઇકિંગ ૧[/m]
	[m1]維京1號[/m]

ઓછી ચિંતાજનક જાતિ
无危物种
	[m1]ઓછી ચિંતાજનક જાતિ[/m]
	[m1]无危物种[/m]

ચેરાપુંજી
乞拉朋齐
	[m1]ચેરાપુંજી[/m]
	[m1]乞拉朋齐[/m]

ઘાસચારો
饲料
	[m1]ઘાસચારો[/m]
	[m1]饲料[/m]

સુગરી
织布鸟科
	[m1]સુગરી[/m]
	[m1]织布鸟科[/m]

છાણીયું ખાતર
堆肥
	[m1]છાણીયું ખાતર[/m]
	[m1]堆肥[/m]

કાંચીપુરમ
甘吉布勒姆
	[m1]કાંચીપુરમ[/m]
	[m1]甘吉布勒姆[/m]

અકોલા
阿科拉
	[m1]અકોલા[/m]
	[m1]阿科拉[/m]

બરેલી
巴雷利
	[m1]બરેલી[/m]
	[m1]巴雷利[/m]

વારંગલ
瓦朗加尔
	[m1]વારંગલ[/m]
	[m1]瓦朗加尔[/m]

તિરુનેલવેલી
蒂魯內爾維利
	[m1]તિરુનેલવેલી[/m]
	[m1]蒂魯內爾維利[/m]

શ્રીલંકાનો આંતરવિગ્રહ
斯里兰卡内战
	[m1]શ્રીલંકાનો આંતરવિગ્રહ[/m]
	[m1]斯里兰卡内战[/m]

નિસર્ગોપચાર
自然醫學
	[m1]નિસર્ગોપચાર[/m]
	[m1]自然醫學[/m]

હાથીના પગ તળે દેહાંતદંડ
象刑
	[m1]હાથીના પગ તળે દેહાંતદંડ[/m]
	[m1]象刑[/m]

બોયઝોન
男孩特區
	[m1]બોયઝોન[/m]
	[m1]男孩特區[/m]

ગાંધાર
健馱邏國
	[m1]ગાંધાર[/m]
	[m1]健馱邏國[/m]

લોંકડી
孟加拉狐
	[m1]લોંકડી[/m]
	[m1]孟加拉狐[/m]

યાયાવર પક્ષીઓ
鸟类迁徙
	[m1]યાયાવર પક્ષીઓ[/m]
	[m1]鸟类迁徙[/m]

જાહેરાત એજન્સી
廣告代理商
	[m1]જાહેરાત એજન્સી[/m]
	[m1]廣告代理商[/m]

અય્યાવળિ
阿亞瓦芝
	[m1]અય્યાવળિ[/m]
	[m1]阿亞瓦芝[/m]

એમપી
MP
	[m1]એમપી[/m]
	[m1]MP[/m]

બહુસમુદાયીત્વ
多系群
	[m1]બહુસમુદાયીત્વ[/m]
	[m1]多系群[/m]

ગુર્જીય્ફ
喬治·伊凡諾維奇·葛吉夫
	[m1]ગુર્જીય્ફ[/m]
	[m1]喬治·伊凡諾維奇·葛吉夫[/m]

મોરારજી દેસાઈ
莫拉尔吉·德赛
	[m1]મોરારજી દેસાઈ[/m]
	[m1]莫拉尔吉·德赛[/m]

સાબુદાણા
西米
	[m1]સાબુદાણા[/m]
	[m1]西米[/m]

નડીઆદ
纳迪亚德
	[m1]નડીઆદ[/m]
	[m1]纳迪亚德[/m]

સિટીગ્રુપ
花旗集团
	[m1]સિટીગ્રુપ[/m]
	[m1]花旗集团[/m]

જેસ્સી ઐસેનબર્ગ
傑西·艾森柏格
	[m1]જેસ્સી ઐસેનબર્ગ[/m]
	[m1]傑西·艾森柏格[/m]

દલિત
贱民 (印度)
	[m1]દલિત[/m]
	[m1]贱民 (印度)[/m]

ઓપન શોર્ટેસ્ટ પાથ ફર્સ્ટ
开放式最短路径优先
	[m1]ઓપન શોર્ટેસ્ટ પાથ ફર્સ્ટ[/m]
	[m1]开放式最短路径优先[/m]

ગૂગલ ઍનલિટિક્સ
Google分析
	[m1]ગૂગલ ઍનલિટિક્સ[/m]
	[m1]Google分析[/m]

ગટરવ્યવસ્થા
污水處理
	[m1]ગટરવ્યવસ્થા[/m]
	[m1]污水處理[/m]

કન્યાકુમારી
科摩林角
	[m1]કન્યાકુમારી[/m]
	[m1]科摩林角[/m]

રાષ્ટ્રીય ધોરીમાર્ગ 6 (ભારત)
國道6號 (印度)
	[m1]રાષ્ટ્રીય ધોરીમાર્ગ 6 (ભારત)[/m]
	[m1]國道6號 (印度)[/m]

કાચબો
龜
	[m1]કાચબો[/m]
	[m1]龜[/m]

યુઇએફએ યૂરો ૨૦૧૨ વિભાગ અ
2012年欧洲足球锦标赛A组
	[m1]યુઇએફએ યૂરો ૨૦૧૨ વિભાગ અ[/m]
	[m1]2012年欧洲足球锦标赛A组[/m]

અહમદનગર
艾哈迈德讷格尔
	[m1]અહમદનગર[/m]
	[m1]艾哈迈德讷格尔[/m]

કુબેર
俱毗羅
	[m1]કુબેર[/m]
	[m1]俱毗羅[/m]

માયા
摩耶 (印度哲学)
	[m1]માયા[/m]
	[m1]摩耶 (印度哲学)[/m]

ઓલ ઈન્ડિયા મુસ્લિમ લીગ
全印度穆斯林联盟
	[m1]ઓલ ઈન્ડિયા મુસ્લિમ લીગ[/m]
	[m1]全印度穆斯林联盟[/m]

અળવી (વનસ્પતિ)
芋
	[m1]અળવી (વનસ્પતિ)[/m]
	[m1]芋[/m]

કનીષ્ઠિકા
小指
	[m1]કનીષ્ઠિકા[/m]
	[m1]小指[/m]

તાળું
锁
	[m1]તાળું[/m]
	[m1]锁[/m]

યુરોપના દેશોની યાદી
歐洲國家和地區列表
	[m1]યુરોપના દેશોની યાદી[/m]
	[m1]歐洲國家和地區列表[/m]

આફ્રિકાના રાષ્ટ્રોની યાદી
非洲国家和地区列表
	[m1]આફ્રિકાના રાષ્ટ્રોની યાદી[/m]
	[m1]非洲国家和地区列表[/m]

મદુરાઇ
马杜赖
	[m1]મદુરાઇ[/m]
	[m1]马杜赖[/m]

કેથોલિક યુનિવર્સિટી ઓફ સેકર્ડ હર્ટ
圣心天主教大学
	[m1]કેથોલિક યુનિવર્સિટી ઓફ સેકર્ડ હર્ટ[/m]
	[m1]圣心天主教大学[/m]

રાષ્ટ્રીય પંચાંગ
印度國定曆
	[m1]રાષ્ટ્રીય પંચાંગ[/m]
	[m1]印度國定曆[/m]

ઇસરો
印度空间研究组织
	[m1]ઇસરો[/m]
	[m1]印度空间研究组织[/m]

સિતાર
锡塔琴
	[m1]સિતાર[/m]
	[m1]锡塔琴[/m]

લોક સભા
人民院 (印度)
	[m1]લોક સભા[/m]
	[m1]人民院 (印度)[/m]

લેહ
莱镇
	[m1]લેહ[/m]
	[m1]莱镇[/m]

ઉજળી પટ્ટાઇ
草原鹞
	[m1]ઉજળી પટ્ટાઇ[/m]
	[m1]草原鹞[/m]

અણ્ણા હઝારે
安纳·哈扎尔
	[m1]અણ્ણા હઝારે[/m]
	[m1]安纳·哈扎尔[/m]

ઓરકુટ
Orkut
	[m1]ઓરકુટ[/m]
	[m1]Orkut[/m]

ડૉ. ભીમરાવ રામજી આંબેડકર
博希姆勞·安贝德卡尔
	[m1]ડૉ. ભીમરાવ રામજી આંબેડકર[/m]
	[m1]博希姆勞·安贝德卡尔[/m]

માધુરી દીક્ષિત
瑪都麗·荻西特
	[m1]માધુરી દીક્ષિત[/m]
	[m1]瑪都麗·荻西特[/m]

જાંબુ (વૃક્ષ)
閻浮樹
	[m1]જાંબુ (વૃક્ષ)[/m]
	[m1]閻浮樹[/m]

સમાંતર કમ્પ્યુટિંગ
并行计算
	[m1]સમાંતર કમ્પ્યુટિંગ[/m]
	[m1]并行计算[/m]

અટલ બિહારી વાજપેયી
阿塔尔·比哈里·瓦杰帕伊
	[m1]અટલ બિહારી વાજપેયી[/m]
	[m1]阿塔尔·比哈里·瓦杰帕伊[/m]

ઋત્વિક રોશન
李提克·羅森
	[m1]ઋત્વિક રોશન[/m]
	[m1]李提克·羅森[/m]

ભારતીય અર્થતંત્ર
印度经济
	[m1]ભારતીય અર્થતંત્ર[/m]
	[m1]印度经济[/m]

માન સરોવર
玛旁雍錯
	[m1]માન સરોવર[/m]
	[m1]玛旁雍錯[/m]

જામા મસ્જિદ, દિલ્હી
贾玛清真寺
	[m1]જામા મસ્જિદ, દિલ્હી[/m]
	[m1]贾玛清真寺[/m]

અક્ષય કુમાર
阿克夏·庫馬
	[m1]અક્ષય કુમાર[/m]
	[m1]阿克夏·庫馬[/m]

ક્વિંગઝાંગ રેલ્વે
青藏铁路
	[m1]ક્વિંગઝાંગ રેલ્વે[/m]
	[m1]青藏铁路[/m]

નર્મદા નદી
讷尔默达河
	[m1]નર્મદા નદી[/m]
	[m1]讷尔默达河[/m]

કોહિમા
科希马
	[m1]કોહિમા[/m]
	[m1]科希马[/m]

બીલી
木橘
	[m1]બીલી[/m]
	[m1]木橘[/m]

ભારતીય સામ્યવાદી પક્ષ (માર્ક્સવાદી)
印度共产党（马克思主义）
	[m1]ભારતીય સામ્યવાદી પક્ષ (માર્ક્સવાદી)[/m]
	[m1]印度共产党（马克思主义）[/m]

નમાજ઼
礼拜 (伊斯兰教)
	[m1]નમાજ઼[/m]
	[m1]礼拜 (伊斯兰教)[/m]

સુકો મેવો
果乾
	[m1]સુકો મેવો[/m]
	[m1]果乾[/m]

સોનોગ્રાફી પરીક્ષણ
医学超声检查
	[m1]સોનોગ્રાફી પરીક્ષણ[/m]
	[m1]医学超声检查[/m]

હજ
朝觐 (伊斯兰教)
	[m1]હજ[/m]
	[m1]朝觐 (伊斯兰教)[/m]

રાવણ
罗波那
	[m1]રાવણ[/m]
	[m1]罗波那[/m]

કેવલાદેવ રાષ્ટ્રીય ઉદ્યાન
凱奧拉德奧國家公園
	[m1]કેવલાદેવ રાષ્ટ્રીય ઉદ્યાન[/m]
	[m1]凱奧拉德奧國家公園[/m]

છત્રપતિ શિવાજી ટર્મિનસ
贾特拉帕蒂·希瓦吉终点站
	[m1]છત્રપતિ શિવાજી ટર્મિનસ[/m]
	[m1]贾特拉帕蒂·希瓦吉终点站[/m]

ગોખરુ (વનસ્પતિ)
蒺藜
	[m1]ગોખરુ (વનસ્પતિ)[/m]
	[m1]蒺藜[/m]

સુરેન્દ્રનગર જિલ્લો
苏仁德拉那加县
	[m1]સુરેન્દ્રનગર જિલ્લો[/m]
	[m1]苏仁德拉那加县[/m]

નરસિંહ
那罗希摩
	[m1]નરસિંહ[/m]
	[m1]那罗希摩[/m]

સોલાપૂર
索拉普
	[m1]સોલાપૂર[/m]
	[m1]索拉普[/m]

કલ્પના ચાવલા
卡尔帕娜·乔拉
	[m1]કલ્પના ચાવલા[/m]
	[m1]卡尔帕娜·乔拉[/m]

દાંડી સત્યાગ્રહ
食盐进军
	[m1]દાંડી સત્યાગ્રહ[/m]
	[m1]食盐进军[/m]

શિવાજી
希瓦吉
	[m1]શિવાજી[/m]
	[m1]希瓦吉[/m]

મધ્યમ વર્ગ
中產階級
	[m1]મધ્યમ વર્ગ[/m]
	[m1]中產階級[/m]

મરીચિ
摩利支
	[m1]મરીચિ[/m]
	[m1]摩利支[/m]

સહરાનપુર
薩哈蘭普爾
	[m1]સહરાનપુર[/m]
	[m1]薩哈蘭普爾[/m]

જેસલમેર
贾沙梅尔
	[m1]જેસલમેર[/m]
	[m1]贾沙梅尔[/m]

બોરડી
枣
	[m1]બોરડી[/m]
	[m1]枣[/m]

ભાવનગર
巴夫那加尔
	[m1]ભાવનગર[/m]
	[m1]巴夫那加尔[/m]

ઝાંસી
占西
	[m1]ઝાંસી[/m]
	[m1]占西[/m]

ધનબાદ
丹巴德
	[m1]ધનબાદ[/m]
	[m1]丹巴德[/m]

એશિયન રમતોત્સવ ૨૦૧૦
2010年亚洲运动会
	[m1]એશિયન રમતોત્સવ ૨૦૧૦[/m]
	[m1]2010年亚洲运动会[/m]

ગોરખપુર
戈勒克布爾
	[m1]ગોરખપુર[/m]
	[m1]戈勒克布爾[/m]

લાલ બહાદુર શાસ્ત્રી
拉尔·巴哈杜尔·夏斯特里
	[m1]લાલ બહાદુર શાસ્ત્રી[/m]
	[m1]拉尔·巴哈杜尔·夏斯特里[/m]

રાજ્ય સભા
印度联邦院
	[m1]રાજ્ય સભા[/m]
	[m1]印度联邦院[/m]

મીઠો લીમડો
可因氏月橘
	[m1]મીઠો લીમડો[/m]
	[m1]可因氏月橘[/m]

ઇવૂડ્ પાર્ક
伊活公園球場
	[m1]ઇવૂડ્ પાર્ક[/m]
	[m1]伊活公園球場[/m]

ઈંડિયા ગેટ
印度门 (德里)
	[m1]ઈંડિયા ગેટ[/m]
	[m1]印度门 (德里)[/m]

ઈન્દ્રકુમાર ગુજરાલ
因德尔·库马尔·古杰拉尔
	[m1]ઈન્દ્રકુમાર ગુજરાલ[/m]
	[m1]因德尔·库马尔·古杰拉尔[/m]

બ્રાઉનિંગ હાઇ-પાવર
白朗寧大威力手槍
	[m1]બ્રાઉનિંગ હાઇ-પાવર[/m]
	[m1]白朗寧大威力手槍[/m]

ગયા
加雅
	[m1]ગયા[/m]
	[m1]加雅[/m]

હેલોવીન
万圣夜
	[m1]હેલોવીન[/m]
	[m1]万圣夜[/m]

સૈફ અલી ખાન
賽伊夫·阿里·罕
	[m1]સૈફ અલી ખાન[/m]
	[m1]賽伊夫·阿里·罕[/m]

ફિફા
国际足球联合会
	[m1]ફિફા[/m]
	[m1]国际足球联合会[/m]

પેટન્ટ
专利
	[m1]પેટન્ટ[/m]
	[m1]专利[/m]

કોડાયકેનલ
科代卡纳尔
	[m1]કોડાયકેનલ[/m]
	[m1]科代卡纳尔[/m]

અમરેલી જિલ્લો
安雷利县
	[m1]અમરેલી જિલ્લો[/m]
	[m1]安雷利县[/m]

જુવાર
杂谷
	[m1]જુવાર[/m]
	[m1]杂谷[/m]

ક્ષેત્રફળ પ્રમાણે વિશ્વના દેશોની યાદી
国家面积列表
	[m1]ક્ષેત્રફળ પ્રમાણે વિશ્વના દેશોની યાદી[/m]
	[m1]国家面积列表[/m]

સાંઇબાબા
舍地·賽·巴巴
	[m1]સાંઇબાબા[/m]
	[m1]舍地·賽·巴巴[/m]

સન્ની લિઓન
珊妮·粱妮
	[m1]સન્ની લિઓન[/m]
	[m1]珊妮·粱妮[/m]

ઈન્દ્રા નૂયી
卢英德
	[m1]ઈન્દ્રા નૂયી[/m]
	[m1]卢英德[/m]

આરણ્યક ગ્રંથો
森林书
	[m1]આરણ્યક ગ્રંથો[/m]
	[m1]森林书[/m]

દૈયડ
鵲鴝
	[m1]દૈયડ[/m]
	[m1]鵲鴝[/m]

જીન્દ જિલ્લો
金德縣
	[m1]જીન્દ જિલ્લો[/m]
	[m1]金德縣[/m]

ભારતનાં રાજ્યોના મુખ્ય મંત્રીઓ
现任印度首席部长列表
	[m1]ભારતનાં રાજ્યોના મુખ્ય મંત્રીઓ[/m]
	[m1]现任印度首席部长列表[/m]

આશ્રમશાળા
寄宿学校
	[m1]આશ્રમશાળા[/m]
	[m1]寄宿学校[/m]

અમરાવતી
阿姆劳蒂
	[m1]અમરાવતી[/m]
	[m1]阿姆劳蒂[/m]

અમેરિકન ગૅંગ્સ્ટર
美國黑幫
	[m1]અમેરિકન ગૅંગ્સ્ટર[/m]
	[m1]美國黑幫[/m]

વર્ચ્યુઅલાઈઝેશન
虛擬化
	[m1]વર્ચ્યુઅલાઈઝેશન[/m]
	[m1]虛擬化[/m]

મહા નદી
默哈讷迪河
	[m1]મહા નદી[/m]
	[m1]默哈讷迪河[/m]

દિલ્હી મેટ્રો રેલ
德里地铁
	[m1]દિલ્હી મેટ્રો રેલ[/m]
	[m1]德里地铁[/m]

વિંધ્યાચલ
温迪亚山脉
	[m1]વિંધ્યાચલ[/m]
	[m1]温迪亚山脉[/m]

દિસપુર
第斯普尔
	[m1]દિસપુર[/m]
	[m1]第斯普尔[/m]

ભારતમાં સત્તાવાર દરજ્જો ધરાવતી ભાષાઓ
印度官方语言列表
	[m1]ભારતમાં સત્તાવાર દરજ્જો ધરાવતી ભાષાઓ[/m]
	[m1]印度官方语言列表[/m]

હરદ્વાર
赫尔德瓦尔
	[m1]હરદ્વાર[/m]
	[m1]赫尔德瓦尔[/m]

લેંગકાવી
浮罗交怡
	[m1]લેંગકાવી[/m]
	[m1]浮罗交怡[/m]

ઋજુ ઉદર સ્નાયુ
腹直肌
	[m1]ઋજુ ઉદર સ્નાયુ[/m]
	[m1]腹直肌[/m]

સાગુઆરો (થોર)
巨人柱
	[m1]સાગુઆરો (થોર)[/m]
	[m1]巨人柱[/m]

સીતાફળ
番荔枝
	[m1]સીતાફળ[/m]
	[m1]番荔枝[/m]

બાળપણ
童年
	[m1]બાળપણ[/m]
	[m1]童年[/m]

માહે
马埃
	[m1]માહે[/m]
	[m1]马埃[/m]

એશિયાઇ ચિત્તો
亚洲猎豹
	[m1]એશિયાઇ ચિત્તો[/m]
	[m1]亚洲猎豹[/m]

કુન્નુર
乔奥诺奥尔
	[m1]કુન્નુર[/m]
	[m1]乔奥诺奥尔[/m]

કડ્ડલોર
古达罗尔
	[m1]કડ્ડલોર[/m]
	[m1]古达罗尔[/m]

યવતમાળ
亚瓦特马尔
	[m1]યવતમાળ[/m]
	[m1]亚瓦特马尔[/m]

ગઝલ
加扎勒
	[m1]ગઝલ[/m]
	[m1]加扎勒[/m]

શિમોગા
希莫加
	[m1]શિમોગા[/m]
	[m1]希莫加[/m]

ખેરખટ્ટો
棕腹树鹊
	[m1]ખેરખટ્ટો[/m]
	[m1]棕腹树鹊[/m]

ઓલિવ રિડલી દરીયાઈ કાચબો
丽龟
	[m1]ઓલિવ રિડલી દરીયાઈ કાચબો[/m]
	[m1]丽龟[/m]

બાબા રામદેવ
蘭德福
	[m1]બાબા રામદેવ[/m]
	[m1]蘭德福[/m]

એબીએન એમ્રો
荷兰银行
	[m1]એબીએન એમ્રો[/m]
	[m1]荷兰银行[/m]

ચંપાવત જિલ્લો
金巴沃德县
	[m1]ચંપાવત જિલ્લો[/m]
	[m1]金巴沃德县[/m]

લારા દત્તા
拉腊·杜塔
	[m1]લારા દત્તા[/m]
	[m1]拉腊·杜塔[/m]

ટિલોર
翎頜鴇
	[m1]ટિલોર[/m]
	[m1]翎頜鴇[/m]

એકે ૧૦૧
AK-101突击步枪
	[m1]એકે ૧૦૧[/m]
	[m1]AK-101突击步枪[/m]

એકે-૧૦૩
AK-103突击步枪
	[m1]એકે-૧૦૩[/m]
	[m1]AK-103突击步枪[/m]

માડીકેરી
马迪凯里
	[m1]માડીકેરી[/m]
	[m1]马迪凯里[/m]

વેલ્લોર
韦洛尔
	[m1]વેલ્લોર[/m]
	[m1]韦洛尔[/m]

આકાશ (ટૅબ્લેટ)
Aakash平板電腦
	[m1]આકાશ (ટૅબ્લેટ)[/m]
	[m1]Aakash平板電腦[/m]

ઇડ્ડક્કિ જિલ્લો
伊都基縣
	[m1]ઇડ્ડક્કિ જિલ્લો[/m]
	[m1]伊都基縣[/m]

એરન સ્વાર્ટઝ
亚伦·斯沃茨
	[m1]એરન સ્વાર્ટઝ[/m]
	[m1]亚伦·斯沃茨[/m]

બૌઢ
鲍德加尔
	[m1]બૌઢ[/m]
	[m1]鲍德加尔[/m]

હોશિયારપુર જિલ્લો
霍希亞普爾縣
	[m1]હોશિયારપુર જિલ્લો[/m]
	[m1]霍希亞普爾縣[/m]

મિડાસ
迈达斯
	[m1]મિડાસ[/m]
	[m1]迈达斯[/m]

કાટવર્ણી ટપકાંવાળી બિલાડી
鏽斑豹貓
	[m1]કાટવર્ણી ટપકાંવાળી બિલાડી[/m]
	[m1]鏽斑豹貓[/m]

આમળાં
餘甘子
	[m1]આમળાં[/m]
	[m1]餘甘子[/m]

હિમાલયન પાઈકા
喜马拉雅鼠兔
	[m1]હિમાલયન પાઈકા[/m]
	[m1]喜马拉雅鼠兔[/m]

બુમલા માછલી
龙头鱼
	[m1]બુમલા માછલી[/m]
	[m1]龙头鱼[/m]

કનિષ્ક
迦膩色伽一世
	[m1]કનિષ્ક[/m]
	[m1]迦膩色伽一世[/m]

મહેશ ભૂપતિ
马赫什·布帕蒂
	[m1]મહેશ ભૂપતિ[/m]
	[m1]马赫什·布帕蒂[/m]

લોકમાન્ય ટિળક
巴尔·甘格达尔·提拉克
	[m1]લોકમાન્ય ટિળક[/m]
	[m1]巴尔·甘格达尔·提拉克[/m]

તુલસીદાસ
杜勒西达斯
	[m1]તુલસીદાસ[/m]
	[m1]杜勒西达斯[/m]

ભારતના રાષ્ટ્રપતિ
印度總統
	[m1]ભારતના રાષ્ટ્રપતિ[/m]
	[m1]印度總統[/m]

ડોનાલ્ડ બ્રેડમેન
唐纳德·布莱德曼
	[m1]ડોનાલ્ડ બ્રેડમેન[/m]
	[m1]唐纳德·布莱德曼[/m]

જગદીશચંદ્ર બોઝ
贾格迪什·钱德拉·博斯
	[m1]જગદીશચંદ્ર બોઝ[/m]
	[m1]贾格迪什·钱德拉·博斯[/m]

સેલ્વાસ
锡尔瓦萨
	[m1]સેલ્વાસ[/m]
	[m1]锡尔瓦萨[/m]

સલામત મૈથુન
安全性行為
	[m1]સલામત મૈથુન[/m]
	[m1]安全性行為[/m]

ઇન્વેસ્ટમેન્ટ બેન્કિંગ
投资银行
	[m1]ઇન્વેસ્ટમેન્ટ બેન્કિંગ[/m]
	[m1]投资银行[/m]

બુકર ટી.વોશિંગ્ટન
布克·華盛頓
	[m1]બુકર ટી.વોશિંગ્ટન[/m]
	[m1]布克·華盛頓[/m]

કાબરો કલકલીયો
斑鱼狗
	[m1]કાબરો કલકલીયો[/m]
	[m1]斑鱼狗[/m]

જમશેદજી તાતા
贾姆希德吉·塔塔
	[m1]જમશેદજી તાતા[/m]
	[m1]贾姆希德吉·塔塔[/m]

પેરુ (ફળ)
番石榴属
	[m1]પેરુ (ફળ)[/m]
	[m1]番石榴属[/m]

બદામી વાઘોમડા
褐鲣鸟
	[m1]બદામી વાઘોમડા[/m]
	[m1]褐鲣鸟[/m]

અભિનવ બિંદ્રા
阿比纳夫·宾德拉
	[m1]અભિનવ બિંદ્રા[/m]
	[m1]阿比纳夫·宾德拉[/m]

અરીઠાં
無患子
	[m1]અરીઠાં[/m]
	[m1]無患子[/m]

કોલ્લમ
奎隆
	[m1]કોલ્લમ[/m]
	[m1]奎隆[/m]

ઓદાલગુરિ જિલ્લો
烏德爾古里縣
	[m1]ઓદાલગુરિ જિલ્લો[/m]
	[m1]烏德爾古里縣[/m]

ભારત રત્ન
印度国宝勋章
	[m1]ભારત રત્ન[/m]
	[m1]印度国宝勋章[/m]

ઘી
酥油 (印度)
	[m1]ઘી[/m]
	[m1]酥油 (印度)[/m]

સારનાથ
鹿野苑
	[m1]સારનાથ[/m]
	[m1]鹿野苑[/m]

સ્વાટ
特種武器和戰術部隊
	[m1]સ્વાટ[/m]
	[m1]特種武器和戰術部隊[/m]

ચંદ્ર યાન
月船二号
	[m1]ચંદ્ર યાન[/m]
	[m1]月船二号[/m]

રાકેશ શર્મા
拉科什·沙尔马
	[m1]રાકેશ શર્મા[/m]
	[m1]拉科什·沙尔马[/m]

બોસ કોર્પોરેશન
博士音響
	[m1]બોસ કોર્પોરેશન[/m]
	[m1]博士音響[/m]

ભારતીય સિનેમા
印度电影
	[m1]ભારતીય સિનેમા[/m]
	[m1]印度电影[/m]

બાંયધરી (વોરંટી)
保用證
	[m1]બાંયધરી (વોરંટી)[/m]
	[m1]保用證[/m]

ઓમ શાંતિ ઓમ
珊蒂別傳
	[m1]ઓમ શાંતિ ઓમ[/m]
	[m1]珊蒂別傳[/m]

વ્યાસ
广博仙人
	[m1]વ્યાસ[/m]
	[m1]广博仙人[/m]

કોટા
科塔
	[m1]કોટા[/m]
	[m1]科塔[/m]

મુરાદાબાદ
莫拉達巴德
	[m1]મુરાદાબાદ[/m]
	[m1]莫拉達巴德[/m]

સામાન્ય તપાસની કક્ષાની બહારનું
超常現象
	[m1]સામાન્ય તપાસની કક્ષાની બહારનું[/m]
	[m1]超常現象[/m]

શંકર દયાલ શર્મા
尚卡尔·达亚尔·夏尔马
	[m1]શંકર દયાલ શર્મા[/m]
	[m1]尚卡尔·达亚尔·夏尔马[/m]

પેપ્સીકો
百事公司
	[m1]પેપ્સીકો[/m]
	[m1]百事公司[/m]

ગ્યાની ઝૈલસીંઘ
吉亚尼·宰尔·辛格
	[m1]ગ્યાની ઝૈલસીંઘ[/m]
	[m1]吉亚尼·宰尔·辛格[/m]

રાહુલ બોસ
拉胡尔·玻色
	[m1]રાહુલ બોસ[/m]
	[m1]拉胡尔·玻色[/m]

રજપુત
拉其普特人
	[m1]રજપુત[/m]
	[m1]拉其普特人[/m]

દિવેલ
蓖麻油
	[m1]દિવેલ[/m]
	[m1]蓖麻油[/m]

ઉત્તર ૨૪ પરગણા જિલ્લો
北24區縣
	[m1]ઉત્તર ૨૪ પરગણા જિલ્લો[/m]
	[m1]北24區縣[/m]

નોબેલ પારિતોષિક વડે સન્માનીત મહાનુભાવો
諾貝爾獎得主列表
	[m1]નોબેલ પારિતોષિક વડે સન્માનીત મહાનુભાવો[/m]
	[m1]諾貝爾獎得主列表[/m]

સમય વ્યવસ્થાપન
时间管理
	[m1]સમય વ્યવસ્થાપન[/m]
	[m1]时间管理[/m]

ભારતીય ભૂમિસેના
印度陸軍
	[m1]ભારતીય ભૂમિસેના[/m]
	[m1]印度陸軍[/m]

આદિવાસી
阿迪瓦西
	[m1]આદિવાસી[/m]
	[m1]阿迪瓦西[/m]

સયૌં થુંગા ફુલકા
尼泊尔國歌
	[m1]સયૌં થુંગા ફુલકા[/m]
	[m1]尼泊尔國歌[/m]

ક્રેડિટ સૂઈસ
瑞士信贷集團
	[m1]ક્રેડિટ સૂઈસ[/m]
	[m1]瑞士信贷集團[/m]

કૃત્રિમ પેસમેકર
心律調節器
	[m1]કૃત્રિમ પેસમેકર[/m]
	[m1]心律調節器[/m]

રાયપુર (છત્તીસગઢ)
賴布爾
	[m1]રાયપુર (છત્તીસગઢ)[/m]
	[m1]賴布爾[/m]

ચિત્તાગોંગ
吉大港市
	[m1]ચિત્તાગોંગ[/m]
	[m1]吉大港市[/m]

ભગત સિંહ
巴格特·辛格
	[m1]ભગત સિંહ[/m]
	[m1]巴格特·辛格[/m]

મેઘનાદ સહા
梅格納德·薩哈
	[m1]મેઘનાદ સહા[/m]
	[m1]梅格納德·薩哈[/m]

સી રાજગોપાલાચારી
查克拉瓦尔蒂·拉贾戈巴拉查理
	[m1]સી રાજગોપાલાચારી[/m]
	[m1]查克拉瓦尔蒂·拉贾戈巴拉查理[/m]

કરૌલી
卡劳利
	[m1]કરૌલી[/m]
	[m1]卡劳利[/m]

થાઇલેન્ડનો ઇતિહાસ
泰国历史
	[m1]થાઇલેન્ડનો ઇતિહાસ[/m]
	[m1]泰国历史[/m]

ક્રિયાવિશેષણ
副詞
	[m1]ક્રિયાવિશેષણ[/m]
	[m1]副詞[/m]

મોતીલાલ નહેરૂ
莫逖拉尔·尼赫鲁
	[m1]મોતીલાલ નહેરૂ[/m]
	[m1]莫逖拉尔·尼赫鲁[/m]

માર્કો કાસાગ્રાન્ડ
馬可·卡薩格蘭
	[m1]માર્કો કાસાગ્રાન્ડ[/m]
	[m1]馬可·卡薩格蘭[/m]

ઊર્જા બચત
節約能源
	[m1]ઊર્જા બચત[/m]
	[m1]節約能源[/m]

વિડિયો કેસેટ રેકોર્ડર (વીસીઆર)
錄影機
	[m1]વિડિયો કેસેટ રેકોર્ડર (વીસીઆર)[/m]
	[m1]錄影機[/m]

કાર્તિકેય
室建陀
	[m1]કાર્તિકેય[/m]
	[m1]室建陀[/m]

મોલિનીઊ સ્ટેડિયમ
莫利纽球场
	[m1]મોલિનીઊ સ્ટેડિયમ[/m]
	[m1]莫利纽球场[/m]

અનિલ અંબાણી
安尼尔·安巴尼
	[m1]અનિલ અંબાણી[/m]
	[m1]安尼尔·安巴尼[/m]

સંચય
權責發生制原則
	[m1]સંચય[/m]
	[m1]權責發生制原則[/m]

કોરોકોરો ટાપુ
科羅科羅島
	[m1]કોરોકોરો ટાપુ[/m]
	[m1]科羅科羅島[/m]

વસ્તીવધારો
人口自然增长率
	[m1]વસ્તીવધારો[/m]
	[m1]人口自然增长率[/m]

પાટલીપુત્ર
巴連弗邑
	[m1]પાટલીપુત્ર[/m]
	[m1]巴連弗邑[/m]

અગસ્ત્ય
投山仙人
	[m1]અગસ્ત્ય[/m]
	[m1]投山仙人[/m]

યુઇએફએ યૂરો ૨૦૧૨ સમયક્રમ
2012年歐洲國家盃淘汰賽
	[m1]યુઇએફએ યૂરો ૨૦૧૨ સમયક્રમ[/m]
	[m1]2012年歐洲國家盃淘汰賽[/m]

માથ્થીની લખેલી સુવાર્તા
馬太福音
	[m1]માથ્થીની લખેલી સુવાર્તા[/m]
	[m1]馬太福音[/m]

અગ્નિ
阿耆尼
	[m1]અગ્નિ[/m]
	[m1]阿耆尼[/m]

અમદાવાદ જિલ્લો
艾哈迈达巴德县
	[m1]અમદાવાદ જિલ્લો[/m]
	[m1]艾哈迈达巴德县[/m]

સરદાર વલ્લભભાઈ પટેલ આંતરરાષ્ટ્રીય હવાઈ મથક
萨达尔·瓦拉巴伊·帕特尔国际机场
	[m1]સરદાર વલ્લભભાઈ પટેલ આંતરરાષ્ટ્રીય હવાઈ મથક[/m]
	[m1]萨达尔·瓦拉巴伊·帕特尔国际机场[/m]

અહમદનગર જિલ્લો
艾哈邁德訥格爾縣
	[m1]અહમદનગર જિલ્લો[/m]
	[m1]艾哈邁德訥格爾縣[/m]

કારગિલ યુદ્ધ
卡吉尔战争
	[m1]કારગિલ યુદ્ધ[/m]
	[m1]卡吉尔战争[/m]

ડાર્ટ (પ્રોગ્રામિંગ ભાષા)
Dart
	[m1]ડાર્ટ (પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]Dart[/m]

એર ઈન્ડિયા ફ્લાઇટ ૧૮૨
印度航空182號班機空難
	[m1]એર ઈન્ડિયા ફ્લાઇટ ૧૮૨[/m]
	[m1]印度航空182號班機空難[/m]

એર ઇન્ડિયા એક્સપ્રેસ
印度航空快運
	[m1]એર ઇન્ડિયા એક્સપ્રેસ[/m]
	[m1]印度航空快運[/m]

અજમેર જિલ્લો
阿傑梅爾縣
	[m1]અજમેર જિલ્લો[/m]
	[m1]阿傑梅爾縣[/m]

કારેલું
苦瓜
	[m1]કારેલું[/m]
	[m1]苦瓜[/m]

સાંગલી
桑格利
	[m1]સાંગલી[/m]
	[m1]桑格利[/m]

લોપકચિહ્ન
撇号
	[m1]લોપકચિહ્ન[/m]
	[m1]撇号[/m]

અલવાર જિલ્લો
阿爾瓦爾縣
	[m1]અલવાર જિલ્લો[/m]
	[m1]阿爾瓦爾縣[/m]

અમરનાથ (તીર્થધામ)
阿马尔纳特石窟
	[m1]અમરનાથ (તીર્થધામ)[/m]
	[m1]阿马尔纳特石窟[/m]

આંબેડકર નગર જિલ્લો
安倍德卡爾那加爾縣
	[m1]આંબેડકર નગર જિલ્લો[/m]
	[m1]安倍德卡爾那加爾縣[/m]

ઝિટ્ટારા
IMI TAR-21突擊步槍
	[m1]ઝિટ્ટારા[/m]
	[m1]IMI TAR-21突擊步槍[/m]

ફેડએક્સ
聯邦快遞
	[m1]ફેડએક્સ[/m]
	[m1]聯邦快遞[/m]

હસ્તિનાપુર
哈斯蒂纳普尔
	[m1]હસ્તિનાપુર[/m]
	[m1]哈斯蒂纳普尔[/m]

સોલન
索兰
	[m1]સોલન[/m]
	[m1]索兰[/m]

દમણ
达曼 (印度)
	[m1]દમણ[/m]
	[m1]达曼 (印度)[/m]

મહાબળેશ્વર
马哈巴莱斯赫瓦尔
	[m1]મહાબળેશ્વર[/m]
	[m1]马哈巴莱斯赫瓦尔[/m]

માથેરાન
马泰兰
	[m1]માથેરાન[/m]
	[m1]马泰兰[/m]

દાર્જીલીંગ હિમાલયન રેલ્વે
大吉嶺喜馬拉雅鐵路
	[m1]દાર્જીલીંગ હિમાલયન રેલ્વે[/m]
	[m1]大吉嶺喜馬拉雅鐵路[/m]

સાયના નેહવાલ
塞娜·内维尔
	[m1]સાયના નેહવાલ[/m]
	[m1]塞娜·内维尔[/m]

પૂર્વ ઘાટ
東高止山脈
	[m1]પૂર્વ ઘાટ[/m]
	[m1]東高止山脈[/m]

મીરા નાયર
米拉·奈兒
	[m1]મીરા નાયર[/m]
	[m1]米拉·奈兒[/m]

કેન્દ્રશાસિત પ્રદેશ
中央直辖区
	[m1]કેન્દ્રશાસિત પ્રદેશ[/m]
	[m1]中央直辖区[/m]

વેરાઇઝન કમ્યુનિકેશન્સ
威訊
	[m1]વેરાઇઝન કમ્યુનિકેશન્સ[/m]
	[m1]威訊[/m]

રામફળ
牛心番荔枝
	[m1]રામફળ[/m]
	[m1]牛心番荔枝[/m]

કલ્કિ
迦樂季
	[m1]કલ્કિ[/m]
	[m1]迦樂季[/m]

વિશ્વકર્મા
毘首羯磨
	[m1]વિશ્વકર્મા[/m]
	[m1]毘首羯磨[/m]

નવરોઝ
纳吾肉孜节
	[m1]નવરોઝ[/m]
	[m1]纳吾肉孜节[/m]

શૈલી
類型 (藝術)
	[m1]શૈલી[/m]
	[m1]類型 (藝術)[/m]

એશિયાઈ રમતોત્સવ
亚洲运动会
	[m1]એશિયાઈ રમતોત્સવ[/m]
	[m1]亚洲运动会[/m]

એલન શીયરર
阿兰·希勒
	[m1]એલન શીયરર[/m]
	[m1]阿兰·希勒[/m]

અનુકૂલન
適應
	[m1]અનુકૂલન[/m]
	[m1]適應[/m]

એલિસ ઇન ચેઇન્સ
爱丽丝囚徒
	[m1]એલિસ ઇન ચેઇન્સ[/m]
	[m1]爱丽丝囚徒[/m]

ગુરુ
上师
	[m1]ગુરુ[/m]
	[m1]上师[/m]

એન્ડ્રુ કાર્નેગી
安德鲁·卡内基
	[m1]એન્ડ્રુ કાર્નેગી[/m]
	[m1]安德鲁·卡内基[/m]

મગ
绿豆
	[m1]મગ[/m]
	[m1]绿豆[/m]

ઇ-કોમર્સ
电子商务
	[m1]ઇ-કોમર્સ[/m]
	[m1]电子商务[/m]

ઔરંગઝેબ
奥朗则布
	[m1]ઔરંગઝેબ[/m]
	[m1]奥朗则布[/m]

રાની મુખર્જી
拉妮·穆科吉
	[m1]રાની મુખર્જી[/m]
	[m1]拉妮·穆科吉[/m]

આણંદ જિલ્લો
阿南德县
	[m1]આણંદ જિલ્લો[/m]
	[m1]阿南德县[/m]

હુમાયુ
胡马雍
	[m1]હુમાયુ[/m]
	[m1]胡马雍[/m]

દુનિયાની પ્રાચીન સાત અજાયબીઓ
古代世界七大奇迹
	[m1]દુનિયાની પ્રાચીન સાત અજાયબીઓ[/m]
	[m1]古代世界七大奇迹[/m]

ગંગાનગર
冈格阿纳加尔
	[m1]ગંગાનગર[/m]
	[m1]冈格阿纳加尔[/m]

આંતલિયા
阿安塔利耶
	[m1]આંતલિયા[/m]
	[m1]阿安塔利耶[/m]

અબ્રામા (જલાલપોર)
阿布拉马
	[m1]અબ્રામા (જલાલપોર)[/m]
	[m1]阿布拉马[/m]

મઊ
毛纳特班詹
	[m1]મઊ[/m]
	[m1]毛纳特班詹[/m]

ડી. ડબલ્યુ. સ્ટેડિયમ
DW球場
	[m1]ડી. ડબલ્યુ. સ્ટેડિયમ[/m]
	[m1]DW球場[/m]

ચોળા
豇豆
	[m1]ચોળા[/m]
	[m1]豇豆[/m]

અંતકડી
Antakshari
	[m1]અંતકડી[/m]
	[m1]Antakshari[/m]

કાલિમપોંગ
噶倫堡
	[m1]કાલિમપોંગ[/m]
	[m1]噶倫堡[/m]

બ્રિટાનિયા સ્ટેડિયમ
不列顛尼亞球場
	[m1]બ્રિટાનિયા સ્ટેડિયમ[/m]
	[m1]不列顛尼亞球場[/m]

ઋષિકેશ
瑞诗凯诗
	[m1]ઋષિકેશ[/m]
	[m1]瑞诗凯诗[/m]

વર્ણકોષાશય
色素細胞
	[m1]વર્ણકોષાશય[/m]
	[m1]色素細胞[/m]

રાયડો
芥菜
	[m1]રાયડો[/m]
	[m1]芥菜[/m]

દેશી કાગડો
家鴉
	[m1]દેશી કાગડો[/m]
	[m1]家鴉[/m]

બકરી ઈદ
古尔邦节
	[m1]બકરી ઈદ[/m]
	[m1]古尔邦节[/m]

પેરેન જિલ્લો
佩倫縣
	[m1]પેરેન જિલ્લો[/m]
	[m1]佩倫縣[/m]

વેરાવળ
韦拉瓦尔
	[m1]વેરાવળ[/m]
	[m1]韦拉瓦尔[/m]

વિશ્વ ક્ષય દિન
世界结核日
	[m1]વિશ્વ ક્ષય દિન[/m]
	[m1]世界结核日[/m]

અકોલા જિલ્લો
阿科拉縣
	[m1]અકોલા જિલ્લો[/m]
	[m1]阿科拉縣[/m]

ગડગ
加达格-贝蒂盖里
	[m1]ગડગ[/m]
	[m1]加达格-贝蒂盖里[/m]

આંકડો (વનસ્પતિ)
牛角瓜
	[m1]આંકડો (વનસ્પતિ)[/m]
	[m1]牛角瓜[/m]

સિરસા જિલ્લો
斯爾薩縣
	[m1]સિરસા જિલ્લો[/m]
	[m1]斯爾薩縣[/m]

આઝમગઢ
阿扎姆加尔
	[m1]આઝમગઢ[/m]
	[m1]阿扎姆加尔[/m]

રીવા જિલ્લો
雷瓦縣
	[m1]રીવા જિલ્લો[/m]
	[m1]雷瓦縣[/m]

રોનાલ્ડો
罗纳尔多
	[m1]રોનાલ્ડો[/m]
	[m1]罗纳尔多[/m]

સુંદરવન
孙德尔本斯国家公园
	[m1]સુંદરવન[/m]
	[m1]孙德尔本斯国家公园[/m]

બાવળ
阿拉伯膠
	[m1]બાવળ[/m]
	[m1]阿拉伯膠[/m]

ગારીયાધાર
加里亚达尔
	[m1]ગારીયાધાર[/m]
	[m1]加里亚达尔[/m]

ઝાલાવાડ
贾拉瓦尔
	[m1]ઝાલાવાડ[/m]
	[m1]贾拉瓦尔[/m]

મહી નદી
默希河
	[m1]મહી નદી[/m]
	[m1]默希河[/m]

રાજૌરી જિલ્લો
拉朱里縣
	[m1]રાજૌરી જિલ્લો[/m]
	[m1]拉朱里縣[/m]

લિમ્બો(પ્રોગ્રામિંગ ભાષા)
Limbo
	[m1]લિમ્બો(પ્રોગ્રામિંગ ભાષા)[/m]
	[m1]Limbo[/m]

ઉધઈ
白蟻
	[m1]ઉધઈ[/m]
	[m1]白蟻[/m]

હુગલી જિલ્લો
胡格利區
	[m1]હુગલી જિલ્લો[/m]
	[m1]胡格利區[/m]

સારાવાક ગુફા
砂拉越洞厅
	[m1]સારાવાક ગુફા[/m]
	[m1]砂拉越洞厅[/m]

જનરલ સામ માણેકશા
萨姆·马内克肖
	[m1]જનરલ સામ માણેકશા[/m]
	[m1]萨姆·马内克肖[/m]

ભરતપુર
珀勒德布爾
	[m1]ભરતપુર[/m]
	[m1]珀勒德布爾[/m]

વિશ્વ મહાસાગરો દિવસ
世界海洋日
	[m1]વિશ્વ મહાસાગરો દિવસ[/m]
	[m1]世界海洋日[/m]

સેન્ટ મેરી સ્ટેડિયમ
聖瑪麗球場
	[m1]સેન્ટ મેરી સ્ટેડિયમ[/m]
	[m1]聖瑪麗球場[/m]

દૂધરાજ
寿带鸟
	[m1]દૂધરાજ[/m]
	[m1]寿带鸟[/m]

કદંબ
团花
	[m1]કદંબ[/m]
	[m1]团花[/m]

ક્રિકેટનું બૅટ
板球球棒
	[m1]ક્રિકેટનું બૅટ[/m]
	[m1]板球球棒[/m]

વડોદરા જિલ્લો
巴罗达县
	[m1]વડોદરા જિલ્લો[/m]
	[m1]巴罗达县[/m]

ઉત્તર કન્નડ જિલ્લો
北卡納達縣
	[m1]ઉત્તર કન્નડ જિલ્લો[/m]
	[m1]北卡納達縣[/m]

ગોલપારા
戈阿尔帕拉
	[m1]ગોલપારા[/m]
	[m1]戈阿尔帕拉[/m]

લિબર્ટી સ્ટેડિયમ
自由球場
	[m1]લિબર્ટી સ્ટેડિયમ[/m]
	[m1]自由球場[/m]

માલેગાંવ
馬萊岡
	[m1]માલેગાંવ[/m]
	[m1]馬萊岡[/m]

સાતારા
萨塔拉
	[m1]સાતારા[/m]
	[m1]萨塔拉[/m]

અમદાવાદ કેન્ટોનમેન્ટ
阿赫梅达巴德恰恩托恩梅恩特
	[m1]અમદાવાદ કેન્ટોનમેન્ટ[/m]
	[m1]阿赫梅达巴德恰恩托恩梅恩特[/m]

દહેગામ
达赫加姆
	[m1]દહેગામ[/m]
	[m1]达赫加姆[/m]

શીખ
锡克人
	[m1]શીખ[/m]
	[m1]锡克人[/m]

અતુલ
阿图尔
	[m1]અતુલ[/m]
	[m1]阿图尔[/m]

અંદાડા
阿恩达达
	[m1]અંદાડા[/m]
	[m1]阿恩达达[/m]

ઔરૈયા
奥赖耶
	[m1]ઔરૈયા[/m]
	[m1]奥赖耶[/m]

અકબરપુર
阿克巴尔普尔
	[m1]અકબરપુર[/m]
	[m1]阿克巴尔普尔[/m]

વરોરા
瓦罗拉
	[m1]વરોરા[/m]
	[m1]瓦罗拉[/m]

ઉડ્ડપી
乌杜皮
	[m1]ઉડ્ડપી[/m]
	[m1]乌杜皮[/m]

અમરોહા
阿姆罗哈
	[m1]અમરોહા[/m]
	[m1]阿姆罗哈[/m]

એલેપ્પી
阿勒皮
	[m1]એલેપ્પી[/m]
	[m1]阿勒皮[/m]

નયાગઢ
纳耶加尔
	[m1]નયાગઢ[/m]
	[m1]纳耶加尔[/m]

અરાહ
阿拉 (印度)
	[m1]અરાહ[/m]
	[m1]阿拉 (印度)[/m]

બદ્રીનાથ
巴德里纳特普里
	[m1]બદ્રીનાથ[/m]
	[m1]巴德里纳特普里[/m]

અલમોડા
阿尔莫拉
	[m1]અલમોડા[/m]
	[m1]阿尔莫拉[/m]

અનૂપપુર
阿努普尔
	[m1]અનૂપપુર[/m]
	[m1]阿努普尔[/m]

આંકલાવ
安克拉沃
	[m1]આંકલાવ[/m]
	[m1]安克拉沃[/m]

અરિયાલુર
阿里耶卢尔
	[m1]અરિયાલુર[/m]
	[m1]阿里耶卢尔[/m]

અમલનેર
阿马尔内尔
	[m1]અમલનેર[/m]
	[m1]阿马尔内尔[/m]

અમરેલી
安雷利
	[m1]અમરેલી[/m]
	[m1]安雷利[/m]

બગસરા
巴加萨拉
	[m1]બગસરા[/m]
	[m1]巴加萨拉[/m]

અંબાજી
阿姆巴吉
	[m1]અંબાજી[/m]
	[m1]阿姆巴吉[/m]

ફેક જિલ્લો
佩可縣
	[m1]ફેક જિલ્લો[/m]
	[m1]佩可縣[/m]

મૈસૂર જિલ્લો
邁索爾縣
	[m1]મૈસૂર જિલ્લો[/m]
	[m1]邁索爾縣[/m]

ઔરંગાબાદ જિલ્લો
奧蘭賈巴德縣
	[m1]ઔરંગાબાદ જિલ્લો[/m]
	[m1]奧蘭賈巴德縣[/m]

બુરહાનપુર
布尔汉普尔
	[m1]બુરહાનપુર[/m]
	[m1]布尔汉普尔[/m]

સિટી ગ્રાઉન્ડ
城市足球場
	[m1]સિટી ગ્રાઉન્ડ[/m]
	[m1]城市足球場[/m]

પન્ના
帕纳
	[m1]પન્ના[/m]
	[m1]帕纳[/m]

પીલ ડિસ્ટ્રિક્ટ સ્કૂલ બોર્ડ
皮爾區教育局
	[m1]પીલ ડિસ્ટ્રિક્ટ સ્કૂલ બોર્ડ[/m]
	[m1]皮爾區教育局[/m]

રાજસમન્દ જિલ્લો
拉吉薩曼德縣
	[m1]રાજસમન્દ જિલ્લો[/m]
	[m1]拉吉薩曼德縣[/m]

યાવલ
耶瓦尔
	[m1]યાવલ[/m]
	[m1]耶瓦尔[/m]

મલાગીર કસ્તુરો
橙头地鸫
	[m1]મલાગીર કસ્તુરો[/m]
	[m1]橙头地鸫[/m]

કેશોદ
凯斯霍德
	[m1]કેશોદ[/m]
	[m1]凯斯霍德[/m]

સરસ્વતી લિપિ
印度河文字
	[m1]સરસ્વતી લિપિ[/m]
	[m1]印度河文字[/m]

શ્યામમુખ વાઘોમડા
蓝脸鲣鸟
	[m1]શ્યામમુખ વાઘોમડા[/m]
	[m1]蓝脸鲣鸟[/m]

ભારતીય માનક સમય
印度標準時間
	[m1]ભારતીય માનક સમય[/m]
	[m1]印度標準時間[/m]

મધિયો
凤头蜂鹰
	[m1]મધિયો[/m]
	[m1]凤头蜂鹰[/m]

રાજાલાલ
赤红山椒鸟
	[m1]રાજાલાલ[/m]
	[m1]赤红山椒鸟[/m]

વેલી ઓફ ફ્લાવર્સ રાષ્ટ્રીય ઉદ્યાન
楠达戴维山国家公园和花谷国家公园
	[m1]વેલી ઓફ ફ્લાવર્સ રાષ્ટ્રીય ઉદ્યાન[/m]
	[m1]楠达戴维山国家公园和花谷国家公园[/m]

આગ્રા જિલ્લો
阿格拉縣
	[m1]આગ્રા જિલ્લો[/m]
	[m1]阿格拉縣[/m]

સોનભદ્ર જિલ્લો
松巴得拉縣
	[m1]સોનભદ્ર જિલ્લો[/m]
	[m1]松巴得拉縣[/m]

કરનાલ જિલ્લો
卡爾納爾縣
	[m1]કરનાલ જિલ્લો[/m]
	[m1]卡爾納爾縣[/m]

તિરુવલ્લુર
蒂鲁瓦卢尔
	[m1]તિરુવલ્લુર[/m]
	[m1]蒂鲁瓦卢尔[/m]

કાંકેર
卡恩凯尔
	[m1]કાંકેર[/m]
	[m1]卡恩凯尔[/m]

કાનપુર દેહાત જિલ્લો
拉馬拜那加爾縣
	[m1]કાનપુર દેહાત જિલ્લો[/m]
	[m1]拉馬拜那加爾縣[/m]

પશ્ચિમ સિક્કિમ જિલ્લો
西錫金縣
	[m1]પશ્ચિમ સિક્કિમ જિલ્લો[/m]
	[m1]西錫金縣[/m]

છોટાઉદેપુર
奇霍塔乌代普尔
	[m1]છોટાઉદેપુર[/m]
	[m1]奇霍塔乌代普尔[/m]

કૈથલ જિલ્લો
開塔爾縣
	[m1]કૈથલ જિલ્લો[/m]
	[m1]開塔爾縣[/m]

કન્નોજ
卡瑙杰
	[m1]કન્નોજ[/m]
	[m1]卡瑙杰[/m]

સોનાક્ષી સિંહા
索納絲·辛哈
	[m1]સોનાક્ષી સિંહા[/m]
	[m1]索納絲·辛哈[/m]

એલેન્ડ રોડ
艾蘭路球場
	[m1]એલેન્ડ રોડ[/m]
	[m1]艾蘭路球場[/m]

ભુજ હવાઇમથક
普杰机场
	[m1]ભુજ હવાઇમથક[/m]
	[m1]普杰机场[/m]

કિંગ પાવર સ્ટેડિયમ
皇權球場
	[m1]કિંગ પાવર સ્ટેડિયમ[/m]
	[m1]皇權球場[/m]

શ્યોપુર જિલ્લો
謝奧布爾縣
	[m1]શ્યોપુર જિલ્લો[/m]
	[m1]謝奧布爾縣[/m]

ઉમરિયા જિલ્લો
烏馬里亞縣
	[m1]ઉમરિયા જિલ્લો[/m]
	[m1]烏馬里亞縣[/m]

હોશંગાબાદ જિલ્લો
霍桑賈巴德縣
	[m1]હોશંગાબાદ જિલ્લો[/m]
	[m1]霍桑賈巴德縣[/m]

હોશંગાબાદ
霍斯杭格阿巴德
	[m1]હોશંગાબાદ[/m]
	[m1]霍斯杭格阿巴德[/m]

પ્રિફર્ડ સ્ટોક
優先股
	[m1]પ્રિફર્ડ સ્ટોક[/m]
	[m1]優先股[/m]

બાગપત
巴格帕特
	[m1]બાગપત[/m]
	[m1]巴格帕特[/m]

બાલાસિનોર
巴拉西诺尔
	[m1]બાલાસિનોર[/m]
	[m1]巴拉西诺尔[/m]

ઓનલાઈન વિજ્ઞાપન
网络广告
	[m1]ઓનલાઈન વિજ્ઞાપન[/m]
	[m1]网络广告[/m]

અરવલ્લી
阿拉瓦利嶺
	[m1]અરવલ્લી[/m]
	[m1]阿拉瓦利嶺[/m]

કન્નોજ જિલ્લો
卡瑙傑縣
	[m1]કન્નોજ જિલ્લો[/m]
	[m1]卡瑙傑縣[/m]

કે સી સ્ટેડિયમ
KC球場
	[m1]કે સી સ્ટેડિયમ[/m]
	[m1]KC球場[/m]

સાબરમતી નદી
薩巴爾馬蒂河
	[m1]સાબરમતી નદી[/m]
	[m1]薩巴爾馬蒂河[/m]

જબલપુર જિલ્લો
賈巴爾普爾縣
	[m1]જબલપુર જિલ્લો[/m]
	[m1]賈巴爾普爾縣[/m]

તુવેર
木豆
	[m1]તુવેર[/m]
	[m1]木豆[/m]

બલાંગીર
巴朗格伊尔
	[m1]બલાંગીર[/m]
	[m1]巴朗格伊尔[/m]

વાંસવાડા
班斯瓦拉
	[m1]વાંસવાડા[/m]
	[m1]班斯瓦拉[/m]

બલ્લારપુર
巴拉尔普尔
	[m1]બલ્લારપુર[/m]
	[m1]巴拉尔普尔[/m]

દીમાપૂર જિલ્લો
迪馬浦爾縣
	[m1]દીમાપૂર જિલ્લો[/m]
	[m1]迪馬浦爾縣[/m]

અરમાની
亞曼尼
	[m1]અરમાની[/m]
	[m1]亞曼尼[/m]

બહરૈચ
巴赫赖奇
	[m1]બહરૈચ[/m]
	[m1]巴赫赖奇[/m]

ગોડ્ડા જિલ્લો
高達縣
	[m1]ગોડ્ડા જિલ્લો[/m]
	[m1]高達縣[/m]

બાલેશ્વર
巴拉索尔
	[m1]બાલેશ્વર[/m]
	[m1]巴拉索尔[/m]

હિલ્સબોરો સ્ટેડિયમ
希爾斯堡球場
	[m1]હિલ્સબોરો સ્ટેડિયમ[/m]
	[m1]希爾斯堡球場[/m]

રાષ્ટ્રીય ધોરીમાર્ગ 1 (ભારત)
國道1號 (印度)
	[m1]રાષ્ટ્રીય ધોરીમાર્ગ 1 (ભારત)[/m]
	[m1]國道1號 (印度)[/m]

રાષ્ટ્રીય ધોરીમાર્ગ 1A (ભારત)
1A國道 (印度)
	[m1]રાષ્ટ્રીય ધોરીમાર્ગ 1A (ભારત)[/m]
	[m1]1A國道 (印度)[/m]

ઉજળો ગીધ
高山兀鹫
	[m1]ઉજળો ગીધ[/m]
	[m1]高山兀鹫[/m]

રાષ્ટ્રીય ધોરીમાર્ગ 5 (ભારત)
國道5號 (印度)
	[m1]રાષ્ટ્રીય ધોરીમાર્ગ 5 (ભારત)[/m]
	[m1]國道5號 (印度)[/m]

રાષ્ટ્રીય ધોરીમાર્ગ 3 (ભારત)
國道3號 (印度)
	[m1]રાષ્ટ્રીય ધોરીમાર્ગ 3 (ભારત)[/m]
	[m1]國道3號 (印度)[/m]

રાષ્ટ્રીય ધોરીમાર્ગ 4 (ભારત)
國道4號 (印度)
	[m1]રાષ્ટ્રીય ધોરીમાર્ગ 4 (ભારત)[/m]
	[m1]國道4號 (印度)[/m]

રાષ્ટ્રીય ધોરીમાર્ગ 2 (ભારત)
國道2號 (印度)
	[m1]રાષ્ટ્રીય ધોરીમાર્ગ 2 (ભારત)[/m]
	[m1]國道2號 (印度)[/m]

માઇક્રોસોફ્ટ ઓફિસ ૨૦૦૭
Microsoft Office 2007
	[m1]માઇક્રોસોફ્ટ ઓફિસ ૨૦૦૭[/m]
	[m1]Microsoft Office 2007[/m]

ભિવંડી
皮文迪
	[m1]ભિવંડી[/m]
	[m1]皮文迪[/m]

એલિફન્ટાની ગુફાઓ
象岛石窟
	[m1]એલિફન્ટાની ગુફાઓ[/m]
	[m1]象岛石窟[/m]

રતલામ
勒德蘭
	[m1]રતલામ[/m]
	[m1]勒德蘭[/m]

ખંભાતનો અખાત
坎贝湾
	[m1]ખંભાતનો અખાત[/m]
	[m1]坎贝湾[/m]

સિરમૌર જિલ્લો
斯爾毛縣
	[m1]સિરમૌર જિલ્લો[/m]
	[m1]斯爾毛縣[/m]

બાજરો
御穀
	[m1]બાજરો[/m]
	[m1]御穀[/m]

સિમ્બાદ (SIMBAD)
SIMBAD
	[m1]સિમ્બાદ (SIMBAD)[/m]
	[m1]SIMBAD[/m]

સાધુ
苦行僧
	[m1]સાધુ[/m]
	[m1]苦行僧[/m]

છત્રપુર
恰特拉普尔
	[m1]છત્રપુર[/m]
	[m1]恰特拉普尔[/m]

કોટ્ટયમ
科特塔耶姆
	[m1]કોટ્ટયમ[/m]
	[m1]科特塔耶姆[/m]

હીજડા
海吉拉
	[m1]હીજડા[/m]
	[m1]海吉拉[/m]

ખોર્ધા જિલ્લો
科爾達縣
	[m1]ખોર્ધા જિલ્લો[/m]
	[m1]科爾達縣[/m]

કાંગડા
康格拉
	[m1]કાંગડા[/m]
	[m1]康格拉[/m]

લક્સ (સાબુ)
力士 (品牌)
	[m1]લક્સ (સાબુ)[/m]
	[m1]力士 (品牌)[/m]

મસૂરી
穆索里
	[m1]મસૂરી[/m]
	[m1]穆索里[/m]

તાપી જિલ્લો
塔皮縣
	[m1]તાપી જિલ્લો[/m]
	[m1]塔皮縣[/m]

શ્રીકાકુલમ
斯里卡库拉姆
	[m1]શ્રીકાકુલમ[/m]
	[m1]斯里卡库拉姆[/m]

પદ્મવિભૂષણ
莲花赐勋章
	[m1]પદ્મવિભૂષણ[/m]
	[m1]莲花赐勋章[/m]

માચુ પીચુ
马丘比丘
	[m1]માચુ પીચુ[/m]
	[m1]马丘比丘[/m]

વિપશ્યના
觀 (佛教)
	[m1]વિપશ્યના[/m]
	[m1]觀 (佛教)[/m]

તેલંગાણા
特伦甘纳邦
	[m1]તેલંગાણા[/m]
	[m1]特伦甘纳邦[/m]

ટ્રાન્સપોર્ટ ફોર લંડન
倫敦交通局
	[m1]ટ્રાન્સપોર્ટ ફોર લંડન[/m]
	[m1]倫敦交通局[/m]

ટર્ફ મૂરે
摩亞球場
	[m1]ટર્ફ મૂરે[/m]
	[m1]摩亞球場[/m]

મહેન્દ્રગઢ જિલ્લો
馬亨德拉加爾縣
	[m1]મહેન્દ્રગઢ જિલ્લો[/m]
	[m1]馬亨德拉加爾縣[/m]

પક્ષી અવલોકન
观鸟
	[m1]પક્ષી અવલોકન[/m]
	[m1]观鸟[/m]

ભદ્રક જિલ્લો
巴德拉克縣
	[m1]ભદ્રક જિલ્લો[/m]
	[m1]巴德拉克縣[/m]

બાતુ ગુફાઓ (મલેશિયા)
黑風洞
	[m1]બાતુ ગુફાઓ (મલેશિયા)[/m]
	[m1]黑風洞[/m]

વૃંદાવન
沃林达文
	[m1]વૃંદાવન[/m]
	[m1]沃林达文[/m]

રિંગટોન
电话铃声
	[m1]રિંગટોન[/m]
	[m1]电话铃声[/m]

વિકેટ કીપર
三柱门防守员
	[m1]વિકેટ કીપર[/m]
	[m1]三柱门防守员[/m]

માઉન્ટ આબુ
莫乌恩特阿布
	[m1]માઉન્ટ આબુ[/m]
	[m1]莫乌恩特阿布[/m]

ભારતીય સંસદ
印度议会
	[m1]ભારતીય સંસદ[/m]
	[m1]印度议会[/m]

તાપી નદી
达布蒂河
	[m1]તાપી નદી[/m]
	[m1]达布蒂河[/m]

વર્ધમાન
巴尔达曼
	[m1]વર્ધમાન[/m]
	[m1]巴尔达曼[/m]

બારડોલી
巴尔多利
	[m1]બારડોલી[/m]
	[m1]巴尔多利[/m]

બારિપદા
巴里帕达
	[m1]બારિપદા[/m]
	[m1]巴里帕达[/m]

બરગઢ
巴尔加尔
	[m1]બરગઢ[/m]
	[m1]巴尔加尔[/m]

કલિંગનુ યુધ્ધ
羯陵伽战争
	[m1]કલિંગનુ યુધ્ધ[/m]
	[m1]羯陵伽战争[/m]

લીંબડી
利姆布迪
	[m1]લીંબડી[/m]
	[m1]利姆布迪[/m]

બસ્તી
巴斯提縣
	[m1]બસ્તી[/m]
	[m1]巴斯提縣[/m]

એશિયાના દેશોની સૂચિ
亚洲国家和地区列表
	[m1]એશિયાના દેશોની સૂચિ[/m]
	[m1]亚洲国家和地区列表[/m]

૧૦૨ (અંક)
102
	[m1]૧૦૨ (અંક)[/m]
	[m1]102[/m]

વાલ્મીકિ
蚁垤
	[m1]વાલ્મીકિ[/m]
	[m1]蚁垤[/m]

પંગારો
刺桐
	[m1]પંગારો[/m]
	[m1]刺桐[/m]

લેડો રોડ
中印公路
	[m1]લેડો રોડ[/m]
	[m1]中印公路[/m]

માણસા
曼萨 (古吉拉特邦)
	[m1]માણસા[/m]
	[m1]曼萨 (古吉拉特邦)[/m]

સંતરામપુર
桑特拉姆普尔
	[m1]સંતરામપુર[/m]
	[m1]桑特拉姆普尔[/m]

ભાણવડ
班瓦德
	[m1]ભાણવડ[/m]
	[m1]班瓦德[/m]

ફ્રીલેન્ડગંજ
弗雷埃兰德贡杰
	[m1]ફ્રીલેન્ડગંજ[/m]
	[m1]弗雷埃兰德贡杰[/m]

વંથલી
万塔利
	[m1]વંથલી[/m]
	[m1]万塔利[/m]

ગણદેવી
甘德维
	[m1]ગણદેવી[/m]
	[m1]甘德维[/m]

વાંદરું
長尾葉猴屬
	[m1]વાંદરું[/m]
	[m1]長尾葉猴屬[/m]

કાંગડા જિલ્લો
坎格拉縣
	[m1]કાંગડા જિલ્લો[/m]
	[m1]坎格拉縣[/m]

ટિંડોળી
红瓜
	[m1]ટિંડોળી[/m]
	[m1]红瓜[/m]

ઋગ્વેદ
梨俱吠陀
	[m1]ઋગ્વેદ[/m]
	[m1]梨俱吠陀[/m]

દેવરિયા જિલ્લો
迪奧里亞縣
	[m1]દેવરિયા જિલ્લો[/m]
	[m1]迪奧里亞縣[/m]

ગુજરાતી લિપિ
古吉拉特文
	[m1]ગુજરાતી લિપિ[/m]
	[m1]古吉拉特文[/m]

હઠ યોગ
诃陀瑜伽
	[m1]હઠ યોગ[/m]
	[m1]诃陀瑜伽[/m]

વેરિસાઇન
威瑞信
	[m1]વેરિસાઇન[/m]
	[m1]威瑞信[/m]

વીંજ
小靈貓
	[m1]વીંજ[/m]
	[m1]小靈貓[/m]

રાજમોહન ગાંધી
拉杰莫汉·甘地
	[m1]રાજમોહન ગાંધી[/m]
	[m1]拉杰莫汉·甘地[/m]

વિશ્વ સંભાષણ અક્ષમતા જાણકારી દિન
世界提高自闭症意识日
	[m1]વિશ્વ સંભાષણ અક્ષમતા જાણકારી દિન[/m]
	[m1]世界提高自闭症意识日[/m]

વીજલપોર
维贾尔波尔
	[m1]વીજલપોર[/m]
	[m1]维贾尔波尔[/m]

ચંદ્રશેખર આઝાદ
錢德拉·謝卡爾·阿扎德
	[m1]ચંદ્રશેખર આઝાદ[/m]
	[m1]錢德拉·謝卡爾·阿扎德[/m]

યેઘીશે ચારેન્ત્સ
叶格依舍·恰连茨
	[m1]યેઘીશે ચારેન્ત્સ[/m]
	[m1]叶格依舍·恰连茨[/m]

હુગલી નદી
胡格利河
	[m1]હુગલી નદી[/m]
	[m1]胡格利河[/m]

કેદારનાથ
凯达尔纳特
	[m1]કેદારનાથ[/m]
	[m1]凯达尔纳特[/m]

ભારતીય જ્યોતિષવિદ્યા
印度占星學
	[m1]ભારતીય જ્યોતિષવિદ્યા[/m]
	[m1]印度占星學[/m]

ડુંગરપુર
东格阿尔普尔
	[m1]ડુંગરપુર[/m]
	[m1]东格阿尔普尔[/m]

ઇન્દૌર જિલ્લો
印多爾縣
	[m1]ઇન્દૌર જિલ્લો[/m]
	[m1]印多爾縣[/m]

ચિકમંગલૂર જિલ્લો
奇克馬加盧爾縣
	[m1]ચિકમંગલૂર જિલ્લો[/m]
	[m1]奇克馬加盧爾縣[/m]

વેક્યૂમ પંપ
真空泵
	[m1]વેક્યૂમ પંપ[/m]
	[m1]真空泵[/m]

કટની જિલ્લો
卡特尼縣
	[m1]કટની જિલ્લો[/m]
	[m1]卡特尼縣[/m]

પુષ્કર
普斯赫卡尔
	[m1]પુષ્કર[/m]
	[m1]普斯赫卡尔[/m]

પાપલેટ માછલી
烏魴科
	[m1]પાપલેટ માછલી[/m]
	[m1]烏魴科[/m]

મમિત જિલ્લો
马米特县
	[m1]મમિત જિલ્લો[/m]
	[m1]马米特县[/m]

કોણાર્ક સૂર્ય મંદિર
科纳克太阳神庙
	[m1]કોણાર્ક સૂર્ય મંદિર[/m]
	[m1]科纳克太阳神庙[/m]

કાયામ્બે (જ્વાળામુખી)
卡揚貝火山
	[m1]કાયામ્બે (જ્વાળામુખી)[/m]
	[m1]卡揚貝火山[/m]

જળ માર્જર
江獺
	[m1]જળ માર્જર[/m]
	[m1]江獺[/m]

તાંગ્ગુલા રેલ્વે સ્ટેશન (તિબેટ)
唐古拉站
	[m1]તાંગ્ગુલા રેલ્વે સ્ટેશન (તિબેટ)[/m]
	[m1]唐古拉站[/m]

વિશ્વ સાક્ષરતા દિન
国际扫盲日
	[m1]વિશ્વ સાક્ષરતા દિન[/m]
	[m1]国际扫盲日[/m]

અશોક (વનસ્પતિ)
無憂樹
	[m1]અશોક (વનસ્પતિ)[/m]
	[m1]無憂樹[/m]

અત્રિ
阿低利
	[m1]અત્રિ[/m]
	[m1]阿低利[/m]

ભાયાવદર
巴耶瓦达尔
	[m1]ભાયાવદર[/m]
	[m1]巴耶瓦达尔[/m]

ભવાનીપટના
巴瓦尼帕特纳
	[m1]ભવાનીપટના[/m]
	[m1]巴瓦尼帕特纳[/m]

ભદ્રક
巴德拉克
	[m1]ભદ્રક[/m]
	[m1]巴德拉克[/m]

ભિલવાડા
皮爾瓦拉
	[m1]ભિલવાડા[/m]
	[m1]皮爾瓦拉[/m]

હિંગણઘાટ (વર્ધા)
欣冈格阿特
	[m1]હિંગણઘાટ (વર્ધા)[/m]
	[m1]欣冈格阿特[/m]

પારિજાત
夜花
	[m1]પારિજાત[/m]
	[m1]夜花[/m]

હાવેરી જિલ્લો
哈韋里縣
	[m1]હાવેરી જિલ્લો[/m]
	[m1]哈韋里縣[/m]

અલીગઢ જિલ્લો
阿里格爾縣
	[m1]અલીગઢ જિલ્લો[/m]
	[m1]阿里格爾縣[/m]

તળાજા
塔拉贾
	[m1]તળાજા[/m]
	[m1]塔拉贾[/m]

સાહિબગંજ જિલ્લો
賽義布甘傑縣
	[m1]સાહિબગંજ જિલ્લો[/m]
	[m1]賽義布甘傑縣[/m]

ઊંઝા
乌恩贾
	[m1]ઊંઝા[/m]
	[m1]乌恩贾[/m]

સિંધુદુર્ગ જિલ્લો
辛杜杜爾格縣
	[m1]સિંધુદુર્ગ જિલ્લો[/m]
	[m1]辛杜杜爾格縣[/m]

દાંતનો વિકાસ
牙齒發育
	[m1]દાંતનો વિકાસ[/m]
	[m1]牙齒發育[/m]

દક્ષિણ એશિયા
南亚
	[m1]દક્ષિણ એશિયા[/m]
	[m1]南亚[/m]

નૈનિતાલ
奈尼塔尔
	[m1]નૈનિતાલ[/m]
	[m1]奈尼塔尔[/m]

તમિલ
泰米尔
	[m1]તમિલ[/m]
	[m1]泰米尔[/m]

રામનાથપુરમ
拉马纳塔普拉姆
	[m1]રામનાથપુરમ[/m]
	[m1]拉马纳塔普拉姆[/m]

ખેડા
凯达
	[m1]ખેડા[/m]
	[m1]凯达[/m]

ગંજામ જિલ્લો
甘賈姆縣
	[m1]ગંજામ જિલ્લો[/m]
	[m1]甘賈姆縣[/m]

વિલિયમ વિલ્સન(તરણશાસ્ત્રી)
威廉·威森
	[m1]વિલિયમ વિલ્સન(તરણશાસ્ત્રી)[/m]
	[m1]威廉·威森[/m]

કપૂરથલા
卡普尔塔拉
	[m1]કપૂરથલા[/m]
	[m1]卡普尔塔拉[/m]

કંપની (કાયદો)
公司
	[m1]કંપની (કાયદો)[/m]
	[m1]公司[/m]

આઝમગઢ જિલ્લો
阿桑加爾縣
	[m1]આઝમગઢ જિલ્લો[/m]
	[m1]阿桑加爾縣[/m]

અઝટેક ચિત્રલિપિ
阿茲特克文字
	[m1]અઝટેક ચિત્રલિપિ[/m]
	[m1]阿茲特克文字[/m]

દરજીડો
长尾缝叶莺
	[m1]દરજીડો[/m]
	[m1]长尾缝叶莺[/m]

ભિંડ
宾德
	[m1]ભિંડ[/m]
	[m1]宾德[/m]

ભુસાવળ
布萨瓦尔
	[m1]ભુસાવળ[/m]
	[m1]布萨瓦尔[/m]

બિજનૌર
比杰诺尔
	[m1]બિજનૌર[/m]
	[m1]比杰诺尔[/m]

બાબર
巴卑尔
	[m1]બાબર[/m]
	[m1]巴卑尔[/m]

કોયલ
噪鹃
	[m1]કોયલ[/m]
	[m1]噪鹃[/m]

બદૌન
布道恩
	[m1]બદૌન[/m]
	[m1]布道恩[/m]

બલાંગીર જિલ્લો
巴蘭基爾縣
	[m1]બલાંગીર જિલ્લો[/m]
	[m1]巴蘭基爾縣[/m]

બનાસકાંઠા જિલ્લો
巴纳斯坎塔县
	[m1]બનાસકાંઠા જિલ્લો[/m]
	[m1]巴纳斯坎塔县[/m]

વાંસવાડા જિલ્લો
班斯瓦拉縣
	[m1]વાંસવાડા જિલ્લો[/m]
	[m1]班斯瓦拉縣[/m]

વર્ધમાન જિલ્લો
巴爾達曼縣
	[m1]વર્ધમાન જિલ્લો[/m]
	[m1]巴爾達曼縣[/m]

બરગઢ જિલ્લો
巴加爾縣
	[m1]બરગઢ જિલ્લો[/m]
	[m1]巴加爾縣[/m]

શિન્તો
神道
	[m1]શિન્તો[/m]
	[m1]神道[/m]

સમઘન
立方體
	[m1]સમઘન[/m]
	[m1]立方體[/m]

બીડ જિલ્લો
比德縣
	[m1]બીડ જિલ્લો[/m]
	[m1]比德縣[/m]

બેલગામ જિલ્લો
貝爾高姆縣
	[m1]બેલગામ જિલ્લો[/m]
	[m1]貝爾高姆縣[/m]

કરુર
卡鲁尔
	[m1]કરુર[/m]
	[m1]卡鲁尔[/m]

સામાજિક સાહસિકતા
公益创业
	[m1]સામાજિક સાહસિકતા[/m]
	[m1]公益创业[/m]

દ્વારકા
德瓦尔卡
	[m1]દ્વારકા[/m]
	[m1]德瓦尔卡[/m]

તાલુકો
乡 (南亚)
	[m1]તાલુકો[/m]
	[m1]乡 (南亚)[/m]

ગંગોત્રી
根戈德里
	[m1]ગંગોત્રી[/m]
	[m1]根戈德里[/m]

સેન્ટ એન્ડ્રુ સ્ટેડિયમ
聖安德魯斯球場
	[m1]સેન્ટ એન્ડ્રુ સ્ટેડિયમ[/m]
	[m1]聖安德魯斯球場[/m]

ભારતીય રેલ
印度鐵路公司
	[m1]ભારતીય રેલ[/m]
	[m1]印度鐵路公司[/m]

બ્રાહ્મણ ગ્રંથો
梵书
	[m1]બ્રાહ્મણ ગ્રંથો[/m]
	[m1]梵书[/m]

છત્તીસગઢના મુખ્યમંત્રીઓ
恰蒂斯加尔邦首席部长列表
	[m1]છત્તીસગઢના મુખ્યમંત્રીઓ[/m]
	[m1]恰蒂斯加尔邦首席部长列表[/m]

વેબ ઓન્ટોલોજિ ભાષા
网络本体语言
	[m1]વેબ ઓન્ટોલોજિ ભાષા[/m]
	[m1]网络本体语言[/m]

નાનો કરકરીયો
稻田苇莺
	[m1]નાનો કરકરીયો[/m]
	[m1]稻田苇莺[/m]

હવા મહેલ
风之宫
	[m1]હવા મહેલ[/m]
	[m1]风之宫[/m]

લાહૌલ અને સ્પીતી જિલ્લો
拉胡爾和斯皮提縣
	[m1]લાહૌલ અને સ્પીતી જિલ્લો[/m]
	[m1]拉胡爾和斯皮提縣[/m]

ચાતક
斑翅凤头鹃
	[m1]ચાતક[/m]
	[m1]斑翅凤头鹃[/m]

પુરુષનું પ્રજનનતંત્ર
男性生殖系統
	[m1]પુરુષનું પ્રજનનતંત્ર[/m]
	[m1]男性生殖系統[/m]

એસ્કેરિયાસિસ
蛔虫病
	[m1]એસ્કેરિયાસિસ[/m]
	[m1]蛔虫病[/m]

ડાંગર
稻田
	[m1]ડાંગર[/m]
	[m1]稻田[/m]

કુંતી
貢蒂
	[m1]કુંતી[/m]
	[m1]貢蒂[/m]

કચ્છનો અખાત
嘠奇灣
	[m1]કચ્છનો અખાત[/m]
	[m1]嘠奇灣[/m]

મછલીપટનમ
默蘇利珀德姆
	[m1]મછલીપટનમ[/m]
	[m1]默蘇利珀德姆[/m]

વિકિપીડિયાની યાદી
ISO 639-3
	[m1]વિકિપીડિયાની યાદી[/m]
	[m1]ISO 639-3[/m]

ભારતીય તારક કાચબો
印度星龜
	[m1]ભારતીય તારક કાચબો[/m]
	[m1]印度星龜[/m]

ચંદ્રગુપ્ત પ્રથમ
旃陀罗·笈多一世
	[m1]ચંદ્રગુપ્ત પ્રથમ[/m]
	[m1]旃陀罗·笈多一世[/m]

વીઝેડ ૫૮
Vz.58突擊步槍
	[m1]વીઝેડ ૫૮[/m]
	[m1]Vz.58突擊步槍[/m]

અશ્વગંધા (વનસ્પતિ)
睡茄
	[m1]અશ્વગંધા (વનસ્પતિ)[/m]
	[m1]睡茄[/m]

કાલ ભૈરવ
陪臚
	[m1]કાલ ભૈરવ[/m]
	[m1]陪臚[/m]

ભજન
拜赞歌
	[m1]ભજન[/m]
	[m1]拜赞歌[/m]

ભરતપુર જિલ્લો
珀勒德布爾縣
	[m1]ભરતપુર જિલ્લો[/m]
	[m1]珀勒德布爾縣[/m]

ભરૂચ જિલ્લો
巴鲁奇县
	[m1]ભરૂચ જિલ્લો[/m]
	[m1]巴鲁奇县[/m]

ભાવનગર જિલ્લો
巴夫那加尔县
	[m1]ભાવનગર જિલ્લો[/m]
	[m1]巴夫那加尔县[/m]

વિશ્વ જનસંખ્યા દિન
世界人口日
	[m1]વિશ્વ જનસંખ્યા દિન[/m]
	[m1]世界人口日[/m]

રુદ્ર
楼陀罗
	[m1]રુદ્ર[/m]
	[m1]楼陀罗[/m]

વરૂ
伊朗狼
	[m1]વરૂ[/m]
	[m1]伊朗狼[/m]

આંતરરાષ્ટ્રીય નૃત્ય દિવસ
世界舞蹈日
	[m1]આંતરરાષ્ટ્રીય નૃત્ય દિવસ[/m]
	[m1]世界舞蹈日[/m]

પાંડુ
般度
	[m1]પાંડુ[/m]
	[m1]般度[/m]

વીર્ય દાન
捐精
	[m1]વીર્ય દાન[/m]
	[m1]捐精[/m]

બોડેલી
博德利
	[m1]બોડેલી[/m]
	[m1]博德利[/m]

બોરસદ
博尔萨德
	[m1]બોરસદ[/m]
	[m1]博尔萨德[/m]

ચલાલા (તા. ધારી)
恰拉拉
	[m1]ચલાલા (તા. ધારી)[/m]
	[m1]恰拉拉[/m]

વરાહમિહિર
伐罗诃密希罗
	[m1]વરાહમિહિર[/m]
	[m1]伐罗诃密希罗[/m]

ચાળીસગાંવ
恰利斯加奥恩
	[m1]ચાળીસગાંવ[/m]
	[m1]恰利斯加奥恩[/m]

ચાણસ્મા
恰纳斯马
	[m1]ચાણસ્મા[/m]
	[m1]恰纳斯马[/m]

ચંપાવત
恰姆帕瓦特
	[m1]ચંપાવત[/m]
	[m1]恰姆帕瓦特[/m]

ચંદ્રપૂર
钱德拉普尔
	[m1]ચંદ્રપૂર[/m]
	[m1]钱德拉普尔[/m]

ચલથાણ
恰尔坦
	[m1]ચલથાણ[/m]
	[m1]恰尔坦[/m]

બીલીમોરા
比利莫拉
	[m1]બીલીમોરા[/m]
	[m1]比利莫拉[/m]

બુંદી
本迪
	[m1]બુંદી[/m]
	[m1]本迪[/m]

ચામરાજનગર જિલ્લો
查马拉贾纳加尔县
	[m1]ચામરાજનગર જિલ્લો[/m]
	[m1]查马拉贾纳加尔县[/m]

રાજગીર
王舍城
	[m1]રાજગીર[/m]
	[m1]王舍城[/m]

ઘોરાડ
南亞鴇
	[m1]ઘોરાડ[/m]
	[m1]南亞鴇[/m]

ભારતનું પ્રવેશદ્વાર
印度门 (孟买)
	[m1]ભારતનું પ્રવેશદ્વાર[/m]
	[m1]印度门 (孟买)[/m]

નોબેલ પારિતોષિક વડે સન્માનીત મહિલાઓ
諾貝爾獎女性得主列表
	[m1]નોબેલ પારિતોષિક વડે સન્માનીત મહિલાઓ[/m]
	[m1]諾貝爾獎女性得主列表[/m]

કાર્ડિફ સિટી સ્ટેડિયમ
卡迪夫城運動場
	[m1]કાર્ડિફ સિટી સ્ટેડિયમ[/m]
	[m1]卡迪夫城運動場[/m]

ટ્વેન્ટી20
2020 (板球)
	[m1]ટ્વેન્ટી20[/m]
	[m1]2020 (板球)[/m]

સંબલપુર
萨姆巴尔普尔
	[m1]સંબલપુર[/m]
	[m1]萨姆巴尔普尔[/m]

ઈટાવા
埃塔瓦
	[m1]ઈટાવા[/m]
	[m1]埃塔瓦[/m]

ભારતના રાષ્ટ્રપતિઓની યાદી
印度总统列表
	[m1]ભારતના રાષ્ટ્રપતિઓની યાદી[/m]
	[m1]印度总统列表[/m]

દ્રોણ
德羅納
	[m1]દ્રોણ[/m]
	[m1]德羅納[/m]

કાંશીરામ નગર જિલ્લો
卡斯甘傑縣
	[m1]કાંશીરામ નગર જિલ્લો[/m]
	[m1]卡斯甘傑縣[/m]

ઉજ્જૈન જિલ્લો
烏賈因縣
	[m1]ઉજ્જૈન જિલ્લો[/m]
	[m1]烏賈因縣[/m]

શૂદ્ર
首陀罗
	[m1]શૂદ્ર[/m]
	[m1]首陀罗[/m]

દહનશીલતા
可燃性
	[m1]દહનશીલતા[/m]
	[m1]可燃性[/m]

તુમકુર
杜姆古尔
	[m1]તુમકુર[/m]
	[m1]杜姆古尔[/m]

ખનીજ તેલનું ઉત્પાદન કરતા દેશોની યાદી
各国石油产量列表
	[m1]ખનીજ તેલનું ઉત્પાદન કરતા દેશોની યાદી[/m]
	[m1]各国石油产量列表[/m]

દક્ષિણ અમેરિકાના દેશોની યાદી
南美洲国家和地区列表
	[m1]દક્ષિણ અમેરિકાના દેશોની યાદી[/m]
	[m1]南美洲国家和地区列表[/m]

હૈલાકાંડી
海拉卡恩迪
	[m1]હૈલાકાંડી[/m]
	[m1]海拉卡恩迪[/m]

ટોંક જિલ્લો
湯克縣
	[m1]ટોંક જિલ્લો[/m]
	[m1]湯克縣[/m]

રાયચૂર
賴久爾 (城市)
	[m1]રાયચૂર[/m]
	[m1]賴久爾 (城市)[/m]

વેદાંગ
吠陀支
	[m1]વેદાંગ[/m]
	[m1]吠陀支[/m]

લક્ષ્મણ
羅什曼那
	[m1]લક્ષ્મણ[/m]
	[m1]羅什曼那[/m]

લોહરદગ્ગા
洛哈尔达加
	[m1]લોહરદગ્ગા[/m]
	[m1]洛哈尔达加[/m]

કનરા બુલબુલ
白頰鵯
	[m1]કનરા બુલબુલ[/m]
	[m1]白頰鵯[/m]

સીતાપુર
西塔普尔
	[m1]સીતાપુર[/m]
	[m1]西塔普尔[/m]

બિન-નિવાસી ભારતીય અને ભારતીય મૂળની વ્યક્તિ
海外印度人
	[m1]બિન-નિવાસી ભારતીય અને ભારતીય મૂળની વ્યક્તિ[/m]
	[m1]海外印度人[/m]

લઘુ ધિરાણ
微型金融
	[m1]લઘુ ધિરાણ[/m]
	[m1]微型金融[/m]

અરડૂસી
鸭嘴花
	[m1]અરડૂસી[/m]
	[m1]鸭嘴花[/m]

ધ્રોલ
德罗尔
	[m1]ધ્રોલ[/m]
	[m1]德罗尔[/m]

હોશિયારપુર
霍斯希亚尔普尔
	[m1]હોશિયારપુર[/m]
	[m1]霍斯希亚尔普尔[/m]

એલેપ્પી જિલ્લો
阿拉普扎縣
	[m1]એલેપ્પી જિલ્લો[/m]
	[m1]阿拉普扎縣[/m]

ગુના જિલ્લો
古納縣
	[m1]ગુના જિલ્લો[/m]
	[m1]古納縣[/m]

વિશ્વ રક્તદાન દિવસ
世界献血者日
	[m1]વિશ્વ રક્તદાન દિવસ[/m]
	[m1]世界献血者日[/m]

રોકડીયો પાક
经济作物
	[m1]રોકડીયો પાક[/m]
	[m1]经济作物[/m]

નાગલી
穇子
	[m1]નાગલી[/m]
	[m1]穇子[/m]

પદ્મભૂષણ
莲花装勋章
	[m1]પદ્મભૂષણ[/m]
	[m1]莲花装勋章[/m]

શિંગોડા (ફળ)
荸荠
	[m1]શિંગોડા (ફળ)[/m]
	[m1]荸荠[/m]

વિષ્ણુપુર જિલ્લો
比希努普縣
	[m1]વિષ્ણુપુર જિલ્લો[/m]
	[m1]比希努普縣[/m]

ઉન્નાવ
乌纳奥
	[m1]ઉન્નાવ[/m]
	[m1]乌纳奥[/m]

સિરોહી
西罗希
	[m1]સિરોહી[/m]
	[m1]西罗希[/m]

લોટસ ટેમ્પલ, દિલ્હી
莲花寺 (德里)
	[m1]લોટસ ટેમ્પલ, દિલ્હી[/m]
	[m1]莲花寺 (德里)[/m]

ખાખરો
紫矿
	[m1]ખાખરો[/m]
	[m1]紫矿[/m]

થાણા જિલ્લો
塔納縣
	[m1]થાણા જિલ્લો[/m]
	[m1]塔納縣[/m]

ભારતીય રિઝર્વ બેંક
印度储备银行
	[m1]ભારતીય રિઝર્વ બેંક[/m]
	[m1]印度储备银行[/m]

સિલચર
西尔恰尔
	[m1]સિલચર[/m]
	[m1]西尔恰尔[/m]

સવાઇ માધોપુર
萨瓦伊马多普尔
	[m1]સવાઇ માધોપુર[/m]
	[m1]萨瓦伊马多普尔[/m]

ભારતીય વિજ્ઞાન સંસ્થા
印度科學理工學院
	[m1]ભારતીય વિજ્ઞાન સંસ્થા[/m]
	[m1]印度科學理工學院[/m]

પર્યાવરણીય શિક્ષણ
環境教育
	[m1]પર્યાવરણીય શિક્ષણ[/m]
	[m1]環境教育[/m]

પદ્મશ્રી
莲花士勋章
	[m1]પદ્મશ્રી[/m]
	[m1]莲花士勋章[/m]

લાખ
拉克
	[m1]લાખ[/m]
	[m1]拉克[/m]

પાલનપુર
帕拉恩普尔
	[m1]પાલનપુર[/m]
	[m1]帕拉恩普尔[/m]

ગોરડ
阿拉伯胶树
	[m1]ગોરડ[/m]
	[m1]阿拉伯胶树[/m]

કોહિમા જિલ્લો
科希馬縣
	[m1]કોહિમા જિલ્લો[/m]
	[m1]科希馬縣[/m]

મિર્જાપુર
密札浦
	[m1]મિર્જાપુર[/m]
	[m1]密札浦[/m]

કોપ્પલ જિલ્લો
卡巴爾縣
	[m1]કોપ્પલ જિલ્લો[/m]
	[m1]卡巴爾縣[/m]

ફોર્બ્સ
福布斯
	[m1]ફોર્બ્સ[/m]
	[m1]福布斯[/m]

ઈડલી
蒸米漿糕
	[m1]ઈડલી[/m]
	[m1]蒸米漿糕[/m]

હસન જિલ્લો
哈桑县 (印度)
	[m1]હસન જિલ્લો[/m]
	[m1]哈桑县 (印度)[/m]

મલપ્પુરમ
马拉普兰
	[m1]મલપ્પુરમ[/m]
	[m1]马拉普兰[/m]

મારુતિ સુઝુકી
馬魯蒂鈴木公司
	[m1]મારુતિ સુઝુકી[/m]
	[m1]馬魯蒂鈴木公司[/m]

રોહતક જિલ્લો
羅塔克縣
	[m1]રોહતક જિલ્લો[/m]
	[m1]羅塔克縣[/m]

મુગલસરાય
穆加尔萨赖
	[m1]મુગલસરાય[/m]
	[m1]穆加尔萨赖[/m]

ગૂડિસન પાર્ક
葛迪遜公園球場
	[m1]ગૂડિસન પાર્ક[/m]
	[m1]葛迪遜公園球場[/m]

જેતપુર
杰特普尔纳瓦加德
	[m1]જેતપુર[/m]
	[m1]杰特普尔纳瓦加德[/m]

જગતસિંહપુર જિલ્લો
賈加青加普縣
	[m1]જગતસિંહપુર જિલ્લો[/m]
	[m1]賈加青加普縣[/m]

એચ-1બી વિઝા
H-1B签证 (美国)
	[m1]એચ-1બી વિઝા[/m]
	[m1]H-1B签证 (美国)[/m]

છાંયા (તા. પોરબંદર)
奇哈耶
	[m1]છાંયા (તા. પોરબંદર)[/m]
	[m1]奇哈耶[/m]

કુરુક્ષેત્ર જિલ્લો
庫盧謝特拉縣
	[m1]કુરુક્ષેત્ર જિલ્લો[/m]
	[m1]庫盧謝特拉縣[/m]

વર્ધા જિલ્લો
瓦爾達縣
	[m1]વર્ધા જિલ્લો[/m]
	[m1]瓦爾達縣[/m]

ફઇ ઝીઓ-તોગ
费孝通
	[m1]ફઇ ઝીઓ-તોગ[/m]
	[m1]费孝通[/m]

યુધિષ્ઠિર
堅戰
	[m1]યુધિષ્ઠિર[/m]
	[m1]堅戰[/m]

ગોરખનાથ
郭拉洽
	[m1]ગોરખનાથ[/m]
	[m1]郭拉洽[/m]

છિન્દવાડા
钦德瓦拉
	[m1]છિન્દવાડા[/m]
	[m1]钦德瓦拉[/m]

કોટા જિલ્લો
科塔縣
	[m1]કોટા જિલ્લો[/m]
	[m1]科塔縣[/m]

રાયબરેલી
拉埃巴雷利
	[m1]રાયબરેલી[/m]
	[m1]拉埃巴雷利[/m]

રીવા
雷瓦
	[m1]રીવા[/m]
	[m1]雷瓦[/m]

ટોંક
通克
	[m1]ટોંક[/m]
	[m1]通克[/m]

વરૂણ
伐楼拿
	[m1]વરૂણ[/m]
	[m1]伐楼拿[/m]

એલુર
埃盧魯
	[m1]એલુર[/m]
	[m1]埃盧魯[/m]

પલક્કડ
帕拉克卡德
	[m1]પલક્કડ[/m]
	[m1]帕拉克卡德[/m]

હુગલી ચુચુરા
胡格利-钦苏拉
	[m1]હુગલી ચુચુરા[/m]
	[m1]胡格利-钦苏拉[/m]

મેદિનીપુર
梅迪尼普尔
	[m1]મેદિનીપુર[/m]
	[m1]梅迪尼普尔[/m]

તવાંગ
达旺镇
	[m1]તવાંગ[/m]
	[m1]达旺镇[/m]

માંડ્યા
曼迪亚
	[m1]માંડ્યા[/m]
	[m1]曼迪亚[/m]

ઝુનઝુનુન
均均乌恩
	[m1]ઝુનઝુનુન[/m]
	[m1]均均乌恩[/m]

સાગર
薩格爾
	[m1]સાગર[/m]
	[m1]薩格爾[/m]

જગદાલપુર
贾格达尔普尔
	[m1]જગદાલપુર[/m]
	[m1]贾格达尔普尔[/m]

કૃષ્ણાગિરિ
克里斯赫纳吉里
	[m1]કૃષ્ણાગિરિ[/m]
	[m1]克里斯赫纳吉里[/m]

વઢવાણ
瓦德万
	[m1]વઢવાણ[/m]
	[m1]瓦德万[/m]

હજારીબાગ
哈扎里巴格
	[m1]હજારીબાગ[/m]
	[m1]哈扎里巴格[/m]

ઉખરુલ (મણિપુર)
乌克鲁尔
	[m1]ઉખરુલ (મણિપુર)[/m]
	[m1]乌克鲁尔[/m]

શિવગંગાઇ
西瓦冈格阿
	[m1]શિવગંગાઇ[/m]
	[m1]西瓦冈格阿[/m]

સુવર્ણપુર
索纳普尔
	[m1]સુવર્ણપુર[/m]
	[m1]索纳普尔[/m]

હાવેરી
哈韦里
	[m1]હાવેરી[/m]
	[m1]哈韦里[/m]

હાફલોન્ગ
哈夫隆格
	[m1]હાફલોન્ગ[/m]
	[m1]哈夫隆格[/m]

પ્રતાપગઢ
普拉塔普加尔城
	[m1]પ્રતાપગઢ[/m]
	[m1]普拉塔普加尔城[/m]

ચક દે ઇન્ડિયા
加油印度！
	[m1]ચક દે ઇન્ડિયા[/m]
	[m1]加油印度！[/m]

મલપ્પુરમ જિલ્લો
马拉普兰县
	[m1]મલપ્પુરમ જિલ્લો[/m]
	[m1]马拉普兰县[/m]

હેલ બેરી
荷莉·貝瑞
	[m1]હેલ બેરી[/m]
	[m1]荷莉·貝瑞[/m]

અબાબીલ લટોરો
灰燕鵙
	[m1]અબાબીલ લટોરો[/m]
	[m1]灰燕鵙[/m]

કરમદાં
刺黄果
	[m1]કરમદાં[/m]
	[m1]刺黄果[/m]

વિશ્વ બૌદ્ધિક સંપદા દિન
世界知识产权日
	[m1]વિશ્વ બૌદ્ધિક સંપદા દિન[/m]
	[m1]世界知识产权日[/m]

દ્રૌપદી
黑公主
	[m1]દ્રૌપદી[/m]
	[m1]黑公主[/m]

દરિયાઈ પ્રદૂષણ
海洋污染
	[m1]દરિયાઈ પ્રદૂષણ[/m]
	[m1]海洋污染[/m]

ચંબા જિલ્લો
昌巴縣
	[m1]ચંબા જિલ્લો[/m]
	[m1]昌巴縣[/m]

ચંબલ નદી
昌巴爾河
	[m1]ચંબલ નદી[/m]
	[m1]昌巴爾河[/m]

બલરામ
大力罗摩
	[m1]બલરામ[/m]
	[m1]大力罗摩[/m]

કચ્છ જિલ્લો
喀奇县
	[m1]કચ્છ જિલ્લો[/m]
	[m1]喀奇县[/m]

આંતરરાષ્ટ્રીય યુવાદિન
国际青年日
	[m1]આંતરરાષ્ટ્રીય યુવાદિન[/m]
	[m1]国际青年日[/m]

સેલહર્સ્ટ પાર્ક
塞尔赫斯特公园球场
	[m1]સેલહર્સ્ટ પાર્ક[/m]
	[m1]塞尔赫斯特公园球场[/m]

સૌરાષ્ટ્ર
索拉什特拉
	[m1]સૌરાષ્ટ્ર[/m]
	[m1]索拉什特拉[/m]

કયામત
伊斯蘭教末世論
	[m1]કયામત[/m]
	[m1]伊斯蘭教末世論[/m]

ચીપકો આંદોલન
抱树运动
	[m1]ચીપકો આંદોલન[/m]
	[m1]抱树运动[/m]

કંસારો (પક્ષી)
赤胸拟啄木鸟
	[m1]કંસારો (પક્ષી)[/m]
	[m1]赤胸拟啄木鸟[/m]

ચિત્તોડગઢ જિલ્લો
奇陶加爾縣
	[m1]ચિત્તોડગઢ જિલ્લો[/m]
	[m1]奇陶加爾縣[/m]

વાલ
扁豆
	[m1]વાલ[/m]
	[m1]扁豆[/m]

તીર્થંકર
蒂爾丹嘉拉
	[m1]તીર્થંકર[/m]
	[m1]蒂爾丹嘉拉[/m]

કાળા માથાનો કશ્યો
黑头鹃鵙
	[m1]કાળા માથાનો કશ્યો[/m]
	[m1]黑头鹃鵙[/m]

નવગ્રહ
九曜
	[m1]નવગ્રહ[/m]
	[m1]九曜[/m]

અગન ચંડુલ
歌百灵
	[m1]અગન ચંડુલ[/m]
	[m1]歌百灵[/m]

ચુરુ જિલ્લો
楚盧縣
	[m1]ચુરુ જિલ્લો[/m]
	[m1]楚盧縣[/m]

ભારતનો સ્વાતંત્ર્ય સંગ્રામ
印度独立运动
	[m1]ભારતનો સ્વાતંત્ર્ય સંગ્રામ[/m]
	[m1]印度独立运动[/m]

ઓમકારેશ્વર
奥姆卡雷斯赫瓦尔
	[m1]ઓમકારેશ્વર[/m]
	[m1]奥姆卡雷斯赫瓦尔[/m]

હરીયલ
黄脚绿鸠
	[m1]હરીયલ[/m]
	[m1]黄脚绿鸠[/m]

ચિખલદારા
奇卡尔达拉
	[m1]ચિખલદારા[/m]
	[m1]奇卡尔达拉[/m]

લીડ્ઝ યુનાઈટેડ ફૂટબૉલ ક્લબ
列斯聯足球會
	[m1]લીડ્ઝ યુનાઈટેડ ફૂટબૉલ ક્લબ[/m]
	[m1]列斯聯足球會[/m]

લિવરપૂલ ફૂટબોલ ક્લબ
利物浦足球俱乐部
	[m1]લિવરપૂલ ફૂટબોલ ક્લબ[/m]
	[m1]利物浦足球俱乐部[/m]

જયપુર જિલ્લો
齋浦爾縣
	[m1]જયપુર જિલ્લો[/m]
	[m1]齋浦爾縣[/m]

ડાંગ જિલ્લો
当斯县
	[m1]ડાંગ જિલ્લો[/m]
	[m1]当斯县[/m]

ઈન્સીડ
英士國際商學院
	[m1]ઈન્સીડ[/m]
	[m1]英士國際商學院[/m]

કરોડ
克若尔
	[m1]કરોડ[/m]
	[m1]克若尔[/m]

ક્રિકેટનો બૉલ
赛球 (板球)
	[m1]ક્રિકેટનો બૉલ[/m]
	[m1]赛球 (板球)[/m]

કોઝીક્કોડ જિલ્લો
科澤科德縣
	[m1]કોઝીક્કોડ જિલ્લો[/m]
	[m1]科澤科德縣[/m]

મિર્જાપુર જિલ્લો
米爾扎布爾縣
	[m1]મિર્જાપુર જિલ્લો[/m]
	[m1]米爾扎布爾縣[/m]

પંચાયતી રાજ
潘查亚特制度
	[m1]પંચાયતી રાજ[/m]
	[m1]潘查亚特制度[/m]

ગોરખપુર જિલ્લો
戈勒克布爾縣
	[m1]ગોરખપુર જિલ્લો[/m]
	[m1]戈勒克布爾縣[/m]

આંતરરાષ્ટ્રીય પરીચારિકા દિવસ
国际护士节
	[m1]આંતરરાષ્ટ્રીય પરીચારિકા દિવસ[/m]
	[m1]国际护士节[/m]

સાતપુડા પર્વતમાળા
薩特布拉山脈
	[m1]સાતપુડા પર્વતમાળા[/m]
	[m1]薩特布拉山脈[/m]

ગોળ
石蜜
	[m1]ગોળ[/m]
	[m1]石蜜[/m]

ડભોઇ
达博伊
	[m1]ડભોઇ[/m]
	[m1]达博伊[/m]

વાઇસ સિટી
罪惡城市
	[m1]વાઇસ સિટી[/m]
	[m1]罪惡城市[/m]

દામોહ
达莫
	[m1]દામોહ[/m]
	[m1]达莫[/m]

દતિયા
达蒂亚
	[m1]દતિયા[/m]
	[m1]达蒂亚[/m]

ડાકોર
达科尔
	[m1]ડાકોર[/m]
	[m1]达科尔[/m]

ચિત્રકૂટ ધામ
奇特拉科奥特
	[m1]ચિત્રકૂટ ધામ[/m]
	[m1]奇特拉科奥特[/m]

ચુરુ
丘鲁
	[m1]ચુરુ[/m]
	[m1]丘鲁[/m]

ચોપડા
乔普达
	[m1]ચોપડા[/m]
	[m1]乔普达[/m]

ડીસા
德埃萨
	[m1]ડીસા[/m]
	[m1]德埃萨[/m]

દેવગઢ
德巴加尔
	[m1]દેવગઢ[/m]
	[m1]德巴加尔[/m]

વિશ્વની સાત મોટી ભૂલો
世界的七大错
	[m1]વિશ્વની સાત મોટી ભૂલો[/m]
	[m1]世界的七大错[/m]

સિગ પ્રો
SIG Pro手槍
	[m1]સિગ પ્રો[/m]
	[m1]SIG Pro手槍[/m]

પંજાબ (સંદિગ્ધ)
旁遮普 (消歧义)
	[m1]પંજાબ (સંદિગ્ધ)[/m]
	[m1]旁遮普 (消歧义)[/m]

આહાર સુરક્ષા
粮食安全
	[m1]આહાર સુરક્ષા[/m]
	[m1]粮食安全[/m]

મીન રાશી
雙魚宮
	[m1]મીન રાશી[/m]
	[m1]雙魚宮[/m]

પંચશીલના સિદ્ધાંતો
和平共处五项原则
	[m1]પંચશીલના સિદ્ધાંતો[/m]
	[m1]和平共处五项原则[/m]

દેવસર
德沃萨尔
	[m1]દેવસર[/m]
	[m1]德沃萨尔[/m]

સિંધી લોકો
信德族
	[m1]સિંધી લોકો[/m]
	[m1]信德族[/m]

ધોરાજી
多拉吉
	[m1]ધોરાજી[/m]
	[m1]多拉吉[/m]

ધંધુકા
达恩杜卡
	[m1]ધંધુકા[/m]
	[m1]达恩杜卡[/m]

વન કાબર
叢林八哥
	[m1]વન કાબર[/m]
	[m1]叢林八哥[/m]

ધોળકા
多尔卡
	[m1]ધોળકા[/m]
	[m1]多尔卡[/m]

દેવગઢબારિયા
德沃加德巴里亚
	[m1]દેવગઢબારિયા[/m]
	[m1]德沃加德巴里亚[/m]

ડોડા
多达
	[m1]ડોડા[/m]
	[m1]多达[/m]

ધોલપુર
道尔普尔
	[m1]ધોલપુર[/m]
	[m1]道尔普尔[/m]

ધરણગાંવ
达朗格阿奥恩
	[m1]ધરણગાંવ[/m]
	[m1]达朗格阿奥恩[/m]

મરાઠી લોકો
馬拉地人
	[m1]મરાઠી લોકો[/m]
	[m1]馬拉地人[/m]

ડુંગરપુર જિલ્લો
頓加爾布爾縣
	[m1]ડુંગરપુર જિલ્લો[/m]
	[m1]頓加爾布爾縣[/m]

દેવાસ
德瓦斯
	[m1]દેવાસ[/m]
	[m1]德瓦斯[/m]

સંબલપુર જિલ્લો
桑巴普爾縣
	[m1]સંબલપુર જિલ્લો[/m]
	[m1]桑巴普爾縣[/m]

દૂધી
葫芦
	[m1]દૂધી[/m]
	[m1]葫芦[/m]

શિવસાગર
西布萨加尔
	[m1]શિવસાગર[/m]
	[m1]西布萨加尔[/m]

કમ્પ્યુટર નેટવર્ક
计算机网络
	[m1]કમ્પ્યુટર નેટવર્ક[/m]
	[m1]计算机网络[/m]

તુમકુર જિલ્લો
杜姆古爾縣
	[m1]તુમકુર જિલ્લો[/m]
	[m1]杜姆古爾縣[/m]

આકાશવાણી
全印广播电台
	[m1]આકાશવાણી[/m]
	[m1]全印广播电台[/m]

સમય માપવાનાં સાધનોનો ઇતિહાસ
計時工具的歷史
	[m1]સમય માપવાનાં સાધનોનો ઇતિહાસ[/m]
	[m1]計時工具的歷史[/m]

વારાણસી જિલ્લો
瓦拉納西縣
	[m1]વારાણસી જિલ્લો[/m]
	[m1]瓦拉納西縣[/m]

રાયબરેલી જિલ્લો
雷巴雷利縣
	[m1]રાયબરેલી જિલ્લો[/m]
	[m1]雷巴雷利縣[/m]

ત્રિપિટક
三藏
	[m1]ત્રિપિટક[/m]
	[m1]三藏[/m]

ઉદયપુર જિલ્લો
烏代布爾縣
	[m1]ઉદયપુર જિલ્લો[/m]
	[m1]烏代布爾縣[/m]

અંડ કોષ
卵细胞
	[m1]અંડ કોષ[/m]
	[m1]卵细胞[/m]

ડિજિટલ માર્કેટિંગ
數位行銷
	[m1]ડિજિટલ માર્કેટિંગ[/m]
	[m1]數位行銷[/m]

વિલુપ્પુરમ
维卢普拉姆
	[m1]વિલુપ્પુરમ[/m]
	[m1]维卢普拉姆[/m]

માણાવદર
马纳瓦达尔
	[m1]માણાવદર[/m]
	[m1]马纳瓦达尔[/m]

કાજળ
眼影 (中東)
	[m1]કાજળ[/m]
	[m1]眼影 (中東)[/m]

સંન્યાસ
棄絕期
	[m1]સંન્યાસ[/m]
	[m1]棄絕期[/m]

મુરાદાબાદ જિલ્લો
莫拉達巴德縣
	[m1]મુરાદાબાદ જિલ્લો[/m]
	[m1]莫拉達巴德縣[/m]

જલપાઈગુડી જિલ્લો
傑爾拜古里縣
	[m1]જલપાઈગુડી જિલ્લો[/m]
	[m1]傑爾拜古里縣[/m]

આચાર્ય
阿闍黎
	[m1]આચાર્ય[/m]
	[m1]阿闍黎[/m]

કોટ્ટયમ જિલ્લો
果塔延縣
	[m1]કોટ્ટયમ જિલ્લો[/m]
	[m1]果塔延縣[/m]

જૌનપુર જિલ્લો
章普爾縣
	[m1]જૌનપુર જિલ્લો[/m]
	[m1]章普爾縣[/m]

ઇન્સાસ
英薩斯突擊步槍
	[m1]ઇન્સાસ[/m]
	[m1]英薩斯突擊步槍[/m]

એર્નાકુલમ જિલ્લો
埃爾訥古勒姆縣
	[m1]એર્નાકુલમ જિલ્લો[/m]
	[m1]埃爾訥古勒姆縣[/m]

હનુમાનગઢ જિલ્લો
哈努芒加爾縣
	[m1]હનુમાનગઢ જિલ્લો[/m]
	[m1]哈努芒加爾縣[/m]

કોલ્લમ જિલ્લો
果拉姆縣
	[m1]કોલ્લમ જિલ્લો[/m]
	[m1]果拉姆縣[/m]

મહારાજગંજ જિલ્લો
馬哈拉吉甘傑縣
	[m1]મહારાજગંજ જિલ્લો[/m]
	[m1]馬哈拉吉甘傑縣[/m]

સુલ્તાનપુર જિલ્લો
蘇丹普爾縣
	[m1]સુલ્તાનપુર જિલ્લો[/m]
	[m1]蘇丹普爾縣[/m]

તેહરી ગઢવાલ જિલ્લો
特里加瓦爾縣
	[m1]તેહરી ગઢવાલ જિલ્લો[/m]
	[m1]特里加瓦爾縣[/m]

માંકેવી વયંસેવ
杨诗曼
	[m1]માંકેવી વયંસેવ[/m]
	[m1]杨诗曼[/m]

વયનાડ જિલ્લો
瓦亞納德縣
	[m1]વયનાડ જિલ્લો[/m]
	[m1]瓦亞納德縣[/m]

એલચો
香豆蔻
	[m1]એલચો[/m]
	[m1]香豆蔻[/m]

યુ.કે. પોસ્ટકોડ્સ
英國郵區編號
	[m1]યુ.કે. પોસ્ટકોડ્સ[/m]
	[m1]英國郵區編號[/m]

ભારતીય ઓલિમ્પિક સંઘ
印度奧林匹克協會
	[m1]ભારતીય ઓલિમ્પિક સંઘ[/m]
	[m1]印度奧林匹克協會[/m]

ભીષ્મ
毗濕摩
	[m1]ભીષ્મ[/m]
	[m1]毗濕摩[/m]

દુર્યોધન
難敵
	[m1]દુર્યોધન[/m]
	[m1]難敵[/m]

મધર ઇન્ડિયા
印度母親
	[m1]મધર ઇન્ડિયા[/m]
	[m1]印度母親[/m]

રેડક્લિફ રેખા
雷德克里夫線
	[m1]રેડક્લિફ રેખા[/m]
	[m1]雷德克里夫線[/m]

કરૌલી જિલ્લો
卡勞利縣
	[m1]કરૌલી જિલ્લો[/m]
	[m1]卡勞利縣[/m]

ગંગાનગર જિલ્લો
斯里甘加納加縣
	[m1]ગંગાનગર જિલ્લો[/m]
	[m1]斯里甘加納加縣[/m]

કાસરગોડ જિલ્લો
卡薩拉果德縣
	[m1]કાસરગોડ જિલ્લો[/m]
	[m1]卡薩拉果德縣[/m]

જેસલમેર જિલ્લો
傑伊爾梅爾縣
	[m1]જેસલમેર જિલ્લો[/m]
	[m1]傑伊爾梅爾縣[/m]

સિકર જિલ્લો
錫格爾縣
	[m1]સિકર જિલ્લો[/m]
	[m1]錫格爾縣[/m]

અલકનંદા નદી
阿勒格嫩達河
	[m1]અલકનંદા નદી[/m]
	[m1]阿勒格嫩達河[/m]

સાંગલી જિલ્લો
桑利縣
	[m1]સાંગલી જિલ્લો[/m]
	[m1]桑利縣[/m]

લોન્ગલેન્ગ જિલ્લો
隆格倫格縣
	[m1]લોન્ગલેન્ગ જિલ્લો[/m]
	[m1]隆格倫格縣[/m]

વૈશ્વિક ઉષ્ણતાની અસરો
全球变暖的效应
	[m1]વૈશ્વિક ઉષ્ણતાની અસરો[/m]
	[m1]全球变暖的效应[/m]

રાયચૂર જિલ્લો
赖久尔县
	[m1]રાયચૂર જિલ્લો[/m]
	[m1]赖久尔县[/m]

ઝીંગા ઉછેર
海蝦養殖
	[m1]ઝીંગા ઉછેર[/m]
	[m1]海蝦養殖[/m]

જોધપુર જિલ્લો
焦特布爾縣
	[m1]જોધપુર જિલ્લો[/m]
	[m1]焦特布爾縣[/m]

રામેશ્વરમ
拉梅斯瓦拉姆
	[m1]રામેશ્વરમ[/m]
	[m1]拉梅斯瓦拉姆[/m]

ક્ષત્રિય
刹帝利
	[m1]ક્ષત્રિય[/m]
	[m1]刹帝利[/m]

રાષ્ટ્રીય ધોરી માર્ગ નં. ૮
國道8號 (印度)
	[m1]રાષ્ટ્રીય ધોરી માર્ગ નં. ૮[/m]
	[m1]國道8號 (印度)[/m]

રોહતક
罗赫塔克
	[m1]રોહતક[/m]
	[m1]罗赫塔克[/m]

મુજફ્ફરપુર
穆扎夫法尔普尔
	[m1]મુજફ્ફરપુર[/m]
	[m1]穆扎夫法尔普尔[/m]

આપત્તિ સજ્જતા
災害管理
	[m1]આપત્તિ સજ્જતા[/m]
	[m1]災害管理[/m]

જળ શુદ્ધિકરણ
水淨化
	[m1]જળ શુદ્ધિકરણ[/m]
	[m1]水淨化[/m]

ઝાલાવાડ જિલ્લો
賈拉瓦爾縣
	[m1]ઝાલાવાડ જિલ્લો[/m]
	[m1]賈拉瓦爾縣[/m]

ઝુનઝુનુન જિલ્લો
金基農縣
	[m1]ઝુનઝુનુન જિલ્લો[/m]
	[m1]金基農縣[/m]

સોનપુર જિલ્લો
索那普爾縣
	[m1]સોનપુર જિલ્લો[/m]
	[m1]索那普爾縣[/m]

પ્રતાપગઢ જિલ્લો
普拉塔加爾縣
	[m1]પ્રતાપગઢ જિલ્લો[/m]
	[m1]普拉塔加爾縣[/m]

સ્ટર્લિંગ સબ મશીનગન
史特林衝鋒槍
	[m1]સ્ટર્લિંગ સબ મશીનગન[/m]
	[m1]史特林衝鋒槍[/m]

હાવડા જિલ્લો
豪拉縣
	[m1]હાવડા જિલ્લો[/m]
	[m1]豪拉縣[/m]

બિલાસપુર જિલ્લો, હિમાચલ પ્રદેશ
比拉斯普尔县
	[m1]બિલાસપુર જિલ્લો, હિમાચલ પ્રદેશ[/m]
	[m1]比拉斯普尔县[/m]

અસહકારની ચળવળ
不合作運動
	[m1]અસહકારની ચળવળ[/m]
	[m1]不合作運動[/m]

ભોંયરીંગણી
黄果茄
	[m1]ભોંયરીંગણી[/m]
	[m1]黄果茄[/m]

ઉડ્ડપી જિલ્લો
烏杜皮縣
	[m1]ઉડ્ડપી જિલ્લો[/m]
	[m1]烏杜皮縣[/m]

શ્રીનગર જિલ્લો
斯利那加县
	[m1]શ્રીનગર જિલ્લો[/m]
	[m1]斯利那加县[/m]

સવાઇ માધોપુર જિલ્લો
薩外馬多布爾縣
	[m1]સવાઇ માધોપુર જિલ્લો[/m]
	[m1]薩外馬多布爾縣[/m]

કશ્યપ
迦叶波
	[m1]કશ્યપ[/m]
	[m1]迦叶波[/m]

મઊ જિલ્લો
毛縣
	[m1]મઊ જિલ્લો[/m]
	[m1]毛縣[/m]

ઇંગ્લીશ બાઝાર
埃恩格利斯赫巴扎尔
	[m1]ઇંગ્લીશ બાઝાર[/m]
	[m1]埃恩格利斯赫巴扎尔[/m]

ગડચિરોલી
加德奇罗利
	[m1]ગડચિરોલી[/m]
	[m1]加德奇罗利[/m]

ગઢડા
加达达
	[m1]ગઢડા[/m]
	[m1]加达达[/m]

પલક્કડ જિલ્લો
伯拉卡德縣
	[m1]પલક્કડ જિલ્લો[/m]
	[m1]伯拉卡德縣[/m]

ગોંડલ
戈恩达尔
	[m1]ગોંડલ[/m]
	[m1]戈恩达尔[/m]

પેશી ઇજનેરી
组织工程学
	[m1]પેશી ઇજનેરી[/m]
	[m1]组织工程学[/m]

મુર્શિદાબાદ જિલ્લો
穆希達巴德縣
	[m1]મુર્શિદાબાદ જિલ્લો[/m]
	[m1]穆希達巴德縣[/m]

કરિયાતું (વનસ્પતિ)
穿心莲
	[m1]કરિયાતું (વનસ્પતિ)[/m]
	[m1]穿心莲[/m]

કોડાગુ જિલ્લો
果達古縣
	[m1]કોડાગુ જિલ્લો[/m]
	[m1]果達古縣[/m]

જ્ઞાનપુર
格延普尔
	[m1]જ્ઞાનપુર[/m]
	[m1]格延普尔[/m]

૨૦૧૨ દિલ્હી બળાત્કાર ઘટના
印度黑公交轮奸案
	[m1]૨૦૧૨ દિલ્હી બળાત્કાર ઘટના[/m]
	[m1]印度黑公交轮奸案[/m]

પ્રતાપગઢ જિલ્લો, રાજસ્થાન
普拉塔普加爾縣
	[m1]પ્રતાપગઢ જિલ્લો, રાજસ્થાન[/m]
	[m1]普拉塔普加爾縣[/m]

રામચકલી-પીળી ચોટલી
黄颊山雀
	[m1]રામચકલી-પીળી ચોટલી[/m]
	[m1]黄颊山雀[/m]

નાચણ
白喉扇尾鶲
	[m1]નાચણ[/m]
	[m1]白喉扇尾鶲[/m]

પીરોજી માખીમાર
铜蓝鹟
	[m1]પીરોજી માખીમાર[/m]
	[m1]铜蓝鹟[/m]

હિસ્ટરી (ટીવી ચેનલ)
歷史頻道
	[m1]હિસ્ટરી (ટીવી ચેનલ)[/m]
	[m1]歷史頻道[/m]

નંદરબાર જિલ્લો
南杜爾巴縣
	[m1]નંદરબાર જિલ્લો[/m]
	[m1]南杜爾巴縣[/m]

વિદિશા
维迪斯哈
	[m1]વિદિશા[/m]
	[m1]维迪斯哈[/m]

ઉસ્માનાબાદ જિલ્લો
奧斯馬納巴德縣
	[m1]ઉસ્માનાબાદ જિલ્લો[/m]
	[m1]奧斯馬納巴德縣[/m]

ખંડવા
坎德瓦
	[m1]ખંડવા[/m]
	[m1]坎德瓦[/m]

કારગિલ જિલ્લો
卡基尔县
	[m1]કારગિલ જિલ્લો[/m]
	[m1]卡基尔县[/m]

ગઢવા
加尔赫瓦
	[m1]ગઢવા[/m]
	[m1]加尔赫瓦[/m]

મુખ્ય મંત્રી
首席部長
	[m1]મુખ્ય મંત્રી[/m]
	[m1]首席部長[/m]

હળવદ
哈尔瓦德
	[m1]હળવદ[/m]
	[m1]哈尔瓦德[/m]

હાલોલ તાલુકો
哈洛尔
	[m1]હાલોલ તાલુકો[/m]
	[m1]哈洛尔[/m]

ગેયઝીન્ગ
吉亚尔斯兴格
	[m1]ગેયઝીન્ગ[/m]
	[m1]吉亚尔斯兴格[/m]

હરદા
哈尔达
	[m1]હરદા[/m]
	[m1]哈尔达[/m]

હનુમાનગઢ
哈努芒格阿尔
	[m1]હનુમાનગઢ[/m]
	[m1]哈努芒格阿尔[/m]

ગોધરા
戈德拉
	[m1]ગોધરા[/m]
	[m1]戈德拉[/m]

હરદૌઈ
哈尔多伊
	[m1]હરદૌઈ[/m]
	[m1]哈尔多伊[/m]

હિંમતનગર
希马特纳加尔
	[m1]હિંમતનગર[/m]
	[m1]希马特纳加尔[/m]

ગોલાઘાટ
戈拉加特
	[m1]ગોલાઘાટ[/m]
	[m1]戈拉加特[/m]

હિંગોલી
兴格奥利
	[m1]હિંગોલી[/m]
	[m1]兴格奥利[/m]

હારીજ
哈里杰
	[m1]હારીજ[/m]
	[m1]哈里杰[/m]

હજીરા
哈吉拉
	[m1]હજીરા[/m]
	[m1]哈吉拉[/m]

રોબર્ટસગંજ
罗贝尔特斯甘杰
	[m1]રોબર્ટસગંજ[/m]
	[m1]罗贝尔特斯甘杰[/m]

હાથરસ
哈特拉斯
	[m1]હાથરસ[/m]
	[m1]哈特拉斯[/m]

જસદણ
贾斯丹
	[m1]જસદણ[/m]
	[m1]贾斯丹[/m]

કરીમગંજ
卡里姆加恩杰
	[m1]કરીમગંજ[/m]
	[m1]卡里姆加恩杰[/m]

ખંભાત
坎贝
	[m1]ખંભાત[/m]
	[m1]坎贝[/m]

૨૦૦૨ ગુજરાત હિંસા
2002年古吉拉特骚乱
	[m1]૨૦૦૨ ગુજરાત હિંસા[/m]
	[m1]2002年古吉拉特骚乱[/m]

બુલન્દ શહેર જિલ્લો
布兰德沙哈尔县
	[m1]બુલન્દ શહેર જિલ્લો[/m]
	[m1]布兰德沙哈尔县[/m]

એટિયોલેશન
黃化現象
	[m1]એટિયોલેશન[/m]
	[m1]黃化現象[/m]

લખિમપુર ખેરી જિલ્લો
拉基姆普爾凱里縣
	[m1]લખિમપુર ખેરી જિલ્લો[/m]
	[m1]拉基姆普爾凱里縣[/m]

ખેડા જિલ્લો
科达县
	[m1]ખેડા જિલ્લો[/m]
	[m1]科达县[/m]

ઇડર
伊达尔
	[m1]ઇડર[/m]
	[m1]伊达尔[/m]

ઇગતપુરી
伊加特普里
	[m1]ઇગતપુરી[/m]
	[m1]伊加特普里[/m]

દૂરદર્શન
全印电视台
	[m1]દૂરદર્શન[/m]
	[m1]全印电视台[/m]

મેરઠ જિલ્લો
密拉特县
	[m1]મેરઠ જિલ્લો[/m]
	[m1]密拉特县[/m]

માદ્રી
玛德利
	[m1]માદ્રી[/m]
	[m1]玛德利[/m]

રત્નાગિરી જિલ્લો
勒德納吉里縣
	[m1]રત્નાગિરી જિલ્લો[/m]
	[m1]勒德納吉里縣[/m]

અમરાવતી જિલ્લો
阿姆勞蒂縣
	[m1]અમરાવતી જિલ્લો[/m]
	[m1]阿姆勞蒂縣[/m]

અનુગુલ જિલ્લો
阿努古爾縣
	[m1]અનુગુલ જિલ્લો[/m]
	[m1]阿努古爾縣[/m]

પોરબંદર જિલ્લો
博尔本达尔县
	[m1]પોરબંદર જિલ્લો[/m]
	[m1]博尔本达尔县[/m]

વર્ધા
沃尔塔
	[m1]વર્ધા[/m]
	[m1]沃尔塔[/m]

હરદોઇ જિલ્લો
哈爾多伊縣
	[m1]હરદોઇ જિલ્લો[/m]
	[m1]哈爾多伊縣[/m]

હિસાર
希萨尔
	[m1]હિસાર[/m]
	[m1]希萨尔[/m]

પૂર્વ સિક્કિમ જિલ્લો
东锡金县
	[m1]પૂર્વ સિક્કિમ જિલ્લો[/m]
	[m1]东锡金县[/m]

સાબરકાંઠા જિલ્લો
萨巴坎塔县
	[m1]સાબરકાંઠા જિલ્લો[/m]
	[m1]萨巴坎塔县[/m]

ગાંધીનગર જિલ્લો
甘地讷格尔县
	[m1]ગાંધીનગર જિલ્લો[/m]
	[m1]甘地讷格尔县[/m]

લખનૌ જિલ્લો
勒克瑙縣
	[m1]લખનૌ જિલ્લો[/m]
	[m1]勒克瑙縣[/m]

મથુરા જિલ્લો
馬圖拉縣
	[m1]મથુરા જિલ્લો[/m]
	[m1]馬圖拉縣[/m]

અલ્હાબાદ જિલ્લો
安拉阿巴德縣
	[m1]અલ્હાબાદ જિલ્લો[/m]
	[m1]安拉阿巴德縣[/m]

એટા જિલ્લો
埃塔縣
	[m1]એટા જિલ્લો[/m]
	[m1]埃塔縣[/m]

ઉત્તરકાશી જિલ્લો
北卡什县
	[m1]ઉત્તરકાશી જિલ્લો[/m]
	[m1]北卡什县[/m]

ગાજિયાબાદ જિલ્લો
加兹阿巴德县
	[m1]ગાજિયાબાદ જિલ્લો[/m]
	[m1]加兹阿巴德县[/m]

મોતિહારી
莫蒂哈里
	[m1]મોતિહારી[/m]
	[m1]莫蒂哈里[/m]

પંચમહાલ જિલ્લો
潘奇马哈斯县
	[m1]પંચમહાલ જિલ્લો[/m]
	[m1]潘奇马哈斯县[/m]

નુહ
努哈
	[m1]નુહ[/m]
	[m1]努哈[/m]

ઉત્તર સિક્કિમ જિલ્લો
北锡金县
	[m1]ઉત્તર સિક્કિમ જિલ્લો[/m]
	[m1]北锡金县[/m]

મુરૈના
莫雷纳
	[m1]મુરૈના[/m]
	[m1]莫雷纳[/m]

ગૌતમ બુદ્ધ નગર જિલ્લો
乔达摩菩提那加尔县
	[m1]ગૌતમ બુદ્ધ નગર જિલ્લો[/m]
	[m1]乔达摩菩提那加尔县[/m]

આત્માની ઊંઘ
灵魂睡眠
	[m1]આત્માની ઊંઘ[/m]
	[m1]灵魂睡眠[/m]

નર્મદા જિલ્લો
那尔马达县
	[m1]નર્મદા જિલ્લો[/m]
	[m1]那尔马达县[/m]

ભોપાલ જિલ્લો
博帕尔县
	[m1]ભોપાલ જિલ્લો[/m]
	[m1]博帕尔县[/m]

પલામૂ જિલ્લો
帕拉木县
	[m1]પલામૂ જિલ્લો[/m]
	[m1]帕拉木县[/m]

સોલાપૂર જિલ્લો
紹拉布爾縣
	[m1]સોલાપૂર જિલ્લો[/m]
	[m1]紹拉布爾縣[/m]

ચંદ્રપૂર જિલ્લો
錢德拉布爾縣
	[m1]ચંદ્રપૂર જિલ્લો[/m]
	[m1]錢德拉布爾縣[/m]

જલગાંવ જિલ્લો
賈爾岡縣
	[m1]જલગાંવ જિલ્લો[/m]
	[m1]賈爾岡縣[/m]

નૈનિતાલ જિલ્લો
奈尼塔爾縣
	[m1]નૈનિતાલ જિલ્લો[/m]
	[m1]奈尼塔爾縣[/m]

કોલ્હાપૂર જિલ્લો
戈爾哈布爾縣
	[m1]કોલ્હાપૂર જિલ્લો[/m]
	[m1]戈爾哈布爾縣[/m]

સુરત જિલ્લો
苏拉特县
	[m1]સુરત જિલ્લો[/m]
	[m1]苏拉特县[/m]

સહરાનપુર જિલ્લો
薩哈蘭普爾縣
	[m1]સહરાનપુર જિલ્લો[/m]
	[m1]薩哈蘭普爾縣[/m]

પુના જિલ્લો
浦那縣
	[m1]પુના જિલ્લો[/m]
	[m1]浦那縣[/m]

જુનાગઢ જિલ્લો
居那加德县
	[m1]જુનાગઢ જિલ્લો[/m]
	[m1]居那加德县[/m]

નવસારી જિલ્લો
瑙萨里县
	[m1]નવસારી જિલ્લો[/m]
	[m1]瑙萨里县[/m]

બાગપત જિલ્લો
巴格帕特县
	[m1]બાગપત જિલ્લો[/m]
	[m1]巴格帕特县[/m]

ચમોલી જિલ્લો
杰莫利县
	[m1]ચમોલી જિલ્લો[/m]
	[m1]杰莫利县[/m]

બરેલી જિલ્લો
巴雷利縣
	[m1]બરેલી જિલ્લો[/m]
	[m1]巴雷利縣[/m]

ધુલિયા જિલ્લો
杜利亞縣
	[m1]ધુલિયા જિલ્લો[/m]
	[m1]杜利亞縣[/m]

જાંબલી શક્કરખરો
紫色蜜鸟
	[m1]જાંબલી શક્કરખરો[/m]
	[m1]紫色蜜鸟[/m]

ગડચિરોલી જિલ્લો
加德奇羅利縣
	[m1]ગડચિરોલી જિલ્લો[/m]
	[m1]加德奇羅利縣[/m]

યવતમાળ જિલ્લો
亞瓦特馬爾縣
	[m1]યવતમાળ જિલ્લો[/m]
	[m1]亞瓦特馬爾縣[/m]

વાશીમ જિલ્લો
瓦辛姆縣
	[m1]વાશીમ જિલ્લો[/m]
	[m1]瓦辛姆縣[/m]

જાલના જિલ્લો
賈爾納縣
	[m1]જાલના જિલ્લો[/m]
	[m1]賈爾納縣[/m]

દક્ષિણ સિક્કિમ જિલ્લો
南錫金縣
	[m1]દક્ષિણ સિક્કિમ જિલ્લો[/m]
	[m1]南錫金縣[/m]

રુદ્રપ્રયાગ જિલ્લો
鲁德勒布勒亚格县
	[m1]રુદ્રપ્રયાગ જિલ્લો[/m]
	[m1]鲁德勒布勒亚格县[/m]

અલમોડા જિલ્લો
阿爾莫拉縣
	[m1]અલમોડા જિલ્લો[/m]
	[m1]阿爾莫拉縣[/m]

સરગુજા જિલ્લો
蘇古賈縣
	[m1]સરગુજા જિલ્લો[/m]
	[m1]蘇古賈縣[/m]

ઉધમસિંગ નગર જિલ્લો
烏但辛那加縣
	[m1]ઉધમસિંગ નગર જિલ્લો[/m]
	[m1]烏但辛那加縣[/m]

નુઆપડા
努瓦帕達縣
	[m1]નુઆપડા[/m]
	[m1]努瓦帕達縣[/m]

ઔરૈયા જિલ્લો
奧萊亞縣
	[m1]ઔરૈયા જિલ્લો[/m]
	[m1]奧萊亞縣[/m]

સીતાપુર જિલ્લો
錫塔布爾縣
	[m1]સીતાપુર જિલ્લો[/m]
	[m1]錫塔布爾縣[/m]

બહરૈચ જિલ્લો
巴赫賴奇縣
	[m1]બહરૈચ જિલ્લો[/m]
	[m1]巴赫賴奇縣[/m]

શાહજહાંપુર જિલ્લો
沙賈漢布爾縣
	[m1]શાહજહાંપુર જિલ્લો[/m]
	[m1]沙賈漢布爾縣[/m]

મહોબા
马霍巴
	[m1]મહોબા[/m]
	[m1]马霍巴[/m]

મહામયાનગર જિલ્લો
哈特拉斯縣
	[m1]મહામયાનગર જિલ્લો[/m]
	[m1]哈特拉斯縣[/m]

રાયસેન જિલ્લો
赖森县
	[m1]રાયસેન જિલ્લો[/m]
	[m1]赖森县[/m]

રાજકોટ જિલ્લો
拉杰果德县
	[m1]રાજકોટ જિલ્લો[/m]
	[m1]拉杰果德县[/m]

વિદિશા જિલ્લો
维迪沙县
	[m1]વિદિશા જિલ્લો[/m]
	[m1]维迪沙县[/m]

પાટણ જિલ્લો
帕坦县
	[m1]પાટણ જિલ્લો[/m]
	[m1]帕坦县[/m]

ઇટાવા જિલ્લો
埃塔瓦縣
	[m1]ઇટાવા જિલ્લો[/m]
	[m1]埃塔瓦縣[/m]

બાગેશ્વર જિલ્લો
巴盖什沃尔县
	[m1]બાગેશ્વર જિલ્લો[/m]
	[m1]巴盖什沃尔县[/m]

મહોબા જિલ્લો
馬奧巴縣
	[m1]મહોબા જિલ્લો[/m]
	[m1]馬奧巴縣[/m]

રામપુર જિલ્લો
蘭浦爾縣
	[m1]રામપુર જિલ્લો[/m]
	[m1]蘭浦爾縣[/m]

સિદ્ધાર્થનગર જિલ્લો
錫達特那加爾縣
	[m1]સિદ્ધાર્થનગર જિલ્લો[/m]
	[m1]錫達特那加爾縣[/m]

દેહરાદૂન જિલ્લો
台拉登县
	[m1]દેહરાદૂન જિલ્લો[/m]
	[m1]台拉登县[/m]

ગુડગાંવ જિલ્લો
古尔加翁县
	[m1]ગુડગાંવ જિલ્લો[/m]
	[m1]古尔加翁县[/m]

હિસાર જિલ્લો
希薩爾縣
	[m1]હિસાર જિલ્લો[/m]
	[m1]希薩爾縣[/m]

મૈનપુરી જિલ્લો
曼普里縣
	[m1]મૈનપુરી જિલ્લો[/m]
	[m1]曼普里縣[/m]

શ્રીહરિકોટા
斯里赫里戈达岛
	[m1]શ્રીહરિકોટા[/m]
	[m1]斯里赫里戈达岛[/m]

રાજપીપલા
拉杰皮普拉
	[m1]રાજપીપલા[/m]
	[m1]拉杰皮普拉[/m]

પુરી જિલ્લો
普里縣
	[m1]પુરી જિલ્લો[/m]
	[m1]普里縣[/m]

જલંધર જિલ્લો
賈郎達爾縣
	[m1]જલંધર જિલ્લો[/m]
	[m1]賈郎達爾縣[/m]

સઇહા જિલ્લો
賽哈縣
	[m1]સઇહા જિલ્લો[/m]
	[m1]賽哈縣[/m]

ઇમ્ફાલ પશ્ચિમ જિલ્લો
西因帕爾縣
	[m1]ઇમ્ફાલ પશ્ચિમ જિલ્લો[/m]
	[m1]西因帕爾縣[/m]

રાજગઢ જિલ્લો
拉吉加尔县
	[m1]રાજગઢ જિલ્લો[/m]
	[m1]拉吉加尔县[/m]

કુશીનગર જિલ્લો
克什那加爾縣
	[m1]કુશીનગર જિલ્લો[/m]
	[m1]克什那加爾縣[/m]

બિન-વેધક મૈથુન
非插入式性行為
	[m1]બિન-વેધક મૈથુન[/m]
	[m1]非插入式性行為[/m]

અક્ષરધામ (દિલ્હી)
阿克萨达姆神庙
	[m1]અક્ષરધામ (દિલ્હી)[/m]
	[m1]阿克萨达姆神庙[/m]

ભિવાની જિલ્લો
比瓦尼縣
	[m1]ભિવાની જિલ્લો[/m]
	[m1]比瓦尼縣[/m]

અનિદ્રા
失眠
	[m1]અનિદ્રા[/m]
	[m1]失眠[/m]

મંદસૌર જિલ્લો
曼德騷縣
	[m1]મંદસૌર જિલ્લો[/m]
	[m1]曼德騷縣[/m]

યમુનાનગર જિલ્લો
雅姆納納加爾縣
	[m1]યમુનાનગર જિલ્લો[/m]
	[m1]雅姆納納加爾縣[/m]

રી ભોઇ જિલ્લો
日北縣
	[m1]રી ભોઇ જિલ્લો[/m]
	[m1]日北縣[/m]

અમરોહા જિલ્લો
阿姆羅哈縣
	[m1]અમરોહા જિલ્લો[/m]
	[m1]阿姆羅哈縣[/m]

મંડી જિલ્લો
門迪縣
	[m1]મંડી જિલ્લો[/m]
	[m1]門迪縣[/m]

ફાર્રુખાબાદ જિલ્લો
法魯卡巴德縣
	[m1]ફાર્રુખાબાદ જિલ્લો[/m]
	[m1]法魯卡巴德縣[/m]

પંચકુલા જિલ્લો
潘切庫拉縣
	[m1]પંચકુલા જિલ્લો[/m]
	[m1]潘切庫拉縣[/m]

કળથી
硬皮豆
	[m1]કળથી[/m]
	[m1]硬皮豆[/m]

બારામૂલા જિલ્લો
巴拉穆拉縣
	[m1]બારામૂલા જિલ્લો[/m]
	[m1]巴拉穆拉縣[/m]

મયુરભંજ જિલ્લો
馬尤布漢傑縣
	[m1]મયુરભંજ જિલ્લો[/m]
	[m1]馬尤布漢傑縣[/m]

સિંગાપુરી ચેરી
文定果属
	[m1]સિંગાપુરી ચેરી[/m]
	[m1]文定果属[/m]

શાલીગ્રામ
萨利格拉姆
	[m1]શાલીગ્રામ[/m]
	[m1]萨利格拉姆[/m]

ઓંગોલે
奥恩戈莱
	[m1]ઓંગોલે[/m]
	[m1]奥恩戈莱[/m]

જયંતિયા હિલ્સ જિલ્લો
詹塔山縣
	[m1]જયંતિયા હિલ્સ જિલ્લો[/m]
	[m1]詹塔山縣[/m]

લેહ જિલ્લો
列城县
	[m1]લેહ જિલ્લો[/m]
	[m1]列城县[/m]

શિમલા જિલ્લો
西姆拉县
	[m1]શિમલા જિલ્લો[/m]
	[m1]西姆拉县[/m]

નવસારી
瑙萨里
	[m1]નવસારી[/m]
	[m1]瑙萨里[/m]

રાયગઢ
赖加尔
	[m1]રાયગઢ[/m]
	[m1]赖加尔[/m]

રત્નાગિરી
拉特纳吉里
	[m1]રત્નાગિરી[/m]
	[m1]拉特纳吉里[/m]

ઝાબુઆ
贾布阿
	[m1]ઝાબુઆ[/m]
	[m1]贾布阿[/m]

મંદસૌર
曼德绍尔
	[m1]મંદસૌર[/m]
	[m1]曼德绍尔[/m]

મહેસાણા
马赫萨纳
	[m1]મહેસાણા[/m]
	[m1]马赫萨纳[/m]

રાણીખેત
拉尼凯特
	[m1]રાણીખેત[/m]
	[m1]拉尼凯特[/m]

મહુવા
马胡瓦
	[m1]મહુવા[/m]
	[m1]马胡瓦[/m]

ડેલહાઉઝી
达尔霍乌西耶
	[m1]ડેલહાઉઝી[/m]
	[m1]达尔霍乌西耶[/m]

સમસ્તીપુર
萨马斯蒂普尔
	[m1]સમસ્તીપુર[/m]
	[m1]萨马斯蒂普尔[/m]

લખીસરાય
拉基萨赖
	[m1]લખીસરાય[/m]
	[m1]拉基萨赖[/m]

કવર્ધા
卡瓦尔达
	[m1]કવર્ધા[/m]
	[m1]卡瓦尔达[/m]

મધેપુરા
马德普拉
	[m1]મધેપુરા[/m]
	[m1]马德普拉[/m]

રતાળુ
参薯
	[m1]રતાળુ[/m]
	[m1]参薯[/m]

આર્વી (વર્ધા)
阿尔维
	[m1]આર્વી (વર્ધા)[/m]
	[m1]阿尔维[/m]

સરખેજ ઓકાફ
萨尔凯杰-奥卡夫
	[m1]સરખેજ ઓકાફ[/m]
	[m1]萨尔凯杰-奥卡夫[/m]

જોરહટ જિલ્લો
乔尔哈特
	[m1]જોરહટ જિલ્લો[/m]
	[m1]乔尔哈特[/m]

ગોંડા જિલ્લો
貢達縣
	[m1]ગોંડા જિલ્લો[/m]
	[m1]貢達縣[/m]

ઉન્નાવ જિલ્લો
溫瑙縣
	[m1]ઉન્નાવ જિલ્લો[/m]
	[m1]溫瑙縣[/m]

ઝાંસી જિલ્લો
詹西縣
	[m1]ઝાંસી જિલ્લો[/m]
	[m1]詹西縣[/m]

ઉધમપુર
乌达姆普尔
	[m1]ઉધમપુર[/m]
	[m1]乌达姆普尔[/m]

હજારીબાગ જિલ્લો
哈扎里巴縣
	[m1]હજારીબાગ જિલ્લો[/m]
	[m1]哈扎里巴縣[/m]

પિથોરગઢ જિલ્લો
比托拉格尔县
	[m1]પિથોરગઢ જિલ્લો[/m]
	[m1]比托拉格尔县[/m]

સંત કબીર નગર જિલ્લો
聖卡比爾那加爾縣
	[m1]સંત કબીર નગર જિલ્લો[/m]
	[m1]聖卡比爾那加爾縣[/m]

શ્રાવસ્તી જિલ્લો
謝拉瓦斯蒂縣
	[m1]શ્રાવસ્તી જિલ્લો[/m]
	[m1]謝拉瓦斯蒂縣[/m]

ચિખલી
奇克利
	[m1]ચિખલી[/m]
	[m1]奇克利[/m]

સંગરુર જિલ્લો
桑魯爾縣
	[m1]સંગરુર જિલ્લો[/m]
	[m1]桑魯爾縣[/m]

વલસાડ જિલ્લો
瓦尔萨德县
	[m1]વલસાડ જિલ્લો[/m]
	[m1]瓦尔萨德县[/m]

મોગા જિલ્લો
莫加縣
	[m1]મોગા જિલ્લો[/m]
	[m1]莫加縣[/m]

કૌશમ્બી જિલ્લો
考夏姆比縣
	[m1]કૌશમ્બી જિલ્લો[/m]
	[m1]考夏姆比縣[/m]

ગજપતિ જિલ્લો
加賈帕提縣
	[m1]ગજપતિ જિલ્લો[/m]
	[m1]加賈帕提縣[/m]

ઉધમપુર જિલ્લો
乌德汉普尔县
	[m1]ઉધમપુર જિલ્લો[/m]
	[m1]乌德汉普尔县[/m]

ઐઝવાલ જિલ્લો
艾藻爾縣
	[m1]ઐઝવાલ જિલ્લો[/m]
	[m1]艾藻爾縣[/m]

લલિતપુર જિલ્લો
拉利特普爾縣
	[m1]લલિતપુર જિલ્લો[/m]
	[m1]拉利特普爾縣[/m]

કોલાસિબ જિલ્લો
科拉西布縣
	[m1]કોલાસિબ જિલ્લો[/m]
	[m1]科拉西布縣[/m]

લુન્ગલેઇ જિલ્લો
林雷縣
	[m1]લુન્ગલેઇ જિલ્લો[/m]
	[m1]林雷縣[/m]

જમ્મુ જિલ્લો
查谟县
	[m1]જમ્મુ જિલ્લો[/m]
	[m1]查谟县[/m]

રાંચી જિલ્લો
蘭契縣
	[m1]રાંચી જિલ્લો[/m]
	[m1]蘭契縣[/m]

ઝાજ્જર જિલ્લો
加加爾縣
	[m1]ઝાજ્જર જિલ્લો[/m]
	[m1]加加爾縣[/m]

લોહરદગ્ગા જિલ્લો
洛哈達伽縣
	[m1]લોહરદગ્ગા જિલ્લો[/m]
	[m1]洛哈達伽縣[/m]

લાતૂર જિલ્લો
拉杜爾縣
	[m1]લાતૂર જિલ્લો[/m]
	[m1]拉杜爾縣[/m]

રાજનાંદગાંવ
拉杰纳恩德加奥恩
	[m1]રાજનાંદગાંવ[/m]
	[m1]拉杰纳恩德加奥恩[/m]

પંચમઢી
帕奇马尔希恰恩特特
	[m1]પંચમઢી[/m]
	[m1]帕奇马尔希恰恩特特[/m]

કુપવાડા
库普瓦拉
	[m1]કુપવાડા[/m]
	[m1]库普瓦拉[/m]

ઉત્તરકાશી
乌塔尔卡斯希
	[m1]ઉત્તરકાશી[/m]
	[m1]乌塔尔卡斯希[/m]

ખરગોન
卡尔戈内
	[m1]ખરગોન[/m]
	[m1]卡尔戈内[/m]

ચંબા
恰姆巴
	[m1]ચંબા[/m]
	[m1]恰姆巴[/m]

દૌસા
道萨
	[m1]દૌસા[/m]
	[m1]道萨[/m]

રાજૌરી
拉乔里
	[m1]રાજૌરી[/m]
	[m1]拉乔里[/m]

હાજીપુર
哈吉普尔
	[m1]હાજીપુર[/m]
	[m1]哈吉普尔[/m]

સાસારામ
萨萨拉姆
	[m1]સાસારામ[/m]
	[m1]萨萨拉姆[/m]

સહરસા
萨哈尔萨
	[m1]સહરસા[/m]
	[m1]萨哈尔萨[/m]

પશ્ચિમી સિંહભૂમ જિલ્લો
西新奔縣
	[m1]પશ્ચિમી સિંહભૂમ જિલ્લો[/m]
	[m1]西新奔縣[/m]

વ્યારા
维亚拉
	[m1]વ્યારા[/m]
	[m1]维亚拉[/m]

ચમ્ફાઇ જિલ્લો
昌派縣
	[m1]ચમ્ફાઇ જિલ્લો[/m]
	[m1]昌派縣[/m]

ચતરા જિલ્લો
查特拉縣
	[m1]ચતરા જિલ્લો[/m]
	[m1]查特拉縣[/m]

બહેડો (વૃક્ષ)
毗黎勒
	[m1]બહેડો (વૃક્ષ)[/m]
	[m1]毗黎勒[/m]

છિન્દવાડા જિલ્લો
欽德瓦拉縣
	[m1]છિન્દવાડા જિલ્લો[/m]
	[m1]欽德瓦拉縣[/m]

સુગ્રીવ
須羯哩婆
	[m1]સુગ્રીવ[/m]
	[m1]須羯哩婆[/m]

ચાડિયો
稻草人
	[m1]ચાડિયો[/m]
	[m1]稻草人[/m]

ભારત છોડો આંદોલન
退出印度运动
	[m1]ભારત છોડો આંદોલન[/m]
	[m1]退出印度运动[/m]

દશરથ
十車王
	[m1]દશરથ[/m]
	[m1]十車王[/m]

ફાલસા (વનસ્પતિ)
朴叶扁担杆
	[m1]ફાલસા (વનસ્પતિ)[/m]
	[m1]朴叶扁担杆[/m]

કોરબા
戈爾巴
	[m1]કોરબા[/m]
	[m1]戈爾巴[/m]

જલાલપોર
贾拉尔波雷
	[m1]જલાલપોર[/m]
	[m1]贾拉尔波雷[/m]

જંબુસર
贾姆布萨尔
	[m1]જંબુસર[/m]
	[m1]贾姆布萨尔[/m]

રાયગડ જિલ્લો
賴加德縣
	[m1]રાયગડ જિલ્લો[/m]
	[m1]賴加德縣[/m]

મહેસાણા જિલ્લો
马赫萨那县
	[m1]મહેસાણા જિલ્લો[/m]
	[m1]马赫萨那县[/m]

ઉત્તર દિનાજપુર જિલ્લો
北迪奈普县
	[m1]ઉત્તર દિનાજપુર જિલ્લો[/m]
	[m1]北迪奈普县[/m]

બાલેશ્વર જિલ્લો
巴勒謝瓦縣
	[m1]બાલેશ્વર જિલ્લો[/m]
	[m1]巴勒謝瓦縣[/m]

દેવાસ જિલ્લો
德瓦斯縣
	[m1]દેવાસ જિલ્લો[/m]
	[m1]德瓦斯縣[/m]

દેવધર જિલ્લો
迪奧加爾縣
	[m1]દેવધર જિલ્લો[/m]
	[m1]迪奧加爾縣[/m]

શિવપુરી
斯希沃普里
	[m1]શિવપુરી[/m]
	[m1]斯希沃普里[/m]

મોહાલી જિલ્લો
莫哈利縣
	[m1]મોહાલી જિલ્લો[/m]
	[m1]莫哈利縣[/m]

ત્યાગરાજ
蒂亚格拉贾
	[m1]ત્યાગરાજ[/m]
	[m1]蒂亚格拉贾[/m]

સત્યવતી
貞信
	[m1]સત્યવતી[/m]
	[m1]貞信[/m]

કૈકેયી
吉迦伊
	[m1]કૈકેયી[/m]
	[m1]吉迦伊[/m]

માલદહ જિલ્લો
馬爾達縣
	[m1]માલદહ જિલ્લો[/m]
	[m1]馬爾達縣[/m]

શ્રેયા ઘોષાલ
舒蕾亞·戈沙爾
	[m1]શ્રેયા ઘોષાલ[/m]
	[m1]舒蕾亞·戈沙爾[/m]

રાધનપુર
拉达恩普尔
	[m1]રાધનપુર[/m]
	[m1]拉达恩普尔[/m]

સિહોર, મધ્ય પ્રદેશ
塞霍雷
	[m1]સિહોર, મધ્ય પ્રદેશ[/m]
	[m1]塞霍雷[/m]

કેન્દ્રાપડા
肯德拉帕拉
	[m1]કેન્દ્રાપડા[/m]
	[m1]肯德拉帕拉[/m]

ગ્વાલિયર જિલ્લો
瓜廖爾縣
	[m1]ગ્વાલિયર જિલ્લો[/m]
	[m1]瓜廖爾縣[/m]

નબરંગપુર
纳巴朗格阿普尔
	[m1]નબરંગપુર[/m]
	[m1]纳巴朗格阿普尔[/m]

પહલગામ
帕哈尔加姆
	[m1]પહલગામ[/m]
	[m1]帕哈尔加姆[/m]

ઝાબુઆ જિલ્લો
賈布瓦縣
	[m1]ઝાબુઆ જિલ્લો[/m]
	[m1]賈布瓦縣[/m]

મુંબઈ ઉપનગરી જિલ્લો
孟買郊區縣
	[m1]મુંબઈ ઉપનગરી જિલ્લો[/m]
	[m1]孟買郊區縣[/m]

સાગર જિલ્લો
薩格爾縣
	[m1]સાગર જિલ્લો[/m]
	[m1]薩格爾縣[/m]

ખંડવા જિલ્લો
肯德瓦縣
	[m1]ખંડવા જિલ્લો[/m]
	[m1]肯德瓦縣[/m]

શાહડોલ જિલ્લો
沙赫多爾縣
	[m1]શાહડોલ જિલ્લો[/m]
	[m1]沙赫多爾縣[/m]

કોડરમા જિલ્લો
科達馬縣
	[m1]કોડરમા જિલ્લો[/m]
	[m1]科達馬縣[/m]

પાનીપત જિલ્લો
帕尼帕特縣
	[m1]પાનીપત જિલ્લો[/m]
	[m1]帕尼帕特縣[/m]

ફરીદાબાદ જિલ્લો
費爾達巴德縣
	[m1]ફરીદાબાદ જિલ્લો[/m]
	[m1]費爾達巴德縣[/m]

હમીરપુર જિલ્લો
哈密爾普爾縣
	[m1]હમીરપુર જિલ્લો[/m]
	[m1]哈密爾普爾縣[/m]

સેરછિપ જિલ્લો
塞奇普縣
	[m1]સેરછિપ જિલ્લો[/m]
	[m1]塞奇普縣[/m]

થૌબલ જિલ્લો
斗巴縣
	[m1]થૌબલ જિલ્લો[/m]
	[m1]斗巴縣[/m]

લોન્ગતલાઇ જિલ્લો
隆特萊縣
	[m1]લોન્ગતલાઇ જિલ્લો[/m]
	[m1]隆特萊縣[/m]

અંબાલા જિલ્લો
安巴拉县
	[m1]અંબાલા જિલ્લો[/m]
	[m1]安巴拉县[/m]

રુદ્રપ્રયાગ
鲁德拉普拉耶格
	[m1]રુદ્રપ્રયાગ[/m]
	[m1]鲁德拉普拉耶格[/m]

નંદરબાર
南杜尔巴尔
	[m1]નંદરબાર[/m]
	[m1]南杜尔巴尔[/m]

હિંગોલી જિલ્લો
辛戈利縣
	[m1]હિંગોલી જિલ્લો[/m]
	[m1]辛戈利縣[/m]

મુક્તસર (પંજાબ)
穆克特萨尔
	[m1]મુક્તસર (પંજાબ)[/m]
	[m1]穆克特萨尔[/m]

બેતુલ
贝图尔
	[m1]બેતુલ[/m]
	[m1]贝图尔[/m]

જાજપુર જિલ્લો
賈賈普爾縣
	[m1]જાજપુર જિલ્લો[/m]
	[m1]賈賈普爾縣[/m]

કારગિલ
卡尔吉尔
	[m1]કારગિલ[/m]
	[m1]卡尔吉尔[/m]

બીરભૂમ જિલ્લો
比爾賓縣
	[m1]બીરભૂમ જિલ્લો[/m]
	[m1]比爾賓縣[/m]

બાંકુડા જિલ્લો
班庫拉縣
	[m1]બાંકુડા જિલ્લો[/m]
	[m1]班庫拉縣[/m]

ઝારસુગડા
贾尔苏古达
	[m1]ઝારસુગડા[/m]
	[m1]贾尔苏古达[/m]

કોલકાતા જિલ્લો
加爾各答縣
	[m1]કોલકાતા જિલ્લો[/m]
	[m1]加爾各答縣[/m]

લખિમપુર
诺尔特拉基姆普尔
	[m1]લખિમપુર[/m]
	[m1]诺尔特拉基姆普尔[/m]

ચિત્રકૂટ જિલ્લો
奇特拉庫特縣
	[m1]ચિત્રકૂટ જિલ્લો[/m]
	[m1]奇特拉庫特縣[/m]

કાનપુર નગર જિલ્લો
坎瑙吉縣
	[m1]કાનપુર નગર જિલ્લો[/m]
	[m1]坎瑙吉縣[/m]

કોરાપુટ
科拉普特
	[m1]કોરાપુટ[/m]
	[m1]科拉普特[/m]

ગરુડ
鵰
	[m1]ગરુડ[/m]
	[m1]鵰[/m]

ગાજીપુર જિલ્લો
加济布尔县
	[m1]ગાજીપુર જિલ્લો[/m]
	[m1]加济布尔县[/m]

રાત્રિ સ્ખલન
遺精
	[m1]રાત્રિ સ્ખલન[/m]
	[m1]遺精[/m]

ખંભાળિયા
卡姆巴利亚
	[m1]ખંભાળિયા[/m]
	[m1]卡姆巴利亚[/m]

ખારાઘોડા
卡拉戈达
	[m1]ખારાઘોડા[/m]
	[m1]卡拉戈达[/m]

બુરહાનપુર જિલ્લો
布爾漢布爾縣
	[m1]બુરહાનપુર જિલ્લો[/m]
	[m1]布爾漢布爾縣[/m]

કેન્દુઝર
肯杜贾尔
	[m1]કેન્દુઝર[/m]
	[m1]肯杜贾尔[/m]

હરદા જિલ્લો
哈爾達縣
	[m1]હરદા જિલ્લો[/m]
	[m1]哈爾達縣[/m]

મોકોક્ચુન્ગ જિલ્લો
米科春縣
	[m1]મોકોક્ચુન્ગ જિલ્લો[/m]
	[m1]米科春縣[/m]

લુન્ગલેઇ
隆格莱伊
	[m1]લુન્ગલેઇ[/m]
	[m1]隆格莱伊[/m]

ધનુ રાશી
人马宫
	[m1]ધનુ રાશી[/m]
	[m1]人马宫[/m]

મેવાત જિલ્લો
梅瓦特縣
	[m1]મેવાત જિલ્લો[/m]
	[m1]梅瓦特縣[/m]

સિવની જિલ્લો
西奧尼縣
	[m1]સિવની જિલ્લો[/m]
	[m1]西奧尼縣[/m]

મેરઠ પ્રાંત
密拉特专区
	[m1]મેરઠ પ્રાંત[/m]
	[m1]密拉特专区[/m]

પાલેજ
帕莱杰
	[m1]પાલેજ[/m]
	[m1]帕莱杰[/m]

સાણંદ
萨纳恩德
	[m1]સાણંદ[/m]
	[m1]萨纳恩德[/m]

થાન
唐格阿德
	[m1]થાન[/m]
	[m1]唐格阿德[/m]

સીવાન
锡万
	[m1]સીવાન[/m]
	[m1]锡万[/m]

વલ્લભ વિદ્યાનગર
瓦尔拉布维迪亚纳加尔
	[m1]વલ્લભ વિદ્યાનગર[/m]
	[m1]瓦尔拉布维迪亚纳加尔[/m]

માલપુર
马尔普尔
	[m1]માલપુર[/m]
	[m1]马尔普尔[/m]

વિજાપુર
维贾普尔
	[m1]વિજાપુર[/m]
	[m1]维贾普尔[/m]

ખેરાલુ
凯拉卢
	[m1]ખેરાલુ[/m]
	[m1]凯拉卢[/m]

મહાસમન્દ
马哈萨穆恩德
	[m1]મહાસમન્દ[/m]
	[m1]马哈萨穆恩德[/m]

કુતિયાણા
库蒂耶纳
	[m1]કુતિયાણા[/m]
	[m1]库蒂耶纳[/m]

કોડીનાર
科迪纳尔
	[m1]કોડીનાર[/m]
	[m1]科迪纳尔[/m]

ધનબાદ જિલ્લો
但巴德縣
	[m1]ધનબાદ જિલ્લો[/m]
	[m1]但巴德縣[/m]

લુણાવાડા
卢纳瓦达
	[m1]લુણાવાડા[/m]
	[m1]卢纳瓦达[/m]

સોનીપત જિલ્લો
索尼帕特縣
	[m1]સોનીપત જિલ્લો[/m]
	[m1]索尼帕特縣[/m]

લાતેહાર જિલ્લો
拉特哈爾縣
	[m1]લાતેહાર જિલ્લો[/m]
	[m1]拉特哈爾縣[/m]

અશોકનગર જિલ્લો
阿紹格訥格爾縣
	[m1]અશોકનગર જિલ્લો[/m]
	[m1]阿紹格訥格爾縣[/m]

સટાણા
萨塔纳
	[m1]સટાણા[/m]
	[m1]萨塔纳[/m]

ગ્રામિણ કામરુપ જિલ્લો
坎如普縣
	[m1]ગ્રામિણ કામરુપ જિલ્લો[/m]
	[m1]坎如普縣[/m]

પાદરા
帕德拉
	[m1]પાદરા[/m]
	[m1]帕德拉[/m]

પૌડી
保里
	[m1]પૌડી[/m]
	[m1]保里[/m]

કાલાવડ
卡拉瓦德
	[m1]કાલાવડ[/m]
	[m1]卡拉瓦德[/m]

હરદ્વાર જિલ્લો
哈德瓦縣
	[m1]હરદ્વાર જિલ્લો[/m]
	[m1]哈德瓦縣[/m]

ખરગોન જિલ્લો
克爾岡縣
	[m1]ખરગોન જિલ્લો[/m]
	[m1]克爾岡縣[/m]

રાયગઢ જિલ્લો
賴格爾縣
	[m1]રાયગઢ જિલ્લો[/m]
	[m1]賴格爾縣[/m]

મૈનપુરી
迈恩普里
	[m1]મૈનપુરી[/m]
	[m1]迈恩普里[/m]

સિવની
塞奥尼
	[m1]સિવની[/m]
	[m1]塞奥尼[/m]

ટીકમગઢ
蒂卡姆加尔
	[m1]ટીકમગઢ[/m]
	[m1]蒂卡姆加尔[/m]

શ્યોપુર
斯赫奥普尔
	[m1]શ્યોપુર[/m]
	[m1]斯赫奥普尔[/m]

કિન્નોર જિલ્લો
金瑙爾縣
	[m1]કિન્નોર જિલ્લો[/m]
	[m1]金瑙爾縣[/m]

ગુમલા જિલ્લો
根拉縣
	[m1]ગુમલા જિલ્લો[/m]
	[m1]根拉縣[/m]

પાલમપુર
帕拉姆普尔
	[m1]પાલમપુર[/m]
	[m1]帕拉姆普尔[/m]

કરજણ
卡尔詹
	[m1]કરજણ[/m]
	[m1]卡尔詹[/m]

કોરિયા જિલ્લો
科里亚县
	[m1]કોરિયા જિલ્લો[/m]
	[m1]科里亚县[/m]

રાયપુર જિલ્લો
賴布爾縣
	[m1]રાયપુર જિલ્લો[/m]
	[m1]賴布爾縣[/m]

બોકારો જિલ્લો
博卡羅縣
	[m1]બોકારો જિલ્લો[/m]
	[m1]博卡羅縣[/m]

પાકુડ જિલ્લો
帕考縣
	[m1]પાકુડ જિલ્લો[/m]
	[m1]帕考縣[/m]

ફુલબાણી
普拉巴尼
	[m1]ફુલબાણી[/m]
	[m1]普拉巴尼[/m]

સુન્દરગઢ જિલ્લો
松達加爾縣
	[m1]સુન્દરગઢ જિલ્લો[/m]
	[m1]松達加爾縣[/m]

કુપવાડા જિલ્લો
庫普瓦拉縣
	[m1]કુપવાડા જિલ્લો[/m]
	[m1]庫普瓦拉縣[/m]

ડોડા જિલ્લો
多达县
	[m1]ડોડા જિલ્લો[/m]
	[m1]多达县[/m]

વાશીમ
瓦斯希姆
	[m1]વાશીમ[/m]
	[m1]瓦斯希姆[/m]

સિહોર જિલ્લો, મધ્ય પ્રદેશ
西奧爾縣
	[m1]સિહોર જિલ્લો, મધ્ય પ્રદેશ[/m]
	[m1]西奧爾縣[/m]

શિવપુરી જિલ્લો
希瓦普里縣
	[m1]શિવપુરી જિલ્લો[/m]
	[m1]希瓦普里縣[/m]

થૌબલ (મણિપુર)
托乌巴尔
	[m1]થૌબલ (મણિપુર)[/m]
	[m1]托乌巴尔[/m]

અનૂપપુર જિલ્લો
阿努布爾縣
	[m1]અનૂપપુર જિલ્લો[/m]
	[m1]阿努布爾縣[/m]

કોરબા જિલ્લો
科爾巴縣
	[m1]કોરબા જિલ્લો[/m]
	[m1]科爾巴縣[/m]

રતલામ જિલ્લો
拉特蘭縣 (中央邦)
	[m1]રતલામ જિલ્લો[/m]
	[m1]拉特蘭縣 (中央邦)[/m]

સેનાપતિ જિલ્લો
塞納珀蒂縣
	[m1]સેનાપતિ જિલ્લો[/m]
	[m1]塞納珀蒂縣[/m]

તમેન્ગલોન્ગ જિલ્લો
達門龍縣
	[m1]તમેન્ગલોન્ગ જિલ્લો[/m]
	[m1]達門龍縣[/m]

ઉના જિલ્લો
烏納縣
	[m1]ઉના જિલ્લો[/m]
	[m1]烏納縣[/m]

રેવાડી જિલ્લો
雷瓦利縣
	[m1]રેવાડી જિલ્લો[/m]
	[m1]雷瓦利縣[/m]

ચંડેલ જિલ્લો
昌德爾縣
	[m1]ચંડેલ જિલ્લો[/m]
	[m1]昌德爾縣[/m]

ગિરીડીહ જિલ્લો
基里迪縣
	[m1]ગિરીડીહ જિલ્લો[/m]
	[m1]基里迪縣[/m]

ગઢવા જિલ્લો
加瓦县
	[m1]ગઢવા જિલ્લો[/m]
	[m1]加瓦县[/m]

ઓબેરોય ટ્રાયડેંટ
奥布罗伊酒店
	[m1]ઓબેરોય ટ્રાયડેંટ[/m]
	[m1]奥布罗伊酒店[/m]

રાયગંજ
赖甘杰
	[m1]રાયગંજ[/m]
	[m1]赖甘杰[/m]

ઉમેદ ભવન મહેલ
斋浦尔城市皇宫
	[m1]ઉમેદ ભવન મહેલ[/m]
	[m1]斋浦尔城市皇宫[/m]

મંગલદાઇ
芒格阿尔多伊
	[m1]મંગલદાઇ[/m]
	[m1]芒格阿尔多伊[/m]

મન્ગન
曼甘
	[m1]મન્ગન[/m]
	[m1]曼甘[/m]

દક્ષિણ ૨૪ પરગણા જિલ્લો
南24區縣
	[m1]દક્ષિણ ૨૪ પરગણા જિલ્લો[/m]
	[m1]南24區縣[/m]

કાંકેર જિલ્લો
坎克爾縣
	[m1]કાંકેર જિલ્લો[/m]
	[m1]坎克爾縣[/m]

કર્ણ પ્રયાગ
卡尔恩普拉耶格
	[m1]કર્ણ પ્રયાગ[/m]
	[m1]卡尔恩普拉耶格[/m]

મોડાસા
莫达萨
	[m1]મોડાસા[/m]
	[m1]莫达萨[/m]

બરાન જિલ્લો
巴蘭縣
	[m1]બરાન જિલ્લો[/m]
	[m1]巴蘭縣[/m]

રુદ્રપુર
鲁德拉普尔
	[m1]રુદ્રપુર[/m]
	[m1]鲁德拉普尔[/m]

મોન જિલ્લો
蒙县 (印度)
	[m1]મોન જિલ્લો[/m]
	[m1]蒙县 (印度)[/m]

ફલટણ
帕尔坦
	[m1]ફલટણ[/m]
	[m1]帕尔坦[/m]

સાંગરેડ્ડી
桑格阿雷德德伊
	[m1]સાંગરેડ્ડી[/m]
	[m1]桑格阿雷德德伊[/m]

પદરૌના
帕德劳纳
	[m1]પદરૌના[/m]
	[m1]帕德劳纳[/m]

કપડવંજ
卡帕德瓦恩杰
	[m1]કપડવંજ[/m]
	[m1]卡帕德瓦恩杰[/m]

સાહિબગંજ
萨希布加恩杰
	[m1]સાહિબગંજ[/m]
	[m1]萨希布加恩杰[/m]

સુરગાણા
苏尔加纳
	[m1]સુરગાણા[/m]
	[m1]苏尔加纳[/m]

મુરૈના જિલ્લો
莫雷那縣
	[m1]મુરૈના જિલ્લો[/m]
	[m1]莫雷那縣[/m]

પન્ના જિલ્લો
潘納縣
	[m1]પન્ના જિલ્લો[/m]
	[m1]潘納縣[/m]

મુંબઈ શહેરી જિલ્લો
孟買市區縣
	[m1]મુંબઈ શહેરી જિલ્લો[/m]
	[m1]孟買市區縣[/m]

મંડલા જિલ્લો
曼德拉縣
	[m1]મંડલા જિલ્લો[/m]
	[m1]曼德拉縣[/m]

ભિંડ જિલ્લો
賓德縣
	[m1]ભિંડ જિલ્લો[/m]
	[m1]賓德縣[/m]

નીમચ જિલ્લો
尼姆奇縣
	[m1]નીમચ જિલ્લો[/m]
	[m1]尼姆奇縣[/m]

શેખપુરા
斯赫伊克普拉
	[m1]શેખપુરા[/m]
	[m1]斯赫伊克普拉[/m]

રાજનાંદગાંવ જિલ્લો
拉吉南德岡縣
	[m1]રાજનાંદગાંવ જિલ્લો[/m]
	[m1]拉吉南德岡縣[/m]

રુપનગર (પંજાબ)
鲁普纳加尔
	[m1]રુપનગર (પંજાબ)[/m]
	[m1]鲁普纳加尔[/m]

સુપૌલ
苏保尔
	[m1]સુપૌલ[/m]
	[m1]苏保尔[/m]

અદ્વૈત વેદાંત
不二論
	[m1]અદ્વૈત વેદાંત[/m]
	[m1]不二論[/m]

કરમસદ
卡拉姆萨德
	[m1]કરમસદ[/m]
	[m1]卡拉姆萨德[/m]

શાજાપુર
斯哈贾普尔
	[m1]શાજાપુર[/m]
	[m1]斯哈贾普尔[/m]

રાયસેન
赖森
	[m1]રાયસેન[/m]
	[m1]赖森[/m]

અડાલજ
阿达拉杰
	[m1]અડાલજ[/m]
	[m1]阿达拉杰[/m]

સુન્દરગઢ
孙达尔加尔
	[m1]સુન્દરગઢ[/m]
	[m1]孙达尔加尔[/m]

બરનાલા જિલ્લો
巴爾納拉縣
	[m1]બરનાલા જિલ્લો[/m]
	[m1]巴爾納拉縣[/m]

ગડગ જિલ્લો
加達格縣
	[m1]ગડગ જિલ્લો[/m]
	[m1]加達格縣[/m]

બક્સા જિલ્લો
巴克沙縣
	[m1]બક્સા જિલ્લો[/m]
	[m1]巴克沙縣[/m]

સીતામઢી, બિહાર
西塔马尔希
	[m1]સીતામઢી, બિહાર[/m]
	[m1]西塔马尔希[/m]

ધોબી
朱比
	[m1]ધોબી[/m]
	[m1]朱比[/m]

દુર્વાસા
敝衣仙人
	[m1]દુર્વાસા[/m]
	[m1]敝衣仙人[/m]

સરાઇકેલા ખરસાવાં જિલ્લો
薩萊克拉卡爾薩旺縣
	[m1]સરાઇકેલા ખરસાવાં જિલ્લો[/m]
	[m1]薩萊克拉卡爾薩旺縣[/m]

પરિસ્થિતિ-જળ વિજ્ઞાન (ઈકોહાઈડ્રોલૉજી)
生态水文学
	[m1]પરિસ્થિતિ-જળ વિજ્ઞાન (ઈકોહાઈડ્રોલૉજી)[/m]
	[m1]生态水文学[/m]

બૌઢ જિલ્લો
包德縣
	[m1]બૌઢ જિલ્લો[/m]
	[m1]包德縣[/m]

મુજફ્ફરનગર જિલ્લો
姆扎費爾那加縣
	[m1]મુજફ્ફરનગર જિલ્લો[/m]
	[m1]姆扎費爾那加縣[/m]

મલ્કાનગિરિ જિલ્લો
马尔康格伊里
	[m1]મલ્કાનગિરિ જિલ્લો[/m]
	[m1]马尔康格伊里[/m]

યશોદા
椏灰蝶屬
	[m1]યશોદા[/m]
	[m1]椏灰蝶屬[/m]

સંજય
全勝
	[m1]સંજય[/m]
	[m1]全勝[/m]

ડિંડોરી જિલ્લો
丁多里縣
	[m1]ડિંડોરી જિલ્લો[/m]
	[m1]丁多里縣[/m]

સાર્વભૌમ દેશોના રાષ્ટ્રધ્વજોની ચિત્રગેલેરી
國旗列表
	[m1]સાર્વભૌમ દેશોના રાષ્ટ્રધ્વજોની ચિત્રગેલેરી[/m]
	[m1]國旗列表[/m]

રાજસમન્દ
拉杰萨曼德
	[m1]રાજસમન્દ[/m]
	[m1]拉杰萨曼德[/m]

સંગરુર (પંજાબ)
桑格鲁尔
	[m1]સંગરુર (પંજાબ)[/m]
	[m1]桑格鲁尔[/m]

યેવલા
耶沃拉
	[m1]યેવલા[/m]
	[m1]耶沃拉[/m]

કરાડ
卡拉德
	[m1]કરાડ[/m]
	[m1]卡拉德[/m]

કુરુંગ કુમે જિલ્લો
库朗库美县
	[m1]કુરુંગ કુમે જિલ્લો[/m]
	[m1]库朗库美县[/m]

ટીકમગઢ જિલ્લો
提坎加爾縣
	[m1]ટીકમગઢ જિલ્લો[/m]
	[m1]提坎加爾縣[/m]

સીધી જિલ્લો
西第縣
	[m1]સીધી જિલ્લો[/m]
	[m1]西第縣[/m]

શાજાપુર જિલ્લો
沙賈布爾縣
	[m1]શાજાપુર જિલ્લો[/m]
	[m1]沙賈布爾縣[/m]

મહાસમન્દ જિલ્લો
馬哈薩門德縣
	[m1]મહાસમન્દ જિલ્લો[/m]
	[m1]馬哈薩門德縣[/m]

કવર્ધા જિલ્લો
卡比爾達姆縣
	[m1]કવર્ધા જિલ્લો[/m]
	[m1]卡比爾達姆縣[/m]

મુનિ કી રેતી
穆尼基雷蒂
	[m1]મુનિ કી રેતી[/m]
	[m1]穆尼基雷蒂[/m]

નંદ પ્રયાગ
南德普拉耶格
	[m1]નંદ પ્રયાગ[/m]
	[m1]南德普拉耶格[/m]

ગુજરાતના જિલ્લાઓ
古吉拉特邦行政区划
	[m1]ગુજરાતના જિલ્લાઓ[/m]
	[m1]古吉拉特邦行政区划[/m]

વિસનગર
维斯纳加尔
	[m1]વિસનગર[/m]
	[m1]维斯纳加尔[/m]

વિસાવદર
维萨瓦达尔
	[m1]વિસાવદર[/m]
	[m1]维萨瓦达尔[/m]

પૂર્વીય સિંહભૂમ જિલ્લો
東新奔縣
	[m1]પૂર્વીય સિંહભૂમ જિલ્લો[/m]
	[m1]東新奔縣[/m]

પાઘડી
特本 (头巾)
	[m1]પાઘડી[/m]
	[m1]特本 (头巾)[/m]

ઉસ્માનાબાદ
奥斯马纳巴德
	[m1]ઉસ્માનાબાદ[/m]
	[m1]奥斯马纳巴德[/m]

શહેરી કામરુપ જિલ્લો
坎如普都會縣
	[m1]શહેરી કામરુપ જિલ્લો[/m]
	[m1]坎如普都會縣[/m]

ધરમપુર
达拉姆普尔
	[m1]ધરમપુર[/m]
	[m1]达拉姆普尔[/m]

શ્રાવસ્તી
舍衛城
	[m1]શ્રાવસ્તી[/m]
	[m1]舍衛城[/m]

ઓનલાઇન એન્સાયક્લોપીડિયાની યાદી
在线百科全书列表
	[m1]ઓનલાઇન એન્સાયક્લોપીડિયાની યાદી[/m]
	[m1]在线百科全书列表[/m]

દામોહ જિલ્લો
達摩縣
	[m1]દામોહ જિલ્લો[/m]
	[m1]達摩縣[/m]

ખલિલાબાદ
卡利拉巴德
	[m1]ખલિલાબાદ[/m]
	[m1]卡利拉巴德[/m]

મમિત
马米特
	[m1]મમિત[/m]
	[m1]马米特[/m]

ઉમરિયા
乌马里亚
	[m1]ઉમરિયા[/m]
	[m1]乌马里亚[/m]

સિમડેગા
西姆德加
	[m1]સિમડેગા[/m]
	[m1]西姆德加[/m]

શિવહર
斯赫奥哈尔
	[m1]શિવહર[/m]
	[m1]斯赫奥哈尔[/m]

ડિંડોરી
丁多里
	[m1]ડિંડોરી[/m]
	[m1]丁多里[/m]

શાહડોલ
斯哈赫多尔
	[m1]શાહડોલ[/m]
	[m1]斯哈赫多尔[/m]

મારિગાંવ
马里加奥恩
	[m1]મારિગાંવ[/m]
	[m1]马里加奥恩[/m]

જુન્હેમોટો જિલ્લો
尊赫博托
	[m1]જુન્હેમોટો જિલ્લો[/m]
	[m1]尊赫博托[/m]

દ્વિજ
再生族
	[m1]દ્વિજ[/m]
	[m1]再生族[/m]

કોલાર જિલ્લો
果拉爾縣
	[m1]કોલાર જિલ્લો[/m]
	[m1]果拉爾縣[/m]

બ્રહ્મપુરી
布拉赫马普里
	[m1]બ્રહ્મપુરી[/m]
	[m1]布拉赫马普里[/m]

મરિયમ ઝીણા
瑪麗雅姆·真納
	[m1]મરિયમ ઝીણા[/m]
	[m1]瑪麗雅姆·真納[/m]

થરાદ
塔拉德
	[m1]થરાદ[/m]
	[m1]塔拉德[/m]

કલોલ
卡洛尔 (古吉拉特邦)
	[m1]કલોલ[/m]
	[m1]卡洛尔 (古吉拉特邦)[/m]

કાણોદર (તા. પાલનપુર)
卡诺达尔
	[m1]કાણોદર (તા. પાલનપુર)[/m]
	[m1]卡诺达尔[/m]

રાવલા મંડી
让阿维拉 满弟
	[m1]રાવલા મંડી[/m]
	[m1]让阿维拉 满弟[/m]

તલોદ
塔洛德
	[m1]તલોદ[/m]
	[m1]塔洛德[/m]

રાણાવાવ
拉纳瓦沃
	[m1]રાણાવાવ[/m]
	[m1]拉纳瓦沃[/m]

વડનગર
瓦德纳加尔
	[m1]વડનગર[/m]
	[m1]瓦德纳加尔[/m]

મહુવર
马胡瓦尔
	[m1]મહુવર[/m]
	[m1]马胡瓦尔[/m]

ટ્વેનસાંગ જિલ્લો
團桑縣
	[m1]ટ્વેનસાંગ જિલ્લો[/m]
	[m1]團桑縣[/m]

સિદ્ધપુર
西德普尔
	[m1]સિદ્ધપુર[/m]
	[m1]西德普尔[/m]

સિહોર
西霍尔
	[m1]સિહોર[/m]
	[m1]西霍尔[/m]

અનીની
阿尼尼
	[m1]અનીની[/m]
	[m1]阿尼尼[/m]

માનસા (પંજાબ)
曼萨 (旁遮普邦)
	[m1]માનસા (પંજાબ)[/m]
	[m1]曼萨 (旁遮普邦)[/m]

જાંજગીર-ચમ્પા જિલ્લો
詹吉查姆帕縣
	[m1]જાંજગીર-ચમ્પા જિલ્લો[/m]
	[m1]詹吉查姆帕縣[/m]

હમીરપુર
哈米尔普尔
	[m1]હમીરપુર[/m]
	[m1]哈米尔普尔[/m]

પડધરી
帕德达里
	[m1]પડધરી[/m]
	[m1]帕德达里[/m]

સરાઈકેલા ખરસાવાં
塞赖凯拉
	[m1]સરાઈકેલા ખરસાવાં[/m]
	[m1]塞赖凯拉[/m]

સઇહા
赛哈
	[m1]સઇહા[/m]
	[m1]赛哈[/m]

ચુરાચાંદપુર જિલ્લો
楚拉昌普縣
	[m1]ચુરાચાંદપુર જિલ્લો[/m]
	[m1]楚拉昌普縣[/m]

માંગરોળ (જૂનાગઢ)
芒格罗尔
	[m1]માંગરોળ (જૂનાગઢ)[/m]
	[m1]芒格罗尔[/m]

જશપુર જિલ્લો
傑什布爾縣
	[m1]જશપુર જિલ્લો[/m]
	[m1]傑什布爾縣[/m]

દુમકા જિલ્લો
敦卡縣
	[m1]દુમકા જિલ્લો[/m]
	[m1]敦卡縣[/m]

સતના જિલ્લો
薩地納縣
	[m1]સતના જિલ્લો[/m]
	[m1]薩地納縣[/m]

રાયગઢા જિલ્લો
拉亞加達縣
	[m1]રાયગઢા જિલ્લો[/m]
	[m1]拉亞加達縣[/m]

સિમડેગા જિલ્લો
辛德伽縣
	[m1]સિમડેગા જિલ્લો[/m]
	[m1]辛德伽縣[/m]

કઠુઆ
卡图阿
	[m1]કઠુઆ[/m]
	[m1]卡图阿[/m]

કૈફાઇર જિલ્લો
基皮爾縣
	[m1]કૈફાઇર જિલ્લો[/m]
	[m1]基皮爾縣[/m]

મહુધા
马胡达
	[m1]મહુધા[/m]
	[m1]马胡达[/m]

સંસ્કૃત વ્યાકરણ
梵語語法
	[m1]સંસ્કૃત વ્યાકરણ[/m]
	[m1]梵語語法[/m]

ગુલબર્ગ જિલ્લો
古爾伯加縣
	[m1]ગુલબર્ગ જિલ્લો[/m]
	[m1]古爾伯加縣[/m]

અલીરાજપુર જિલ્લો
阿利拉傑普爾縣
	[m1]અલીરાજપુર જિલ્લો[/m]
	[m1]阿利拉傑普爾縣[/m]

સિંગરૌલી જિલ્લો
辛格勞利縣
	[m1]સિંગરૌલી જિલ્લો[/m]
	[m1]辛格勞利縣[/m]

વન લલેડુ
丛林鸫鹛
	[m1]વન લલેડુ[/m]
	[m1]丛林鸫鹛[/m]

મેઘરજ
梅格拉杰
	[m1]મેઘરજ[/m]
	[m1]梅格拉杰[/m]

બેટમેન (ચિત્રકથા)
蝙蝠俠
	[m1]બેટમેન (ચિત્રકથા)[/m]
	[m1]蝙蝠俠[/m]

રક્તચંદન
海红豆
	[m1]રક્તચંદન[/m]
	[m1]海红豆[/m]

ભોંઆમલી
珠子草
	[m1]ભોંઆમલી[/m]
	[m1]珠子草[/m]

અલવાર
阿尔瓦尔
	[m1]અલવાર[/m]
	[m1]阿尔瓦尔[/m]

ભારતમાં મૂક કૃપામૃત્યુ
印度安乐死
	[m1]ભારતમાં મૂક કૃપામૃત્યુ[/m]
	[m1]印度安乐死[/m]

બ્રહ્મકમળ
苞叶雪莲
	[m1]બ્રહ્મકમળ[/m]
	[m1]苞叶雪莲[/m]

પ્રણવ મિસ્ત્રી
明泊霖
	[m1]પ્રણવ મિસ્ત્રી[/m]
	[m1]明泊霖[/m]

હેમચંદ્રાચાર્ય
金月
	[m1]હેમચંદ્રાચાર્ય[/m]
	[m1]金月[/m]

ભારતીય ધ્વજો
印度旗帜列表
	[m1]ભારતીય ધ્વજો[/m]
	[m1]印度旗帜列表[/m]

પૂર્ણ સ્વરાજ
印度独立宣言
	[m1]પૂર્ણ સ્વરાજ[/m]
	[m1]印度独立宣言[/m]

આવળ (વનસ્પતિ)
耳叶决明
	[m1]આવળ (વનસ્પતિ)[/m]
	[m1]耳叶决明[/m]

ઉમરેઠ
乌姆雷特
	[m1]ઉમરેઠ[/m]
	[m1]乌姆雷特[/m]

પ્રાંતિજ
普拉恩蒂杰
	[m1]પ્રાંતિજ[/m]
	[m1]普拉恩蒂杰[/m]

ઉકાઇ
乌凯
	[m1]ઉકાઇ[/m]
	[m1]乌凯[/m]

ગુંદા (વનસ્પતિ)
毛叶破布木
	[m1]ગુંદા (વનસ્પતિ)[/m]
	[m1]毛叶破布木[/m]

કાસુંદરી (વનસ્પતિ)
槐叶决明
	[m1]કાસુંદરી (વનસ્પતિ)[/m]
	[m1]槐叶决明[/m]

શ્રી રામ ચરિત માનસ
罗摩功行录
	[m1]શ્રી રામ ચરિત માનસ[/m]
	[m1]罗摩功行录[/m]

પલવલ જિલ્લો
帕爾瓦爾縣
	[m1]પલવલ જિલ્લો[/m]
	[m1]帕爾瓦爾縣[/m]

કાંચનાર
白花羊蹄甲
	[m1]કાંચનાર[/m]
	[m1]白花羊蹄甲[/m]

ઓદાલગુરિ
乌达尔古里
	[m1]ઓદાલગુરિ[/m]
	[m1]乌达尔古里[/m]

કર્ણ
迦爾納
	[m1]કર્ણ[/m]
	[m1]迦爾納[/m]

કારવાર
卡尔瓦尔
	[m1]કારવાર[/m]
	[m1]卡尔瓦尔[/m]

કૂચબિહાર જિલ્લો
科奇比哈爾縣
	[m1]કૂચબિહાર જિલ્લો[/m]
	[m1]科奇比哈爾縣[/m]

કોકરાઝાર
科克拉贾尔
	[m1]કોકરાઝાર[/m]
	[m1]科克拉贾尔[/m]

ચન્દૌલી
钱道利
	[m1]ચન્દૌલી[/m]
	[m1]钱道利[/m]

ચન્દૌલી જિલ્લો
昌達烏利縣
	[m1]ચન્દૌલી જિલ્લો[/m]
	[m1]昌達烏利縣[/m]

સાવરકુંડલા
萨瓦尔库恩德拉
	[m1]સાવરકુંડલા[/m]
	[m1]萨瓦尔库恩德拉[/m]

પેટલાદ
佩特拉德
	[m1]પેટલાદ[/m]
	[m1]佩特拉德[/m]

સોનગઢ
松格阿德
	[m1]સોનગઢ[/m]
	[m1]松格阿德[/m]

ઉપલેટા
乌普莱塔
	[m1]ઉપલેટા[/m]
	[m1]乌普莱塔[/m]

રાજુલા
拉久拉
	[m1]રાજુલા[/m]
	[m1]拉久拉[/m]

વરતેજ (તા. ભાવનગર)
瓦尔泰杰
	[m1]વરતેજ (તા. ભાવનગર)[/m]
	[m1]瓦尔泰杰[/m]

ચામરાજનગર
查马拉贾纳加尔
	[m1]ચામરાજનગર[/m]
	[m1]查马拉贾纳加尔[/m]

તલ
芝麻
	[m1]તલ[/m]
	[m1]芝麻[/m]

ભારત સરકાર
印度政府
	[m1]ભારત સરકાર[/m]
	[m1]印度政府[/m]

મધુબની
马杜巴尼
	[m1]મધુબની[/m]
	[m1]马杜巴尼[/m]

મહેબૂબનગર
马赫布布纳加尔
	[m1]મહેબૂબનગર[/m]
	[m1]马赫布布纳加尔[/m]

માંડ્યા જિલ્લો
曼迪亞縣
	[m1]માંડ્યા જિલ્લો[/m]
	[m1]曼迪亞縣[/m]

વિશ્વામિત્ર
众友仙人
	[m1]વિશ્વામિત્ર[/m]
	[m1]众友仙人[/m]

સરળ અંગ્રેજી
简单英语
	[m1]સરળ અંગ્રેજી[/m]
	[m1]简单英语[/m]

રાયણ
铁线子
	[m1]રાયણ[/m]
	[m1]铁线子[/m]

જમ્મુ
查謨
	[m1]જમ્મુ[/m]
	[m1]查謨[/m]

બાદિયાન
八角
	[m1]બાદિયાન[/m]
	[m1]八角[/m]

કણ્ણૂર જિલ્લો
坎努爾縣
	[m1]કણ્ણૂર જિલ્લો[/m]
	[m1]坎努爾縣[/m]

કુલ્લૂ જિલ્લો
庫魯縣
	[m1]કુલ્લૂ જિલ્લો[/m]
	[m1]庫魯縣[/m]

સોલન જિલ્લો
索蘭縣
	[m1]સોલન જિલ્લો[/m]
	[m1]索蘭縣[/m]

જામતાડા જિલ્લો
詹塔拉縣
	[m1]જામતાડા જિલ્લો[/m]
	[m1]詹塔拉縣[/m]

શિમોગા જિલ્લો
希莫加縣
	[m1]શિમોગા જિલ્લો[/m]
	[m1]希莫加縣[/m]

જામનગર જિલ્લો
贾姆讷格尔县
	[m1]જામનગર જિલ્લો[/m]
	[m1]贾姆讷格尔县[/m]

અનંતનાગ જિલ્લો
安南塔那加县
	[m1]અનંતનાગ જિલ્લો[/m]
	[m1]安南塔那加县[/m]

પંચશીલ નગર જિલ્લો
桑巴爾縣
	[m1]પંચશીલ નગર જિલ્લો[/m]
	[m1]桑巴爾縣[/m]

દશાંશ સંખ્યા પ્રણાલી
印度-阿拉伯数字系统
	[m1]દશાંશ સંખ્યા પ્રણાલી[/m]
	[m1]印度-阿拉伯数字系统[/m]

પીપળો
菩提树
	[m1]પીપળો[/m]
	[m1]菩提树[/m]

સામો
光头稗
	[m1]સામો[/m]
	[m1]光头稗[/m]

બોંગાઇગાંવ
邦格艾加奥恩
	[m1]બોંગાઇગાંવ[/m]
	[m1]邦格艾加奥恩[/m]

કૈલાશ સત્યાર્થી
凱拉西·薩塔亞提
	[m1]કૈલાશ સત્યાર્થી[/m]
	[m1]凱拉西·薩塔亞提[/m]

જલાનુવર્તન
向水性
	[m1]જલાનુવર્તન[/m]
	[m1]向水性[/m]

કોદરા
鸭乸草
	[m1]કોદરા[/m]
	[m1]鸭乸草[/m]

ભારતીય સામાન્ય ચૂંટણી, ૨૦૧૪
2014年印度大选
	[m1]ભારતીય સામાન્ય ચૂંટણી, ૨૦૧૪[/m]
	[m1]2014年印度大选[/m]

વિજયનગર
维济亚讷格勒姆
	[m1]વિજયનગર[/m]
	[m1]维济亚讷格勒姆[/m]

ભીમ
怖軍
	[m1]ભીમ[/m]
	[m1]怖軍[/m]

ચાઇનીઝ માર્શલ આર્ટ્સ
中国武术
	[m1]ચાઇનીઝ માર્શલ આર્ટ્સ[/m]
	[m1]中国武术[/m]

લાઠી
拉蒂
	[m1]લાઠી[/m]
	[m1]拉蒂[/m]

સલગમ
芜菁
	[m1]સલગમ[/m]
	[m1]芜菁[/m]

કેરી
芒果
	[m1]કેરી[/m]
	[m1]芒果[/m]

દંતેવાડા
达恩泰瓦达
	[m1]દંતેવાડા[/m]
	[m1]达恩泰瓦达[/m]

સર્જિયો માત્તારેલા
塞尔焦·马塔雷拉
	[m1]સર્જિયો માત્તારેલા[/m]
	[m1]塞尔焦·马塔雷拉[/m]

ઇજિપ્ત
埃及
	[m1]ઇજિપ્ત[/m]
	[m1]埃及[/m]

બારપેટા
巴尔佩塔
	[m1]બારપેટા[/m]
	[m1]巴尔佩塔[/m]

કેનેડા
加拿大
	[m1]કેનેડા[/m]
	[m1]加拿大[/m]

વાલી
婆黎
	[m1]વાલી[/m]
	[m1]婆黎[/m]

અરરિયા
阿拉里亚
	[m1]અરરિયા[/m]
	[m1]阿拉里亚[/m]

આલિયા ભટ્ટ
艾莉雅·巴特
	[m1]આલિયા ભટ્ટ[/m]
	[m1]艾莉雅·巴特[/m]

ન્યાયશાસ્ત્ર
法学
	[m1]ન્યાયશાસ્ત્ર[/m]
	[m1]法学[/m]

કાંગારુ
袋鼠
	[m1]કાંગારુ[/m]
	[m1]袋鼠[/m]

એર એશિયા ઇન્ડિયા
印度亞洲航空
	[m1]એર એશિયા ઇન્ડિયા[/m]
	[m1]印度亞洲航空[/m]

મહીસાગર જિલ્લો
马西萨格尔县
	[m1]મહીસાગર જિલ્લો[/m]
	[m1]马西萨格尔县[/m]

પીઠનો દુખાવો
背痛
	[m1]પીઠનો દુખાવો[/m]
	[m1]背痛[/m]

મોરબી જિલ્લો
莫尔比县
	[m1]મોરબી જિલ્લો[/m]
	[m1]莫尔比县[/m]

ઘુડખર
印度野驢
	[m1]ઘુડખર[/m]
	[m1]印度野驢[/m]

ઉપનિષદ
奥义书
	[m1]ઉપનિષદ[/m]
	[m1]奥义书[/m]

કથ્થાઇ પેટ થડચડ
栗腹鳾
	[m1]કથ્થાઇ પેટ થડચડ[/m]
	[m1]栗腹鳾[/m]

પોરબંદર
博尔本德尔
	[m1]પોરબંદર[/m]
	[m1]博尔本德尔[/m]

સિંહ (સંદિગ્ધ)
狮子 (消歧义)
	[m1]સિંહ (સંદિગ્ધ)[/m]
	[m1]狮子 (消歧义)[/m]

પાણી (અણુ)
水的性質
	[m1]પાણી (અણુ)[/m]
	[m1]水的性質[/m]

અર્થીંગ
接地
	[m1]અર્થીંગ[/m]
	[m1]接地[/m]

પાલી
巴利 (拉賈斯坦邦)
	[m1]પાલી[/m]
	[m1]巴利 (拉賈斯坦邦)[/m]

પાલીતાણા
帕利塔纳
	[m1]પાલીતાણા[/m]
	[m1]帕利塔纳[/m]

બલિયા
巴利亚
	[m1]બલિયા[/m]
	[m1]巴利亚[/m]

ધૂમ્રપાન
吸菸
	[m1]ધૂમ્રપાન[/m]
	[m1]吸菸[/m]

ધ પ્રોડિજિ
超凡樂團
	[m1]ધ પ્રોડિજિ[/m]
	[m1]超凡樂團[/m]

વર્ણવ્યવસ્થા
瓦爾那
	[m1]વર્ણવ્યવસ્થા[/m]
	[m1]瓦爾那[/m]

કેળ
芭蕉属
	[m1]કેળ[/m]
	[m1]芭蕉属[/m]

લાતેહાર
拉泰哈尔
	[m1]લાતેહાર[/m]
	[m1]拉泰哈尔[/m]

હાપુર
哈普尔
	[m1]હાપુર[/m]
	[m1]哈普尔[/m]

ચિત્તૂર
奇特托奥尔
	[m1]ચિત્તૂર[/m]
	[m1]奇特托奥尔[/m]

અનંતનાગ
阿纳恩特纳格
	[m1]અનંતનાગ[/m]
	[m1]阿纳恩特纳格[/m]

બસ્તી જિલ્લો
巴斯蒂
	[m1]બસ્તી જિલ્લો[/m]
	[m1]巴斯蒂[/m]

પૂર્વાધિકાર
留置權
	[m1]પૂર્વાધિકાર[/m]
	[m1]留置權[/m]

દેવભૂમિ દ્વારકા જિલ્લો
杜布米德瓦卡县
	[m1]દેવભૂમિ દ્વારકા જિલ્લો[/m]
	[m1]杜布米德瓦卡县[/m]

વીર્ય સ્ખલન
射精
	[m1]વીર્ય સ્ખલન[/m]
	[m1]射精[/m]

