#NAME "mn-zh Wikidict"
#INDEX_LANGUAGE "Mongolian"
#CONTENTS_LANGUAGE "Chinese"

Африк
非洲
	[m1]Африк[/m]
	[m1]非洲[/m]

Япон
日本
	[m1]Япон[/m]
	[m1]日本[/m]

Өмнөд Америк
南美洲
	[m1]Өмнөд Америк[/m]
	[m1]南美洲[/m]

Норвеги
挪威
	[m1]Норвеги[/m]
	[m1]挪威[/m]

Англи
英格兰
	[m1]Англи[/m]
	[m1]英格兰[/m]

Шотланд
蘇格蘭
	[m1]Шотланд[/m]
	[m1]蘇格蘭[/m]

Уэльс
威爾士
	[m1]Уэльс[/m]
	[m1]威爾士[/m]

Умард Ирланд
北爱尔兰
	[m1]Умард Ирланд[/m]
	[m1]北爱尔兰[/m]

Ирланд
爱尔兰共和国
	[m1]Ирланд[/m]
	[m1]爱尔兰共和国[/m]

Унгар
匈牙利
	[m1]Унгар[/m]
	[m1]匈牙利[/m]

Испани
西班牙
	[m1]Испани[/m]
	[m1]西班牙[/m]

Америкийн Нэгдсэн Улс
美国
	[m1]Америкийн Нэгдсэн Улс[/m]
	[m1]美国[/m]

Бельги
比利时
	[m1]Бельги[/m]
	[m1]比利时[/m]

Люксембург
卢森堡
	[m1]Люксембург[/m]
	[m1]卢森堡[/m]

Орчлон
宇宙
	[m1]Орчлон[/m]
	[m1]宇宙[/m]

Дэлхий
地球
	[m1]Дэлхий[/m]
	[m1]地球[/m]

Амьдрал
生命
	[m1]Амьдрал[/m]
	[m1]生命[/m]

Үхэл
死亡
	[m1]Үхэл[/m]
	[m1]死亡[/m]

Хүн
人
	[m1]Хүн[/m]
	[m1]人[/m]

Жорж Вашингтон
乔治·华盛顿
	[m1]Жорж Вашингтон[/m]
	[m1]乔治·华盛顿[/m]

Тим Бернерс-Ли
蒂姆·伯纳斯-李
	[m1]Тим Бернерс-Ли[/m]
	[m1]蒂姆·伯纳斯-李[/m]

Стэнли Кубрик
斯坦利·库布里克
	[m1]Стэнли Кубрик[/m]
	[m1]斯坦利·库布里克[/m]

Финланд
芬兰
	[m1]Финланд[/m]
	[m1]芬兰[/m]

Швед
瑞典
	[m1]Швед[/m]
	[m1]瑞典[/m]

Дани
丹麦
	[m1]Дани[/m]
	[m1]丹麦[/m]

Польш
波兰
	[m1]Польш[/m]
	[m1]波兰[/m]

Литва
立陶宛
	[m1]Литва[/m]
	[m1]立陶宛[/m]

Итали
意大利
	[m1]Итали[/m]
	[m1]意大利[/m]

Швейцари
瑞士
	[m1]Швейцари[/m]
	[m1]瑞士[/m]

Австри
奥地利
	[m1]Австри[/m]
	[m1]奥地利[/m]

Грек
希腊
	[m1]Грек[/m]
	[m1]希腊[/m]

Турк
土耳其
	[m1]Турк[/m]
	[m1]土耳其[/m]

Шар айраг
啤酒
	[m1]Шар айраг[/m]
	[m1]啤酒[/m]

Португал улс
葡萄牙
	[m1]Португал улс[/m]
	[m1]葡萄牙[/m]

Европ
欧洲
	[m1]Европ[/m]
	[m1]欧洲[/m]

Ази
亚洲
	[m1]Ази[/m]
	[m1]亚洲[/m]

Хойд Америк
北美洲
	[m1]Хойд Америк[/m]
	[m1]北美洲[/m]

Антарктид
南极洲
	[m1]Антарктид[/m]
	[m1]南极洲[/m]

Википедиа
维基百科
	[m1]Википедиа[/m]
	[m1]维基百科[/m]

Нидерланд
荷兰
	[m1]Нидерланд[/m]
	[m1]荷兰[/m]

PHP
PHP
	[m1]PHP[/m]
	[m1]PHP[/m]

Нью-Йорк хот
纽约
	[m1]Нью-Йорк хот[/m]
	[m1]纽约[/m]

Вашингтон хот
华盛顿哥伦比亚特区
	[m1]Вашингтон хот[/m]
	[m1]华盛顿哥伦比亚特区[/m]

Сан-Франциско
旧金山
	[m1]Сан-Франциско[/m]
	[m1]旧金山[/m]

Берлин
柏林
	[m1]Берлин[/m]
	[m1]柏林[/m]

Лос-Анжелес
洛杉矶
	[m1]Лос-Анжелес[/m]
	[m1]洛杉矶[/m]

Боинг
波音
	[m1]Боинг[/m]
	[m1]波音[/m]

Компьютер
電子計算機
	[m1]Компьютер[/m]
	[m1]電子計算機[/m]

Берн
伯尔尼
	[m1]Берн[/m]
	[m1]伯尔尼[/m]

Женев
日内瓦
	[m1]Женев[/m]
	[m1]日内瓦[/m]

Цюрих хот
苏黎世
	[m1]Цюрих хот[/m]
	[m1]苏黎世[/m]

Интернэт
互联网
	[m1]Интернэт[/m]
	[m1]互联网[/m]

Барак Обама
贝拉克·奥巴马
	[m1]Барак Обама[/m]
	[m1]贝拉克·奥巴马[/m]

Уругвай
乌拉圭
	[m1]Уругвай[/m]
	[m1]乌拉圭[/m]

Базель хот
巴塞尔
	[m1]Базель хот[/m]
	[m1]巴塞尔[/m]

Хэвлүүр
打印机
	[m1]Хэвлүүр[/m]
	[m1]打印机[/m]

Лондон
伦敦
	[m1]Лондон[/m]
	[m1]伦敦[/m]

Каир
开罗
	[m1]Каир[/m]
	[m1]开罗[/m]

Александрия
亚历山大港
	[m1]Александрия[/m]
	[m1]亚历山大港[/m]

Алим
苹果
	[m1]Алим[/m]
	[m1]苹果[/m]

Парис
巴黎
	[m1]Парис[/m]
	[m1]巴黎[/m]

Абрахам Линкольн
亚伯拉罕·林肯
	[m1]Абрахам Линкольн[/m]
	[m1]亚伯拉罕·林肯[/m]

Андройд (үйлдлийн систем)
Android
	[m1]Андройд (үйлдлийн систем)[/m]
	[m1]Android[/m]

Google
Google
	[m1]Google[/m]
	[m1]Google[/m]

Мексик
墨西哥
	[m1]Мексик[/m]
	[m1]墨西哥[/m]

Атлантын далай
大西洋
	[m1]Атлантын далай[/m]
	[m1]大西洋[/m]

Номхон далай
太平洋
	[m1]Номхон далай[/m]
	[m1]太平洋[/m]

Калифорни
加利福尼亚州
	[m1]Калифорни[/m]
	[m1]加利福尼亚州[/m]

Даваа гараг
星期一
	[m1]Даваа гараг[/m]
	[m1]星期一[/m]

Огторгуй
空间 (物理)
	[m1]Огторгуй[/m]
	[m1]空间 (物理)[/m]

1 сар
1月
	[m1]1 сар[/m]
	[m1]1月[/m]

2 сар
2月
	[m1]2 сар[/m]
	[m1]2月[/m]

Ангараг
火星
	[m1]Ангараг[/m]
	[m1]火星[/m]

Кени
肯尼亚
	[m1]Кени[/m]
	[m1]肯尼亚[/m]

Этиоп
埃塞俄比亚
	[m1]Этиоп[/m]
	[m1]埃塞俄比亚[/m]

Ван
君主
	[m1]Ван[/m]
	[m1]君主[/m]

Гана
加纳
	[m1]Гана[/m]
	[m1]加纳[/m]

Мягмар гараг
星期二
	[m1]Мягмар гараг[/m]
	[m1]星期二[/m]

Лхагва гараг
星期三
	[m1]Лхагва гараг[/m]
	[m1]星期三[/m]

Баасан гараг
星期五
	[m1]Баасан гараг[/m]
	[m1]星期五[/m]

Бямба гараг
星期六
	[m1]Бямба гараг[/m]
	[m1]星期六[/m]

Ням гараг
星期日
	[m1]Ням гараг[/m]
	[m1]星期日[/m]

Тэмээ (шатар)
象 (國際象棋)
	[m1]Тэмээ (шатар)[/m]
	[m1]象 (國際象棋)[/m]

Хүү (шатар)
兵 (國際象棋)
	[m1]Хүү (шатар)[/m]
	[m1]兵 (國際象棋)[/m]

Морь (шатар)
馬 (國際象棋)
	[m1]Морь (шатар)[/m]
	[m1]馬 (國際象棋)[/m]

Тэрэг (шатар)
車 (國際象棋)
	[m1]Тэрэг (шатар)[/m]
	[m1]車 (國際象棋)[/m]

Ноён (шатар)
王 (國際象棋)
	[m1]Ноён (шатар)[/m]
	[m1]王 (國際象棋)[/m]

Бэрс
后 (國際象棋)
	[m1]Бэрс[/m]
	[m1]后 (國際象棋)[/m]

Арслан
狮
	[m1]Арслан[/m]
	[m1]狮[/m]

Франц
法国
	[m1]Франц[/m]
	[m1]法国[/m]

Эсперанто
世界语
	[m1]Эсперанто[/m]
	[m1]世界语[/m]

Нохой
犬
	[m1]Нохой[/m]
	[m1]犬[/m]

Их Британи
英国
	[m1]Их Британи[/m]
	[m1]英国[/m]

Муур
猫
	[m1]Муур[/m]
	[m1]猫[/m]

Бүгд Найрамдах Хятад Ард Улс
中华人民共和国
	[m1]Бүгд Найрамдах Хятад Ард Улс[/m]
	[m1]中华人民共和国[/m]

Франц хэл
法语
	[m1]Франц хэл[/m]
	[m1]法语[/m]

Этанол
乙醇
	[m1]Этанол[/m]
	[m1]乙醇[/m]

Бразил
巴西
	[m1]Бразил[/m]
	[m1]巴西[/m]

Оросын Холбооны Улс
俄罗斯
	[m1]Оросын Холбооны Улс[/m]
	[m1]俄罗斯[/m]

Халим
鯨目
	[m1]Халим[/m]
	[m1]鯨目[/m]

Квадрат
正方形
	[m1]Квадрат[/m]
	[m1]正方形[/m]

Тэнгис
海
	[m1]Тэнгис[/m]
	[m1]海[/m]

Хар тэнгис
黑海
	[m1]Хар тэнгис[/m]
	[m1]黑海[/m]

Пи
圓周率
	[m1]Пи[/m]
	[m1]圓周率[/m]

Вики
Wiki
	[m1]Вики[/m]
	[m1]Wiki[/m]

Торонто
多伦多
	[m1]Торонто[/m]
	[m1]多伦多[/m]

Алабама
亚拉巴马州
	[m1]Алабама[/m]
	[m1]亚拉巴马州[/m]

Сан-Паулу
聖保羅 (巴西)
	[m1]Сан-Паулу[/m]
	[m1]聖保羅 (巴西)[/m]

Сан-Паулу муж
圣保罗州
	[m1]Сан-Паулу муж[/m]
	[m1]圣保罗州[/m]

Кэбэк
魁北克
	[m1]Кэбэк[/m]
	[m1]魁北克[/m]

Пицца
比萨饼
	[m1]Пицца[/m]
	[m1]比萨饼[/m]

Жимми Уэйлс
吉米·威爾斯
	[m1]Жимми Уэйлс[/m]
	[m1]吉米·威爾斯[/m]

Герман
德国
	[m1]Герман[/m]
	[m1]德国[/m]

Беларусь
白俄罗斯
	[m1]Беларусь[/m]
	[m1]白俄罗斯[/m]

Герман хэл
德语
	[m1]Герман хэл[/m]
	[m1]德语[/m]

Исланд
冰岛
	[m1]Исланд[/m]
	[m1]冰岛[/m]

Бурхан
神 (一神教)
	[m1]Бурхан[/m]
	[m1]神 (一神教)[/m]

Эстон
爱沙尼亚
	[m1]Эстон[/m]
	[m1]爱沙尼亚[/m]

Дэвид Кэмерон
戴维·卡梅伦
	[m1]Дэвид Кэмерон[/m]
	[m1]戴维·卡梅伦[/m]

Санчир
土星
	[m1]Санчир[/m]
	[m1]土星[/m]

Шоколад
巧克力
	[m1]Шоколад[/m]
	[m1]巧克力[/m]

Интоор
樱
	[m1]Интоор[/m]
	[m1]樱[/m]

Нисэх онгоц
固定翼飛機
	[m1]Нисэх онгоц[/m]
	[m1]固定翼飛機[/m]

Дайн
战争
	[m1]Дайн[/m]
	[m1]战争[/m]

2 (тоо)
2
	[m1]2 (тоо)[/m]
	[m1]2[/m]

3 (тоо)
3
	[m1]3 (тоо)[/m]
	[m1]3[/m]

Хязгааргүй
无穷
	[m1]Хязгааргүй[/m]
	[m1]无穷[/m]

Стивен Харпер
史蒂芬·哈珀
	[m1]Стивен Харпер[/m]
	[m1]史蒂芬·哈珀[/m]

Жорж Уокер Буш
乔治·沃克·布什
	[m1]Жорж Уокер Буш[/m]
	[m1]乔治·沃克·布什[/m]

Латви
拉脫維亞
	[m1]Латви[/m]
	[m1]拉脫維亞[/m]

Украин
乌克兰
	[m1]Украин[/m]
	[m1]乌克兰[/m]

Чех
捷克
	[m1]Чех[/m]
	[m1]捷克[/m]

Словак
斯洛伐克
	[m1]Словак[/m]
	[m1]斯洛伐克[/m]

Словен
斯洛文尼亚
	[m1]Словен[/m]
	[m1]斯洛文尼亚[/m]

Молдав
摩尔多瓦
	[m1]Молдав[/m]
	[m1]摩尔多瓦[/m]

Румын
羅馬尼亞
	[m1]Румын[/m]
	[m1]羅馬尼亞[/m]

Болгар улс
保加利亚
	[m1]Болгар улс[/m]
	[m1]保加利亚[/m]

Ром
罗马
	[m1]Ром[/m]
	[m1]罗马[/m]

Бүгд Найрамдах Македон Улс
馬其頓共和國
	[m1]Бүгд Найрамдах Македон Улс[/m]
	[m1]馬其頓共和國[/m]

Албани
阿尔巴尼亚
	[m1]Албани[/m]
	[m1]阿尔巴尼亚[/m]

Гренланд
格陵兰
	[m1]Гренланд[/m]
	[m1]格陵兰[/m]

Хорват
克罗地亚
	[m1]Хорват[/m]
	[m1]克罗地亚[/m]

Босни ба Херцеговина
波斯尼亚和黑塞哥维那
	[m1]Босни ба Херцеговина[/m]
	[m1]波斯尼亚和黑塞哥维那[/m]

Нуук
努克
	[m1]Нуук[/m]
	[m1]努克[/m]

Азербайжан
阿塞拜疆
	[m1]Азербайжан[/m]
	[m1]阿塞拜疆[/m]

Андорра
安道尔
	[m1]Андорра[/m]
	[m1]安道尔[/m]

Кипр
賽普勒斯
	[m1]Кипр[/m]
	[m1]賽普勒斯[/m]

Гүрж
格鲁吉亚
	[m1]Гүрж[/m]
	[m1]格鲁吉亚[/m]

Казахстан
哈萨克斯坦
	[m1]Казахстан[/m]
	[m1]哈萨克斯坦[/m]

Мальт
马耳他
	[m1]Мальт[/m]
	[m1]马耳他[/m]

Монако
摩纳哥
	[m1]Монако[/m]
	[m1]摩纳哥[/m]

Ватикан
梵蒂冈
	[m1]Ватикан[/m]
	[m1]梵蒂冈[/m]

Сан-Марино
圣马力诺
	[m1]Сан-Марино[/m]
	[m1]圣马力诺[/m]

Брюссель
布鲁塞尔-首都大区
	[m1]Брюссель[/m]
	[m1]布鲁塞尔-首都大区[/m]

Куба
古巴
	[m1]Куба[/m]
	[m1]古巴[/m]

Белиз
伯利兹
	[m1]Белиз[/m]
	[m1]伯利兹[/m]

Эйфелийн цамхаг
艾菲爾鐵塔
	[m1]Эйфелийн цамхаг[/m]
	[m1]艾菲爾鐵塔[/m]

Барбадос
巴巴多斯
	[m1]Барбадос[/m]
	[m1]巴巴多斯[/m]

Intel
英特尔
	[m1]Intel[/m]
	[m1]英特尔[/m]

Компьютерийн гар
电脑键盘
	[m1]Компьютерийн гар[/m]
	[m1]电脑键盘[/m]

Java
Java
	[m1]Java[/m]
	[m1]Java[/m]

Индонез
印度尼西亚
	[m1]Индонез[/m]
	[m1]印度尼西亚[/m]

QWERTY
QWERTY鍵盤
	[m1]QWERTY[/m]
	[m1]QWERTY鍵盤[/m]

Вольфганг Амадей Моцарт
沃尔夫冈·阿马德乌斯·莫扎特
	[m1]Вольфганг Амадей Моцарт[/m]
	[m1]沃尔夫冈·阿马德乌斯·莫扎特[/m]

Людвиг ван Бетховен
路德维希·范·贝多芬
	[m1]Людвиг ван Бетховен[/m]
	[m1]路德维希·范·贝多芬[/m]

Түрк хэл бичиг
土耳其语
	[m1]Түрк хэл бичиг[/m]
	[m1]土耳其语[/m]

Өмнөд Африкийн Бүгд Найрамдах Улс
南非
	[m1]Өмнөд Африкийн Бүгд Найрамдах Улс[/m]
	[m1]南非[/m]

Линкин Парк
聯合公園
	[m1]Линкин Парк[/m]
	[m1]聯合公園[/m]

Алжир
阿尔及利亚
	[m1]Алжир[/m]
	[m1]阿尔及利亚[/m]

Узбек улс
乌兹别克斯坦
	[m1]Узбек улс[/m]
	[m1]乌兹别克斯坦[/m]

Ташкент
塔什干
	[m1]Ташкент[/m]
	[m1]塔什干[/m]

Варшав
华沙
	[m1]Варшав[/m]
	[m1]华沙[/m]

Модена
摩德納
	[m1]Модена[/m]
	[m1]摩德納[/m]

Дарс
葡萄酒
	[m1]Дарс[/m]
	[m1]葡萄酒[/m]

Ус
水
	[m1]Ус[/m]
	[m1]水[/m]

Коньяк
干邑白蘭地
	[m1]Коньяк[/m]
	[m1]干邑白蘭地[/m]

Телевиз
电视
	[m1]Телевиз[/m]
	[m1]电视[/m]

Диего Веласкес
委拉斯開茲
	[m1]Диего Веласкес[/m]
	[m1]委拉斯開茲[/m]

Чили
智利
	[m1]Чили[/m]
	[m1]智利[/m]

Есүс Христ
耶稣
	[m1]Есүс Христ[/m]
	[m1]耶稣[/m]

Элвис Пресли
埃爾維斯·皮禮士利
	[m1]Элвис Пресли[/m]
	[m1]埃爾維斯·皮禮士利[/m]

Галилео Галилей
伽利略·伽利莱
	[m1]Галилео Галилей[/m]
	[m1]伽利略·伽利莱[/m]

Буд
水星
	[m1]Буд[/m]
	[m1]水星[/m]

Түүх
历史
	[m1]Түүх[/m]
	[m1]历史[/m]

Apple компани
蘋果公司
	[m1]Apple компани[/m]
	[m1]蘋果公司[/m]

Сугар
金星
	[m1]Сугар[/m]
	[m1]金星[/m]

Хэл
語言
	[m1]Хэл[/m]
	[m1]語言[/m]

Хайр
愛
	[m1]Хайр[/m]
	[m1]愛[/m]

Дарангуйлал
獨裁政體
	[m1]Дарангуйлал[/m]
	[m1]獨裁政體[/m]

Галактик
星系
	[m1]Галактик[/m]
	[m1]星系[/m]

Бархасбадь
木星
	[m1]Бархасбадь[/m]
	[m1]木星[/m]

Тэнгэрийн заадас
银河系
	[m1]Тэнгэрийн заадас[/m]
	[m1]银河系[/m]

Их Тэсрэлт
大爆炸
	[m1]Их Тэсрэлт[/m]
	[m1]大爆炸[/m]

Тэнгэрийн ван
天王星
	[m1]Тэнгэрийн ван[/m]
	[m1]天王星[/m]

Англи Википедиа
英语维基百科
	[m1]Англи Википедиа[/m]
	[m1]英语维基百科[/m]

Николя Саркози
尼古拉·萨科齐
	[m1]Николя Саркози[/m]
	[m1]尼古拉·萨科齐[/m]

Далайн ван
海王星
	[m1]Далайн ван[/m]
	[m1]海王星[/m]

Одон орон
天文學
	[m1]Одон орон[/m]
	[m1]天文學[/m]

Сингапур
新加坡
	[m1]Сингапур[/m]
	[m1]新加坡[/m]

Шинжлэх ухаан
科学
	[m1]Шинжлэх ухаан[/m]
	[m1]科学[/m]

Космологи
宇宙学
	[m1]Космологи[/m]
	[m1]宇宙学[/m]

Дэлхийн ван
冥王星
	[m1]Дэлхийн ван[/m]
	[m1]冥王星[/m]

Лихтенштейн
列支敦斯登
	[m1]Лихтенштейн[/m]
	[m1]列支敦斯登[/m]

Спорт
体育运动
	[m1]Спорт[/m]
	[m1]体育运动[/m]

Адольф Гитлер
阿道夫·希特勒
	[m1]Адольф Гитлер[/m]
	[m1]阿道夫·希特勒[/m]

Facebook
Facebook
	[m1]Facebook[/m]
	[m1]Facebook[/m]

Дэлхийн нэгдүгээр дайн
第一次世界大战
	[m1]Дэлхийн нэгдүгээр дайн[/m]
	[m1]第一次世界大战[/m]

Дэлхийн хоёрдугаар дайн
第二次世界大战
	[m1]Дэлхийн хоёрдугаар дайн[/m]
	[m1]第二次世界大战[/m]

Кёльн
科隆
	[m1]Кёльн[/m]
	[m1]科隆[/m]

Аугусто Пиночет
奥古斯托·皮诺切特
	[m1]Аугусто Пиночет[/m]
	[m1]奥古斯托·皮诺切特[/m]

Үбүнтү
Ubuntu
	[m1]Үбүнтү[/m]
	[m1]Ubuntu[/m]

Линукс
Linux
	[m1]Линукс[/m]
	[m1]Linux[/m]

Боб Дилан
鲍勃·迪伦
	[m1]Боб Дилан[/m]
	[m1]鲍勃·迪伦[/m]

Математик
数学
	[m1]Математик[/m]
	[m1]数学[/m]

Латин хэл
拉丁语
	[m1]Латин хэл[/m]
	[m1]拉丁语[/m]

Бахрейн
巴林
	[m1]Бахрейн[/m]
	[m1]巴林[/m]

Армен
亞美尼亞
	[m1]Армен[/m]
	[m1]亞美尼亞[/m]

Хигсийн босон (цөмийн физик)
希格斯玻色子
	[m1]Хигсийн босон (цөмийн физик)[/m]
	[m1]希格斯玻色子[/m]

Серби
塞尔维亚
	[m1]Серби[/m]
	[m1]塞尔维亚[/m]

Сар
月球
	[m1]Сар[/m]
	[m1]月球[/m]

Стамбул / Истанбул
伊斯坦堡
	[m1]Стамбул / Истанбул[/m]
	[m1]伊斯坦堡[/m]

Австрали
澳大利亚
	[m1]Австрали[/m]
	[m1]澳大利亚[/m]

Физик
物理学
	[m1]Физик[/m]
	[m1]物理学[/m]

Аргентин
阿根廷
	[m1]Аргентин[/m]
	[m1]阿根廷[/m]

Перу
秘鲁
	[m1]Перу[/m]
	[m1]秘鲁[/m]

Биологи
生物学
	[m1]Биологи[/m]
	[m1]生物学[/m]

Умард Солонгос
朝鲜民主主义人民共和国
	[m1]Умард Солонгос[/m]
	[m1]朝鲜民主主义人民共和国[/m]

Камбож / Кампуч
柬埔寨
	[m1]Камбож / Кампуч[/m]
	[m1]柬埔寨[/m]

Үлэг гүрвэл
恐龙
	[m1]Үлэг гүрвэл[/m]
	[m1]恐龙[/m]

Ислам
伊斯兰教
	[m1]Ислам[/m]
	[m1]伊斯兰教[/m]

Лийр
梨
	[m1]Лийр[/m]
	[m1]梨[/m]

Люблян
卢布尔雅那
	[m1]Люблян[/m]
	[m1]卢布尔雅那[/m]

Сальвадор Альенде
萨尔瓦多·阿连德
	[m1]Сальвадор Альенде[/m]
	[m1]萨尔瓦多·阿连德[/m]

Ургамал судлал
植物学
	[m1]Ургамал судлал[/m]
	[m1]植物学[/m]

Европын Холбоо
欧洲联盟
	[m1]Европын Холбоо[/m]
	[m1]欧洲联盟[/m]

Пловдив
普罗夫迪夫
	[m1]Пловдив[/m]
	[m1]普罗夫迪夫[/m]

Оддын дайн
星際大戰
	[m1]Оддын дайн[/m]
	[m1]星際大戰[/m]

Рона-Альп
罗纳-阿尔卑斯
	[m1]Рона-Альп[/m]
	[m1]罗纳-阿尔卑斯[/m]

Дэлхий дахины веб
万维网
	[m1]Дэлхий дахины веб[/m]
	[m1]万维网[/m]

Эмэгтэй хүн
女性
	[m1]Эмэгтэй хүн[/m]
	[m1]女性[/m]

Софи
索菲亞
	[m1]Софи[/m]
	[m1]索菲亞[/m]

Шүлэг
诗歌
	[m1]Шүлэг[/m]
	[m1]诗歌[/m]

Компьютерын вирус
计算机病毒
	[m1]Компьютерын вирус[/m]
	[m1]计算机病毒[/m]

Чернобылийн осол
切尔诺贝利核事故
	[m1]Чернобылийн осол[/m]
	[m1]切尔诺贝利核事故[/m]

Милан
米蘭
	[m1]Милан[/m]
	[m1]米蘭[/m]

Артюр Рембо
阿蒂尔·兰波
	[m1]Артюр Рембо[/m]
	[m1]阿蒂尔·兰波[/m]

Турин
都灵
	[m1]Турин[/m]
	[m1]都灵[/m]

Нимбэг
柠檬
	[m1]Нимбэг[/m]
	[m1]柠檬[/m]

Гадил
香蕉
	[m1]Гадил[/m]
	[m1]香蕉[/m]

Марианы хонхор
马里亚纳海沟
	[m1]Марианы хонхор[/m]
	[m1]马里亚纳海沟[/m]

Владимир Высоцкий
弗拉基米尔·维索茨基
	[m1]Владимир Высоцкий[/m]
	[m1]弗拉基米尔·维索茨基[/m]

Жомолунгма
珠穆朗瑪峰
	[m1]Жомолунгма[/m]
	[m1]珠穆朗瑪峰[/m]

Хот
城市
	[m1]Хот[/m]
	[m1]城市[/m]

Наполеон I Бонапарт
拿破仑一世
	[m1]Наполеон I Бонапарт[/m]
	[m1]拿破仑一世[/m]

Од
恒星
	[m1]Од[/m]
	[m1]恒星[/m]

Нар
太阳
	[m1]Нар[/m]
	[m1]太阳[/m]

Луи Пастер
路易·巴斯德
	[m1]Луи Пастер[/m]
	[m1]路易·巴斯德[/m]

Гэрлийн жил
光年
	[m1]Гэрлийн жил[/m]
	[m1]光年[/m]

Виктор Гюго
维克多·雨果
	[m1]Виктор Гюго[/m]
	[m1]维克多·雨果[/m]

Нарны аймаг
太阳系
	[m1]Нарны аймаг[/m]
	[m1]太阳系[/m]

Балтын тэнгис
波罗的海
	[m1]Балтын тэнгис[/m]
	[m1]波罗的海[/m]

Висла мөрөн
维斯瓦河
	[m1]Висла мөрөн[/m]
	[m1]维斯瓦河[/m]

Устөрөгч
氢
	[m1]Устөрөгч[/m]
	[m1]氢[/m]

Викимедиа Коммонс
维基共享资源
	[m1]Викимедиа Коммонс[/m]
	[m1]维基共享资源[/m]

Ангела Меркель
安格拉·默克爾
	[m1]Ангела Меркель[/m]
	[m1]安格拉·默克爾[/m]

Ном
图书
	[m1]Ном[/m]
	[m1]图书[/m]

Хоног
日
	[m1]Хоног[/m]
	[m1]日[/m]

Зүүн Тимор
东帝汶
	[m1]Зүүн Тимор[/m]
	[m1]东帝汶[/m]

Шөнө
晚上
	[m1]Шөнө[/m]
	[m1]晚上[/m]

Жил
年
	[m1]Жил[/m]
	[m1]年[/m]

Зуун
世纪
	[m1]Зуун[/m]
	[m1]世纪[/m]

Лодзь
罗兹 (波兰)
	[m1]Лодзь[/m]
	[m1]罗兹 (波兰)[/m]

Рейн мөрөн
莱茵河
	[m1]Рейн мөрөн[/m]
	[m1]莱茵河[/m]

Осло
奥斯陆
	[m1]Осло[/m]
	[m1]奥斯陆[/m]

Бонн
波恩
	[m1]Бонн[/m]
	[m1]波恩[/m]

Хар нүх
黑洞
	[m1]Хар нүх[/m]
	[m1]黑洞[/m]

Луис Камоэнс
路易·德賈梅士
	[m1]Луис Камоэнс[/m]
	[m1]路易·德賈梅士[/m]

Гэй
男同性戀
	[m1]Гэй[/m]
	[m1]男同性戀[/m]

Церера
穀神星
	[m1]Церера[/m]
	[m1]穀神星[/m]

Лиссабон
里斯本
	[m1]Лиссабон[/m]
	[m1]里斯本[/m]

Хаумеа
妊神星
	[m1]Хаумеа[/m]
	[m1]妊神星[/m]

Макемаке
鸟神星
	[m1]Макемаке[/m]
	[m1]鸟神星[/m]

Эрида
阋神星
	[m1]Эрида[/m]
	[m1]阋神星[/m]

Лионель Месси
利昂内尔·梅西
	[m1]Лионель Месси[/m]
	[m1]利昂内尔·梅西[/m]

Николай Коперник
尼古拉·哥白尼
	[m1]Николай Коперник[/m]
	[m1]尼古拉·哥白尼[/m]

Нүүрстөрөгч
碳
	[m1]Нүүрстөрөгч[/m]
	[m1]碳[/m]

Алессандро Дель Пьеро
亚历山德罗·德尔·皮耶罗
	[m1]Алессандро Дель Пьеро[/m]
	[m1]亚历山德罗·德尔·皮耶罗[/m]

Ижил
伏尔加河
	[m1]Ижил[/m]
	[m1]伏尔加河[/m]

Азот
氮
	[m1]Азот[/m]
	[m1]氮[/m]

Хүчилтөрөгч
氧
	[m1]Хүчилтөрөгч[/m]
	[m1]氧[/m]

Интернационале
国际米兰足球俱乐部
	[m1]Интернационале[/m]
	[m1]国际米兰足球俱乐部[/m]

Гариг
行星
	[m1]Гариг[/m]
	[m1]行星[/m]

VII Клеопатра
克娄巴特拉七世
	[m1]VII Клеопатра[/m]
	[m1]克娄巴特拉七世[/m]

Хөгжим
音乐
	[m1]Хөгжим[/m]
	[m1]音乐[/m]

Венец
威尼斯
	[m1]Венец[/m]
	[m1]威尼斯[/m]

Нарүто
火影忍者
	[m1]Нарүто[/m]
	[m1]火影忍者[/m]

Нева мөрөн
涅瓦河
	[m1]Нева мөрөн[/m]
	[m1]涅瓦河[/m]

Москва
莫斯科
	[m1]Москва[/m]
	[m1]莫斯科[/m]

Фтор
氟
	[m1]Фтор[/m]
	[m1]氟[/m]

Итали хэл
意大利语
	[m1]Итали хэл[/m]
	[m1]意大利语[/m]

Санкт-Петербург
圣彼得堡
	[m1]Санкт-Петербург[/m]
	[m1]圣彼得堡[/m]

Натри
钠
	[m1]Натри[/m]
	[m1]钠[/m]

Магни
镁
	[m1]Магни[/m]
	[m1]镁[/m]

Хөнгөн цагаан
铝
	[m1]Хөнгөн цагаан[/m]
	[m1]铝[/m]

Шинэ Зеланд
新西兰
	[m1]Шинэ Зеланд[/m]
	[m1]新西兰[/m]

Энэтхэг
印度
	[m1]Энэтхэг[/m]
	[m1]印度[/m]

Цахиур
硅
	[m1]Цахиур[/m]
	[m1]硅[/m]

Тувалу
圖瓦盧
	[m1]Тувалу[/m]
	[m1]圖瓦盧[/m]

Уан Пийс
ONE PIECE
	[m1]Уан Пийс[/m]
	[m1]ONE PIECE[/m]

Фосфор (химийн элемент)
磷
	[m1]Фосфор (химийн элемент)[/m]
	[m1]磷[/m]

Андре Мари Ампер
安德烈-馬里·安培
	[m1]Андре Мари Ампер[/m]
	[m1]安德烈-馬里·安培[/m]

Хүүрнэл зохиол
散文
	[m1]Хүүрнэл зохиол[/m]
	[m1]散文[/m]

Төмөр (химийн элемент)
铁
	[m1]Төмөр (химийн элемент)[/m]
	[m1]铁[/m]

Тонга
東加
	[m1]Тонга[/m]
	[m1]東加[/m]

Хүхэр
硫
	[m1]Хүхэр[/m]
	[m1]硫[/m]

Дорно
東
	[m1]Дорно[/m]
	[m1]東[/m]

Вануату
瓦努阿图
	[m1]Вануату[/m]
	[m1]瓦努阿图[/m]

Мольер
莫里哀
	[m1]Мольер[/m]
	[m1]莫里哀[/m]

Уильям Шекспир
威廉·莎士比亚
	[m1]Уильям Шекспир[/m]
	[m1]威廉·莎士比亚[/m]

Өмнө Холланд
南荷蘭省
	[m1]Өмнө Холланд[/m]
	[m1]南荷蘭省[/m]

Палау
帛琉
	[m1]Палау[/m]
	[m1]帛琉[/m]

Аргон
氩
	[m1]Аргон[/m]
	[m1]氩[/m]

Науру
諾魯
	[m1]Науру[/m]
	[m1]諾魯[/m]

Умар Холланд
北荷兰省
	[m1]Умар Холланд[/m]
	[m1]北荷兰省[/m]

Микронезийн Холбооны Улс
密克罗尼西亚联邦
	[m1]Микронезийн Холбооны Улс[/m]
	[m1]密克罗尼西亚联邦[/m]

Лионы Олимпик
奥林匹克里昂
	[m1]Лионы Олимпик[/m]
	[m1]奥林匹克里昂[/m]

Кальци
钙
	[m1]Кальци[/m]
	[m1]钙[/m]

Хар тугалга
铅
	[m1]Хар тугалга[/m]
	[m1]铅[/m]

Маршаллын арлууд
馬紹爾群島
	[m1]Маршаллын арлууд[/m]
	[m1]馬紹爾群島[/m]

Кирибати
基里巴斯
	[m1]Кирибати[/m]
	[m1]基里巴斯[/m]

Монгол Улс
蒙古国
	[m1]Монгол Улс[/m]
	[m1]蒙古国[/m]

Фижи
斐濟
	[m1]Фижи[/m]
	[m1]斐濟[/m]

Венесуэл
委內瑞拉
	[m1]Венесуэл[/m]
	[m1]委內瑞拉[/m]

Шатар
國際象棋
	[m1]Шатар[/m]
	[m1]國際象棋[/m]

Чингис хаан
成吉思汗
	[m1]Чингис хаан[/m]
	[m1]成吉思汗[/m]

Мэн
缅因州
	[m1]Мэн[/m]
	[m1]缅因州[/m]

Хром
铬
	[m1]Хром[/m]
	[m1]铬[/m]

Адуу
马
	[m1]Адуу[/m]
	[m1]马[/m]

Амстердам
阿姆斯特丹
	[m1]Амстердам[/m]
	[m1]阿姆斯特丹[/m]

Амьтан
动物
	[m1]Амьтан[/m]
	[m1]动物[/m]

Суринам
蘇利南
	[m1]Суринам[/m]
	[m1]蘇利南[/m]

Манган
锰
	[m1]Манган[/m]
	[m1]锰[/m]

Парагвай
巴拉圭
	[m1]Парагвай[/m]
	[m1]巴拉圭[/m]

Гайана
圭亚那
	[m1]Гайана[/m]
	[m1]圭亚那[/m]

Урлаг
艺术
	[m1]Урлаг[/m]
	[m1]艺术[/m]

Эквадор
厄瓜多尔
	[m1]Эквадор[/m]
	[m1]厄瓜多尔[/m]

Рени
铼
	[m1]Рени[/m]
	[m1]铼[/m]

Колумб
哥伦比亚
	[m1]Колумб[/m]
	[m1]哥伦比亚[/m]

Кобальт
钴
	[m1]Кобальт[/m]
	[m1]钴[/m]

Гүзээлзгэнэ
草莓属
	[m1]Гүзээлзгэнэ[/m]
	[m1]草莓属[/m]

Буддын шашин
佛教
	[m1]Буддын шашин[/m]
	[m1]佛教[/m]

Гронинген хот
格罗宁根
	[m1]Гронинген хот[/m]
	[m1]格罗宁根[/m]

Боливи
玻利維亞
	[m1]Боливи[/m]
	[m1]玻利維亞[/m]

Зэс
铜
	[m1]Зэс[/m]
	[m1]铜[/m]

Тринидад ба Тобаго
千里達及托巴哥
	[m1]Тринидад ба Тобаго[/m]
	[m1]千里達及托巴哥[/m]

Ургамал
植物
	[m1]Ургамал[/m]
	[m1]植物[/m]

Цайр
锌
	[m1]Цайр[/m]
	[m1]锌[/m]

Нью-Хэмпшир
新罕布什尔州
	[m1]Нью-Хэмпшир[/m]
	[m1]新罕布什尔州[/m]

Леонардо да Винчи
列奥纳多·达·芬奇
	[m1]Леонардо да Винчи[/m]
	[m1]列奥纳多·达·芬奇[/m]

Сент-Китс ба Невис
聖克里斯多福與尼維斯
	[m1]Сент-Китс ба Невис[/m]
	[m1]聖克里斯多福與尼維斯[/m]

Ямайк
牙买加
	[m1]Ямайк[/m]
	[m1]牙买加[/m]

Гренад улс
格林纳达
	[m1]Гренад улс[/m]
	[m1]格林纳达[/m]

Массачусеттс
麻薩諸塞州
	[m1]Массачусеттс[/m]
	[m1]麻薩諸塞州[/m]

Гватемал
危地马拉
	[m1]Гватемал[/m]
	[m1]危地马拉[/m]

Гелдерланд
海尔德兰省
	[m1]Гелдерланд[/m]
	[m1]海尔德兰省[/m]

Коннектикут
康乃狄克州
	[m1]Коннектикут[/m]
	[m1]康乃狄克州[/m]

Хавай
夏威夷州
	[m1]Хавай[/m]
	[m1]夏威夷州[/m]

Гондурас
洪都拉斯
	[m1]Гондурас[/m]
	[m1]洪都拉斯[/m]

Умард мөсөн далай
北冰洋
	[m1]Умард мөсөн далай[/m]
	[m1]北冰洋[/m]

Гаити
海地
	[m1]Гаити[/m]
	[m1]海地[/m]

Иран улс
伊朗
	[m1]Иран улс[/m]
	[m1]伊朗[/m]

Ирак
伊拉克
	[m1]Ирак[/m]
	[m1]伊拉克[/m]

Аляска
阿拉斯加州
	[m1]Аляска[/m]
	[m1]阿拉斯加州[/m]

Коста-Рика
哥斯达黎加
	[m1]Коста-Рика[/m]
	[m1]哥斯达黎加[/m]

Израиль
以色列
	[m1]Израиль[/m]
	[m1]以色列[/m]

Утрехт хот
乌得勒支
	[m1]Утрехт хот[/m]
	[m1]乌得勒支[/m]

Панам
巴拿马
	[m1]Панам[/m]
	[m1]巴拿马[/m]

Йемен
也门
	[m1]Йемен[/m]
	[m1]也门[/m]

Вирус
病毒
	[m1]Вирус[/m]
	[m1]病毒[/m]

Польш хэл
波兰语
	[m1]Польш хэл[/m]
	[m1]波兰语[/m]

Иордан
约旦
	[m1]Иордан[/m]
	[m1]约旦[/m]

Никарагуа
尼加拉瓜
	[m1]Никарагуа[/m]
	[m1]尼加拉瓜[/m]

Флорида
佛罗里达州
	[m1]Флорида[/m]
	[m1]佛罗里达州[/m]

Кыргызстан
吉尔吉斯斯坦
	[m1]Кыргызстан[/m]
	[m1]吉尔吉斯斯坦[/m]

Аризона
亞利桑那州
	[m1]Аризона[/m]
	[m1]亞利桑那州[/m]

Кувейт
科威特
	[m1]Кувейт[/m]
	[m1]科威特[/m]

Лаос
老挝
	[m1]Лаос[/m]
	[m1]老挝[/m]

Ливан
黎巴嫩
	[m1]Ливан[/m]
	[m1]黎巴嫩[/m]

Орегон
俄勒冈州
	[m1]Орегон[/m]
	[m1]俄勒冈州[/m]

Мальдив
马尔代夫
	[m1]Мальдив[/m]
	[m1]马尔代夫[/m]

Америк тив
美洲
	[m1]Америк тив[/m]
	[m1]美洲[/m]

Юта
犹他州
	[m1]Юта[/m]
	[m1]犹他州[/m]

Малайз
马来西亚
	[m1]Малайз[/m]
	[m1]马来西亚[/m]

Михаил Булгаков
米哈伊尔·阿法纳西耶维奇·布尔加科夫
	[m1]Михаил Булгаков[/m]
	[m1]米哈伊尔·阿法纳西耶维奇·布尔加科夫[/m]

Мьянмар
缅甸
	[m1]Мьянмар[/m]
	[m1]缅甸[/m]

Балба
尼泊尔
	[m1]Балба[/m]
	[m1]尼泊尔[/m]

Оман
阿曼
	[m1]Оман[/m]
	[m1]阿曼[/m]

Пакистан
巴基斯坦
	[m1]Пакистан[/m]
	[m1]巴基斯坦[/m]

Катар
卡塔尔
	[m1]Катар[/m]
	[m1]卡塔尔[/m]

Теннис
网球
	[m1]Теннис[/m]
	[m1]网球[/m]

MySQL
MySQL
	[m1]MySQL[/m]
	[m1]MySQL[/m]

Саудын Араб
沙特阿拉伯
	[m1]Саудын Араб[/m]
	[m1]沙特阿拉伯[/m]

Шри-Ланка
斯里蘭卡
	[m1]Шри-Ланка[/m]
	[m1]斯里蘭卡[/m]

Иосиф Сталин
斯大林
	[m1]Иосиф Сталин[/m]
	[m1]斯大林[/m]

Шугаман код
条形码
	[m1]Шугаман код[/m]
	[m1]条形码[/m]

Сири
叙利亚
	[m1]Сири[/m]
	[m1]叙利亚[/m]

Платон
柏拉图
	[m1]Платон[/m]
	[m1]柏拉图[/m]

Тажик улс
塔吉克斯坦
	[m1]Тажик улс[/m]
	[m1]塔吉克斯坦[/m]

Бүгд Найрамдах Хятад Улс
中華民國
	[m1]Бүгд Найрамдах Хятад Улс[/m]
	[m1]中華民國[/m]

Германи
锗
	[m1]Германи[/m]
	[m1]锗[/m]

Аристотель
亚里士多德
	[m1]Аристотель[/m]
	[m1]亚里士多德[/m]

Тайланд
泰国
	[m1]Тайланд[/m]
	[m1]泰国[/m]

Галт тэрэг
鐵路列車
	[m1]Галт тэрэг[/m]
	[m1]鐵路列車[/m]

Радио
无线电
	[m1]Радио[/m]
	[m1]无线电[/m]

Мерил Стрип
梅麗·史翠普
	[m1]Мерил Стрип[/m]
	[m1]梅麗·史翠普[/m]

Туркменистан
土库曼斯坦
	[m1]Туркменистан[/m]
	[m1]土库曼斯坦[/m]

Абакан
阿巴坎
	[m1]Абакан[/m]
	[m1]阿巴坎[/m]

Арабын Нэгдсэн Эмирт Улс
阿拉伯联合酋长国
	[m1]Арабын Нэгдсэн Эмирт Улс[/m]
	[m1]阿拉伯联合酋长国[/m]

Вьетнам
越南
	[m1]Вьетнам[/m]
	[m1]越南[/m]

Чарльз Спенсер Чаплин
查理·卓别林
	[m1]Чарльз Спенсер Чаплин[/m]
	[m1]查理·卓别林[/m]

Новосибирск
新西伯利亚
	[m1]Новосибирск[/m]
	[m1]新西伯利亚[/m]

Өмнөд Солонгос
大韩民国
	[m1]Өмнөд Солонгос[/m]
	[m1]大韩民国[/m]

Екатеринбург
葉卡捷琳堡
	[m1]Екатеринбург[/m]
	[m1]葉卡捷琳堡[/m]

Афганистан
阿富汗
	[m1]Афганистан[/m]
	[m1]阿富汗[/m]

Доод Новгород
下诺夫哥罗德
	[m1]Доод Новгород[/m]
	[m1]下诺夫哥罗德[/m]

Жон Толкин
J·R·R·托尔金
	[m1]Жон Толкин[/m]
	[m1]J·R·R·托尔金[/m]

Самар хот
薩馬拉
	[m1]Самар хот[/m]
	[m1]薩馬拉[/m]

Алт
金
	[m1]Алт[/m]
	[m1]金[/m]

Омск
鄂木斯克
	[m1]Омск[/m]
	[m1]鄂木斯克[/m]

Суэцийн суваг
苏伊士运河
	[m1]Суэцийн суваг[/m]
	[m1]苏伊士运河[/m]

Казань
喀山
	[m1]Казань[/m]
	[m1]喀山[/m]

Бангладеш
孟加拉国
	[m1]Бангладеш[/m]
	[m1]孟加拉国[/m]

Блич
BLEACH
	[m1]Блич[/m]
	[m1]BLEACH[/m]

Франц Кафка
弗朗茨·卡夫卡
	[m1]Франц Кафка[/m]
	[m1]弗朗茨·卡夫卡[/m]

Челябинск
車里雅賓斯克
	[m1]Челябинск[/m]
	[m1]車里雅賓斯克[/m]

Донын Ростов
顿河畔罗斯托夫
	[m1]Донын Ростов[/m]
	[m1]顿河畔罗斯托夫[/m]

Уфа
烏法
	[m1]Уфа[/m]
	[m1]烏法[/m]

Мали
马里共和国
	[m1]Мали[/m]
	[m1]马里共和国[/m]

Сократ
苏格拉底
	[m1]Сократ[/m]
	[m1]苏格拉底[/m]

Волгоград
伏尔加格勒
	[m1]Волгоград[/m]
	[m1]伏尔加格勒[/m]

Ангол
安哥拉
	[m1]Ангол[/m]
	[m1]安哥拉[/m]

Пермь
彼尔姆
	[m1]Пермь[/m]
	[m1]彼尔姆[/m]

Бутан
不丹
	[m1]Бутан[/m]
	[m1]不丹[/m]

Твиттер
Twitter
	[m1]Твиттер[/m]
	[m1]Twitter[/m]

Красноярск
克拉斯諾亞爾斯克
	[m1]Красноярск[/m]
	[m1]克拉斯諾亞爾斯克[/m]

Бруней
文莱
	[m1]Бруней[/m]
	[m1]文莱[/m]

Танзани
坦桑尼亚
	[m1]Танзани[/m]
	[m1]坦桑尼亚[/m]

Мөнгөн ус
汞
	[m1]Мөнгөн ус[/m]
	[m1]汞[/m]

Филиппин
菲律宾
	[m1]Филиппин[/m]
	[m1]菲律宾[/m]

Үзүмаки Нарүто
漩渦鳴人
	[m1]Үзүмаки Нарүто[/m]
	[m1]漩渦鳴人[/m]

Өмнөд туйл
南极
	[m1]Өмнөд туйл[/m]
	[m1]南极[/m]

Умард туйл
北极点
	[m1]Умард туйл[/m]
	[m1]北极点[/m]

Исаак Ньютон
艾萨克·牛顿
	[m1]Исаак Ньютон[/m]
	[m1]艾萨克·牛顿[/m]

Альберт Эйнштейн
阿尔伯特·爱因斯坦
	[m1]Альберт Эйнштейн[/m]
	[m1]阿尔伯特·爱因斯坦[/m]

Иттри
钇
	[m1]Иттри[/m]
	[m1]钇[/m]

Висмут
铋
	[m1]Висмут[/m]
	[m1]铋[/m]

Квант механик
量子力学
	[m1]Квант механик[/m]
	[m1]量子力学[/m]

Дональд Туск
唐納德·圖斯克
	[m1]Дональд Туск[/m]
	[m1]唐納德·圖斯克[/m]

Тунис
突尼西亞
	[m1]Тунис[/m]
	[m1]突尼西亞[/m]

Жон Бардин
约翰·巴丁
	[m1]Жон Бардин[/m]
	[m1]约翰·巴丁[/m]

Замби
赞比亚
	[m1]Замби[/m]
	[m1]赞比亚[/m]

Зимбабве
辛巴威
	[m1]Зимбабве[/m]
	[m1]辛巴威[/m]

Бээжин
北京市
	[m1]Бээжин[/m]
	[m1]北京市[/m]

Владивосток
海參崴
	[m1]Владивосток[/m]
	[m1]海參崴[/m]

Бүгд Найрамдах Тува Улс
图瓦共和国
	[m1]Бүгд Найрамдах Тува Улс[/m]
	[m1]图瓦共和国[/m]

Бенин
贝宁
	[m1]Бенин[/m]
	[m1]贝宁[/m]

Ботсвана
波札那
	[m1]Ботсвана[/m]
	[m1]波札那[/m]

Бурунди
蒲隆地
	[m1]Бурунди[/m]
	[m1]蒲隆地[/m]

Бүгд Найрамдах Конго Улс
刚果共和国
	[m1]Бүгд Найрамдах Конго Улс[/m]
	[m1]刚果共和国[/m]

Обь
鄂畢河
	[m1]Обь[/m]
	[m1]鄂畢河[/m]

Бүгд Найрамдах Ардчилсан Конго Улс
刚果民主共和国
	[m1]Бүгд Найрамдах Ардчилсан Конго Улс[/m]
	[m1]刚果民主共和国[/m]

Полони
钋
	[m1]Полони[/m]
	[m1]钋[/m]

Бавар
巴伐利亚
	[m1]Бавар[/m]
	[m1]巴伐利亚[/m]

Баден-Вюртемберг
巴登-符腾堡
	[m1]Баден-Вюртемберг[/m]
	[m1]巴登-符腾堡[/m]

Эритрей
厄立特里亚
	[m1]Эритрей[/m]
	[m1]厄立特里亚[/m]

Шинэ Дели
新德里
	[m1]Шинэ Дели[/m]
	[m1]新德里[/m]

II Иоанн Павел
若望·保祿二世
	[m1]II Иоанн Павел[/m]
	[m1]若望·保祿二世[/m]

Фёдор Достоевский
費奧多爾·米哈伊洛維奇·陀思妥耶夫斯基
	[m1]Фёдор Достоевский[/m]
	[m1]費奧多爾·米哈伊洛維奇·陀思妥耶夫斯基[/m]

Камчаткын хойг
堪察加半島
	[m1]Камчаткын хойг[/m]
	[m1]堪察加半島[/m]

Тбилис
第比利斯
	[m1]Тбилис[/m]
	[m1]第比利斯[/m]

Андрей Сахаров
安德烈·德米特里耶维奇·萨哈罗夫
	[m1]Андрей Сахаров[/m]
	[m1]安德烈·德米特里耶维奇·萨哈罗夫[/m]

Астат
砹
	[m1]Астат[/m]
	[m1]砹[/m]

Габон
加蓬
	[m1]Габон[/m]
	[m1]加蓬[/m]

Махатма Ганди
圣雄甘地
	[m1]Махатма Ганди[/m]
	[m1]圣雄甘地[/m]

Чукотын хойг
楚科奇半岛
	[m1]Чукотын хойг[/m]
	[m1]楚科奇半岛[/m]

Комикс
漫画
	[m1]Комикс[/m]
	[m1]漫画[/m]

Гамби
冈比亚
	[m1]Гамби[/m]
	[m1]冈比亚[/m]

Гвиней
几内亚
	[m1]Гвиней[/m]
	[m1]几内亚[/m]

Кот д'Ивуар
科特迪瓦
	[m1]Кот д'Ивуар[/m]
	[m1]科特迪瓦[/m]

Камерун
喀麦隆
	[m1]Камерун[/m]
	[m1]喀麦隆[/m]

Лесото
莱索托
	[m1]Лесото[/m]
	[m1]莱索托[/m]

Ливи
利比亚
	[m1]Ливи[/m]
	[m1]利比亚[/m]

Ахен
亚琛
	[m1]Ахен[/m]
	[m1]亚琛[/m]

Мадагаскар
马达加斯加
	[m1]Мадагаскар[/m]
	[m1]马达加斯加[/m]

Малави
马拉维
	[m1]Малави[/m]
	[m1]马拉维[/m]

Штутгарт
斯图加特
	[m1]Штутгарт[/m]
	[m1]斯图加特[/m]

Мавритан
毛里塔尼亚
	[m1]Мавритан[/m]
	[m1]毛里塔尼亚[/m]

Марокко
摩洛哥
	[m1]Марокко[/m]
	[m1]摩洛哥[/m]

Мозамбик
莫桑比克
	[m1]Мозамбик[/m]
	[m1]莫桑比克[/m]

Намиби
纳米比亚
	[m1]Намиби[/m]
	[m1]纳米比亚[/m]

Нигер
尼日尔
	[m1]Нигер[/m]
	[m1]尼日尔[/m]

Нигери
奈及利亞
	[m1]Нигери[/m]
	[m1]奈及利亞[/m]

Чарльз Дарвин
查尔斯·达尔文
	[m1]Чарльз Дарвин[/m]
	[m1]查尔斯·达尔文[/m]

Уганда
乌干达
	[m1]Уганда[/m]
	[m1]乌干达[/m]

Руанда
卢旺达
	[m1]Руанда[/m]
	[m1]卢旺达[/m]

Циркони
锆
	[m1]Циркони[/m]
	[m1]锆[/m]

Карлсруэ
卡尔斯鲁厄
	[m1]Карлсруэ[/m]
	[m1]卡尔斯鲁厄[/m]

Сенегал
塞内加尔
	[m1]Сенегал[/m]
	[m1]塞内加尔[/m]

Карл Линней
卡尔·林奈
	[m1]Карл Линней[/m]
	[m1]卡尔·林奈[/m]

Сьерра-Леоне
塞拉利昂
	[m1]Сьерра-Леоне[/m]
	[m1]塞拉利昂[/m]

Сомали
索马里
	[m1]Сомали[/m]
	[m1]索马里[/m]

Жавахарлал Неру
贾瓦哈拉尔·尼赫鲁
	[m1]Жавахарлал Неру[/m]
	[m1]贾瓦哈拉尔·尼赫鲁[/m]

Юлий Цезарь
尤利烏斯·凱撒
	[m1]Юлий Цезарь[/m]
	[m1]尤利烏斯·凱撒[/m]

Судан
苏丹共和国
	[m1]Судан[/m]
	[m1]苏丹共和国[/m]

Свазиланд
斯威士兰
	[m1]Свазиланд[/m]
	[m1]斯威士兰[/m]

Солонго
彩虹
	[m1]Солонго[/m]
	[m1]彩虹[/m]

Молибден
钼
	[m1]Молибден[/m]
	[m1]钼[/m]

Бодисын солилцоо
代谢
	[m1]Бодисын солилцоо[/m]
	[m1]代谢[/m]

Онтарио нуур
安大略湖
	[m1]Онтарио нуур[/m]
	[m1]安大略湖[/m]

Эволюци
演化
	[m1]Эволюци[/m]
	[m1]演化[/m]

Нэгдсэн Үндэстний Байгууллага
联合国
	[m1]Нэгдсэн Үндэстний Байгууллага[/m]
	[m1]联合国[/m]

Данте Алигери
但丁·阿利吉耶里
	[m1]Данте Алигери[/m]
	[m1]但丁·阿利吉耶里[/m]

Геологи
地质学
	[m1]Геологи[/m]
	[m1]地质学[/m]

Ахмадабад
艾哈迈达巴德
	[m1]Ахмадабад[/m]
	[m1]艾哈迈达巴德[/m]

Газарзүй
地理学
	[m1]Газарзүй[/m]
	[m1]地理学[/m]

Зүрх
心臟
	[m1]Зүрх[/m]
	[m1]心臟[/m]

Тархи
脑
	[m1]Тархи[/m]
	[m1]脑[/m]

Арьс
皮膚
	[m1]Арьс[/m]
	[m1]皮膚[/m]

Өнгө
颜色
	[m1]Өнгө[/m]
	[m1]颜色[/m]

Нэр үг
名詞
	[m1]Нэр үг[/m]
	[m1]名詞[/m]

Прага
布拉格
	[m1]Прага[/m]
	[m1]布拉格[/m]

Роди
铑
	[m1]Роди[/m]
	[m1]铑[/m]

Мөнгө (химийн элемент)
銀
	[m1]Мөнгө (химийн элемент)[/m]
	[m1]銀[/m]

Уран (химийн элемент)
鈾
	[m1]Уран (химийн элемент)[/m]
	[m1]鈾[/m]

Умар Брабант
北布拉班特省
	[m1]Умар Брабант[/m]
	[m1]北布拉班特省[/m]

Плутони
钚
	[m1]Плутони[/m]
	[m1]钚[/m]

Анимэ
日本动画
	[m1]Анимэ[/m]
	[m1]日本动画[/m]

Цахилгаан цэнэг
電荷
	[m1]Цахилгаан цэнэг[/m]
	[m1]電荷[/m]

Бари
钡
	[m1]Бари[/m]
	[m1]钡[/m]

Тори
钍
	[m1]Тори[/m]
	[m1]钍[/m]

Актини
锕
	[m1]Актини[/m]
	[m1]锕[/m]

Билл Клинтон
比尔·克林顿
	[m1]Билл Клинтон[/m]
	[m1]比尔·克林顿[/m]

Индира Ганди
英迪拉·甘地
	[m1]Индира Ганди[/m]
	[m1]英迪拉·甘地[/m]

Гектор Берлиоз
埃克托·柏辽兹
	[m1]Гектор Берлиоз[/m]
	[m1]埃克托·柏辽兹[/m]

Мумбай
孟买
	[m1]Мумбай[/m]
	[m1]孟买[/m]

Андра Прадеш
安得拉邦
	[m1]Андра Прадеш[/m]
	[m1]安得拉邦[/m]

Бихар
比哈尔邦
	[m1]Бихар[/m]
	[m1]比哈尔邦[/m]

Мичиган
密歇根州
	[m1]Мичиган[/m]
	[m1]密歇根州[/m]

Аквитан муж
阿基坦
	[m1]Аквитан муж[/m]
	[m1]阿基坦[/m]

Жарканд
贾坎德邦
	[m1]Жарканд[/m]
	[m1]贾坎德邦[/m]

Карнатака
卡纳塔克邦
	[m1]Карнатака[/m]
	[m1]卡纳塔克邦[/m]

Мадхья-Прадеш
中央邦
	[m1]Мадхья-Прадеш[/m]
	[m1]中央邦[/m]

Усэйн Болт
尤塞恩·博尔特
	[m1]Усэйн Болт[/m]
	[m1]尤塞恩·博尔特[/m]

Лимузен
利穆赞
	[m1]Лимузен[/m]
	[m1]利穆赞[/m]

Махараштра
马哈拉施特拉邦
	[m1]Махараштра[/m]
	[m1]马哈拉施特拉邦[/m]

Мекленбург – Өрнө Померан
梅克倫堡-西波美拉尼亞
	[m1]Мекленбург – Өрнө Померан[/m]
	[m1]梅克倫堡-西波美拉尼亞[/m]

Доор Саксон
下萨克森
	[m1]Доор Саксон[/m]
	[m1]下萨克森[/m]

Хессен
黑森
	[m1]Хессен[/m]
	[m1]黑森[/m]

Жон Леннон
约翰·列侬
	[m1]Жон Леннон[/m]
	[m1]约翰·列侬[/m]

Иллиной
伊利诺伊州
	[m1]Иллиной[/m]
	[m1]伊利诺伊州[/m]

Саксон-Анхальт
萨克森-安哈尔特
	[m1]Саксон-Анхальт[/m]
	[m1]萨克森-安哈尔特[/m]

Хойд Дакота
北达科他州
	[m1]Хойд Дакота[/m]
	[m1]北达科他州[/m]

Бранденбург
勃兰登堡
	[m1]Бранденбург[/m]
	[m1]勃兰登堡[/m]

Бремен муж
不來梅州
	[m1]Бремен муж[/m]
	[m1]不來梅州[/m]

Ломбард муж
伦巴第
	[m1]Ломбард муж[/m]
	[m1]伦巴第[/m]

Өмнөд Дакота
南达科他州
	[m1]Өмнөд Дакота[/m]
	[m1]南达科他州[/m]

Вайоминг
怀俄明州
	[m1]Вайоминг[/m]
	[m1]怀俄明州[/m]

Иерусалим
耶路撒冷
	[m1]Иерусалим[/m]
	[m1]耶路撒冷[/m]

Жиоржио Наполитано
乔治·纳波利塔诺
	[m1]Жиоржио Наполитано[/m]
	[m1]乔治·纳波利塔诺[/m]

Айдахо
爱达荷州
	[m1]Айдахо[/m]
	[m1]爱达荷州[/m]

Вашингтон Муж Улс
华盛顿州
	[m1]Вашингтон Муж Улс[/m]
	[m1]华盛顿州[/m]

Невада
内华达州
	[m1]Невада[/m]
	[m1]内华达州[/m]

Энэтхэгийн далай
印度洋
	[m1]Энэтхэгийн далай[/m]
	[m1]印度洋[/m]

Энрико Де Никола
恩里科·德尼科拉
	[m1]Энрико Де Никола[/m]
	[m1]恩里科·德尼科拉[/m]

Косово
科索沃
	[m1]Косово[/m]
	[m1]科索沃[/m]

Карибын тэнгис
加勒比海
	[m1]Карибын тэнгис[/m]
	[m1]加勒比海[/m]

Хасси
𨭆
	[m1]Хасси[/m]
	[m1]𨭆[/m]

Кофи Аннан
科菲·安南
	[m1]Кофи Аннан[/m]
	[m1]科菲·安南[/m]

Колорадо
科羅拉多州
	[m1]Колорадо[/m]
	[m1]科羅拉多州[/m]

У Тант
吴丹
	[m1]У Тант[/m]
	[m1]吴丹[/m]

Колорадо мөрөн
科羅拉多河
	[m1]Колорадо мөрөн[/m]
	[m1]科羅拉多河[/m]

Даг Хаммаршёлд
达格·哈马舍尔德
	[m1]Даг Хаммаршёлд[/m]
	[m1]达格·哈马舍尔德[/m]

Фредерик Шопен
弗雷德里克·肖邦
	[m1]Фредерик Шопен[/m]
	[m1]弗雷德里克·肖邦[/m]

Леонард Коэн
里奥纳德·科恩
	[m1]Леонард Коэн[/m]
	[m1]里奥纳德·科恩[/m]

Лацио муж
拉齐奥
	[m1]Лацио муж[/m]
	[m1]拉齐奥[/m]

Альпийн нуруу
阿尔卑斯山
	[m1]Альпийн нуруу[/m]
	[m1]阿尔卑斯山[/m]

Блез Паскаль
布莱兹·帕斯卡
	[m1]Блез Паскаль[/m]
	[m1]布莱兹·帕斯卡[/m]

Зуун буудалт даам
西洋跳棋
	[m1]Зуун буудалт даам[/m]
	[m1]西洋跳棋[/m]

Дортмунд
多特蒙德
	[m1]Дортмунд[/m]
	[m1]多特蒙德[/m]

Гент
根特
	[m1]Гент[/m]
	[m1]根特[/m]

Чикаго
芝加哥
	[m1]Чикаго[/m]
	[m1]芝加哥[/m]

The Beatles
披頭四樂隊
	[m1]The Beatles[/m]
	[m1]披頭四樂隊[/m]

Маастрихт
马斯特里赫特
	[m1]Маастрихт[/m]
	[m1]马斯特里赫特[/m]

Арнем
阿纳姆
	[m1]Арнем[/m]
	[m1]阿纳姆[/m]

Өвөл
冬季
	[m1]Өвөл[/m]
	[m1]冬季[/m]

Зун
夏季
	[m1]Зун[/m]
	[m1]夏季[/m]

Осама бен Ладен
奥萨马·本·拉登
	[m1]Осама бен Ладен[/m]
	[m1]奥萨马·本·拉登[/m]

Испани хэл
西班牙语
	[m1]Испани хэл[/m]
	[m1]西班牙语[/m]

Фридрих Хаек
弗里德里希·哈耶克
	[m1]Фридрих Хаек[/m]
	[m1]弗里德里希·哈耶克[/m]

Иоганн Себастьян Бах
约翰·塞巴斯蒂安·巴赫
	[m1]Иоганн Себастьян Бах[/m]
	[m1]约翰·塞巴斯蒂安·巴赫[/m]

Антонио Вивальди
安东尼奥·维瓦尔第
	[m1]Антонио Вивальди[/m]
	[m1]安东尼奥·维瓦尔第[/m]

Тольятти
陶里亚蒂
	[m1]Тольятти[/m]
	[m1]陶里亚蒂[/m]

Дуурь
歌剧
	[m1]Дуурь[/m]
	[m1]歌剧[/m]

Филадельфия
費城
	[m1]Филадельфия[/m]
	[m1]費城[/m]

Калькутта
加尔各答
	[m1]Калькутта[/m]
	[m1]加尔各答[/m]

Ченнай
金奈
	[m1]Ченнай[/m]
	[m1]金奈[/m]

Дели
德里
	[m1]Дели[/m]
	[m1]德里[/m]

Дакка
达卡
	[m1]Дакка[/m]
	[m1]达卡[/m]

Үет хөлтөн
节肢动物
	[m1]Үет хөлтөн[/m]
	[m1]节肢动物[/m]

Исламабад
伊斯兰堡
	[m1]Исламабад[/m]
	[m1]伊斯兰堡[/m]

Трипура
特里普拉邦
	[m1]Трипура[/m]
	[m1]特里普拉邦[/m]

Жимс
果实
	[m1]Жимс[/m]
	[m1]果实[/m]

Сармагчин
猴
	[m1]Сармагчин[/m]
	[m1]猴[/m]

Мөнгө
貨幣
	[m1]Мөнгө[/m]
	[m1]貨幣[/m]

Виржини
弗吉尼亚州
	[m1]Виржини[/m]
	[m1]弗吉尼亚州[/m]

Баруун Виржини
西維吉尼亞州
	[m1]Баруун Виржини[/m]
	[m1]西維吉尼亞州[/m]

Нью-Йорк Муж Улс
纽约州
	[m1]Нью-Йорк Муж Улс[/m]
	[m1]纽约州[/m]

Рөүд-Айленд
羅德島州
	[m1]Рөүд-Айленд[/m]
	[m1]羅德島州[/m]

Шавьж
昆虫
	[m1]Шавьж[/m]
	[m1]昆虫[/m]

Мэрилэнд
马里兰州
	[m1]Мэрилэнд[/m]
	[m1]马里兰州[/m]

Делавар
特拉华州
	[m1]Делавар[/m]
	[m1]特拉华州[/m]

Владимир Ильич Ленин
列宁
	[m1]Владимир Ильич Ленин[/m]
	[m1]列宁[/m]

Охайо
俄亥俄州
	[m1]Охайо[/m]
	[m1]俄亥俄州[/m]

Вергилий
维吉尔
	[m1]Вергилий[/m]
	[m1]维吉尔[/m]

Пеннсилвани
宾夕法尼亚州
	[m1]Пеннсилвани[/m]
	[m1]宾夕法尼亚州[/m]

Итерзен
于特森
	[m1]Итерзен[/m]
	[m1]于特森[/m]

Август Цезарь
奥古斯都
	[m1]Август Цезарь[/m]
	[m1]奥古斯都[/m]

Windows
Microsoft Windows
	[m1]Windows[/m]
	[m1]Microsoft Windows[/m]

Тибериус
提贝里乌斯
	[m1]Тибериус[/m]
	[m1]提贝里乌斯[/m]

Калигула
卡利古拉
	[m1]Калигула[/m]
	[m1]卡利古拉[/m]

Гибралтар
直布罗陀
	[m1]Гибралтар[/m]
	[m1]直布罗陀[/m]

Клавдий
克勞狄一世
	[m1]Клавдий[/m]
	[m1]克勞狄一世[/m]

Индиана муж
印第安纳州
	[m1]Индиана муж[/m]
	[m1]印第安纳州[/m]

Автомашин
汽车
	[m1]Автомашин[/m]
	[m1]汽车[/m]

Ювентус
尤文图斯足球俱乐部
	[m1]Ювентус[/m]
	[m1]尤文图斯足球俱乐部[/m]

Траян
圖拉真
	[m1]Траян[/m]
	[m1]圖拉真[/m]

Рожер Федерер
罗杰·费德勒
	[m1]Рожер Федерер[/m]
	[m1]罗杰·费德勒[/m]

Жоржиа
喬治亞州
	[m1]Жоржиа[/m]
	[m1]喬治亞州[/m]

Антонини Пи
安敦宁·毕尤
	[m1]Антонини Пи[/m]
	[m1]安敦宁·毕尤[/m]

Марк Аврелий
馬爾庫斯·奧列里烏斯
	[m1]Марк Аврелий[/m]
	[m1]馬爾庫斯·奧列里烏斯[/m]

Загреб
萨格勒布
	[m1]Загреб[/m]
	[m1]萨格勒布[/m]

Техас
德克萨斯州
	[m1]Техас[/m]
	[m1]德克萨斯州[/m]

Каракалла
卡拉卡拉
	[m1]Каракалла[/m]
	[m1]卡拉卡拉[/m]

Генуя
热那亚
	[m1]Генуя[/m]
	[m1]热那亚[/m]

Зүлэгний хоккей
曲棍球
	[m1]Зүлэгний хоккей[/m]
	[m1]曲棍球[/m]

Дэлдэн зараа
大耳猬
	[m1]Дэлдэн зараа[/m]
	[m1]大耳猬[/m]

Манила (Манил)
马尼拉
	[m1]Манила (Манил)[/m]
	[m1]马尼拉[/m]

Себу
宿霧市
	[m1]Себу[/m]
	[m1]宿霧市[/m]

Давао
达沃市
	[m1]Давао[/m]
	[m1]达沃市[/m]

Кесон
奎松市
	[m1]Кесон[/m]
	[m1]奎松市[/m]

Калоокан
加洛坎市
	[m1]Калоокан[/m]
	[m1]加洛坎市[/m]

Корасон Акино
柯拉蓉·艾奎諾
	[m1]Корасон Акино[/m]
	[m1]柯拉蓉·艾奎諾[/m]

Буэнос-Айрес
布宜諾斯艾利斯
	[m1]Буэнос-Айрес[/m]
	[m1]布宜諾斯艾利斯[/m]

Мехико
墨西哥城
	[m1]Мехико[/m]
	[m1]墨西哥城[/m]

Токио
東京都
	[m1]Токио[/m]
	[m1]東京都[/m]

Барселон
巴塞罗那
	[m1]Барселон[/m]
	[m1]巴塞罗那[/m]

Хан боргоцой
菠蘿
	[m1]Хан боргоцой[/m]
	[m1]菠蘿[/m]

Миссиссиппи
密西西比州
	[m1]Миссиссиппи[/m]
	[m1]密西西比州[/m]

Фернан Магеллан
斐迪南·麥哲倫
	[m1]Фернан Магеллан[/m]
	[m1]斐迪南·麥哲倫[/m]

Миссисипи мөрөн
密西西比河
	[m1]Миссисипи мөрөн[/m]
	[m1]密西西比河[/m]

Уттар Прадеш
北方邦
	[m1]Уттар Прадеш[/m]
	[m1]北方邦[/m]

Теннесси
田纳西州
	[m1]Теннесси[/m]
	[m1]田纳西州[/m]

Рихард Вагнер
理查德·瓦格纳
	[m1]Рихард Вагнер[/m]
	[m1]理查德·瓦格纳[/m]

Абижан хот
阿比让
	[m1]Абижан хот[/m]
	[m1]阿比让[/m]

Абу-Даби хот
阿布扎比
	[m1]Абу-Даби хот[/m]
	[m1]阿布扎比[/m]

Астана
阿斯塔納
	[m1]Астана[/m]
	[m1]阿斯塔納[/m]

Нью-Мексико
新墨西哥州
	[m1]Нью-Мексико[/m]
	[m1]新墨西哥州[/m]

Афин
雅典
	[m1]Афин[/m]
	[m1]雅典[/m]

Миннесота
明尼蘇達州
	[m1]Миннесота[/m]
	[m1]明尼蘇達州[/m]

Багдад
巴格达
	[m1]Багдад[/m]
	[m1]巴格达[/m]

Каракас
卡拉卡斯
	[m1]Каракас[/m]
	[m1]卡拉卡斯[/m]

Висконсин
威斯康辛州
	[m1]Висконсин[/m]
	[m1]威斯康辛州[/m]

Милан (хөлбөмбөгийн баг)
AC米兰
	[m1]Милан (хөлбөмбөгийн баг)[/m]
	[m1]AC米兰[/m]

Айова
艾奥瓦州
	[m1]Айова[/m]
	[m1]艾奥瓦州[/m]

Небраска
內布拉斯加州
	[m1]Небраска[/m]
	[m1]內布拉斯加州[/m]

Канзас
堪薩斯州
	[m1]Канзас[/m]
	[m1]堪薩斯州[/m]

Гавана
哈瓦那
	[m1]Гавана[/m]
	[m1]哈瓦那[/m]

Хинди хэл
印地语
	[m1]Хинди хэл[/m]
	[m1]印地语[/m]

Янжуур
香煙
	[m1]Янжуур[/m]
	[m1]香煙[/m]

Миссури
密蘇里州
	[m1]Миссури[/m]
	[m1]密蘇里州[/m]

Георг Ом
格奥尔格·欧姆
	[m1]Георг Ом[/m]
	[m1]格奥尔格·欧姆[/m]

Луйзиана
路易斯安那州
	[m1]Луйзиана[/m]
	[m1]路易斯安那州[/m]

Кентакки
肯塔基州
	[m1]Кентакки[/m]
	[m1]肯塔基州[/m]

Арканзас
阿肯色州
	[m1]Арканзас[/m]
	[m1]阿肯色州[/m]

Нил Армстронг
尼尔·阿姆斯特朗
	[m1]Нил Армстронг[/m]
	[m1]尼尔·阿姆斯特朗[/m]

Урдү хэл
乌尔都语
	[m1]Урдү хэл[/m]
	[m1]乌尔都语[/m]

Чарльз Линдберг
查爾斯·林德伯格
	[m1]Чарльз Линдберг[/m]
	[m1]查爾斯·林德伯格[/m]

Замбоанга
三宝颜
	[m1]Замбоанга[/m]
	[m1]三宝颜[/m]

Антиполо
安蒂波洛
	[m1]Антиполо[/m]
	[m1]安蒂波洛[/m]

Тагиг
達義市
	[m1]Тагиг[/m]
	[m1]達義市[/m]

Оклахома
奧克拉荷馬州
	[m1]Оклахома[/m]
	[m1]奧克拉荷馬州[/m]

Иохан Блэйк
约翰·布莱克
	[m1]Иохан Блэйк[/m]
	[m1]约翰·布莱克[/m]

Жастин Гэтлин
贾斯廷·加特林
	[m1]Жастин Гэтлин[/m]
	[m1]贾斯廷·加特林[/m]

Дунай мөрөн
多瑙河
	[m1]Дунай мөрөн[/m]
	[m1]多瑙河[/m]

Тауфик Махлуфи
塔烏費克·馬克洛菲
	[m1]Тауфик Махлуфи[/m]
	[m1]塔烏費克·馬克洛菲[/m]

Жейсон Ричардсон
贾森·理查德森
	[m1]Жейсон Ричардсон[/m]
	[m1]贾森·理查德森[/m]

Хойд тэнгис
北海 (大西洋)
	[m1]Хойд тэнгис[/m]
	[m1]北海 (大西洋)[/m]

Москва муж
莫斯科州
	[m1]Москва муж[/m]
	[m1]莫斯科州[/m]

Неста Картер
内斯塔·卡特尔
	[m1]Неста Картер[/m]
	[m1]内斯塔·卡特尔[/m]

Стивен Кипротич
斯蒂芬·基普罗蒂奇
	[m1]Стивен Кипротич[/m]
	[m1]斯蒂芬·基普罗蒂奇[/m]

Подстам
波茨坦
	[m1]Подстам[/m]
	[m1]波茨坦[/m]

Ханновер
汉诺威
	[m1]Ханновер[/m]
	[m1]汉诺威[/m]

Висбаден
威斯巴登
	[m1]Висбаден[/m]
	[m1]威斯巴登[/m]

Мюнхен
慕尼黑
	[m1]Мюнхен[/m]
	[m1]慕尼黑[/m]

Жаред Таллент
贾里德·塔伦特
	[m1]Жаред Таллент[/m]
	[m1]贾里德·塔伦特[/m]

Дрезден
德累斯顿
	[m1]Дрезден[/m]
	[m1]德累斯顿[/m]

Волейбол
排球
	[m1]Волейбол[/m]
	[m1]排球[/m]

Инсбрук
因斯布鲁克
	[m1]Инсбрук[/m]
	[m1]因斯布鲁克[/m]

Вена
維也納
	[m1]Вена[/m]
	[m1]維也納[/m]

Рено Лавиллени
雷诺·拉维勒尼
	[m1]Рено Лавиллени[/m]
	[m1]雷诺·拉维勒尼[/m]

Мадонна (дуучин)
麥當娜
	[m1]Мадонна (дуучин)[/m]
	[m1]麥當娜[/m]

Копенхаген
哥本哈根
	[m1]Копенхаген[/m]
	[m1]哥本哈根[/m]

Калининград муж
加里宁格勒州
	[m1]Калининград муж[/m]
	[m1]加里宁格勒州[/m]

Стокгольм
斯德哥尔摩
	[m1]Стокгольм[/m]
	[m1]斯德哥尔摩[/m]

Мурманск муж
摩爾曼斯克州
	[m1]Мурманск муж[/m]
	[m1]摩爾曼斯克州[/m]

Дублин
都柏林
	[m1]Дублин[/m]
	[m1]都柏林[/m]

Рига
里加
	[m1]Рига[/m]
	[m1]里加[/m]

Братислав
布拉迪斯拉发
	[m1]Братислав[/m]
	[m1]布拉迪斯拉发[/m]

Будапешт
布达佩斯
	[m1]Будапешт[/m]
	[m1]布达佩斯[/m]

Эштон Итон
阿什顿·伊顿
	[m1]Эштон Итон[/m]
	[m1]阿什顿·伊顿[/m]

Майн дахь Франкфурт
美茵河畔法蘭克福
	[m1]Майн дахь Франкфурт[/m]
	[m1]美茵河畔法蘭克福[/m]

Вроцлав
弗罗茨瓦夫
	[m1]Вроцлав[/m]
	[m1]弗罗茨瓦夫[/m]

Одон орны нэгж
天文單位
	[m1]Одон орны нэгж[/m]
	[m1]天文單位[/m]

Аче
亞齊特區
	[m1]Аче[/m]
	[m1]亞齊特區[/m]

Калининград
加里寧格勒
	[m1]Калининград[/m]
	[m1]加里寧格勒[/m]

Зинедин Зидан
齐内丁·齐达内
	[m1]Зинедин Зидан[/m]
	[m1]齐内丁·齐达内[/m]

Католик
天主教
	[m1]Католик[/m]
	[m1]天主教[/m]

Люксембург (хот)
盧森堡市
	[m1]Люксембург (хот)[/m]
	[m1]盧森堡市[/m]

Вадуц
瓦都茲
	[m1]Вадуц[/m]
	[m1]瓦都茲[/m]

Библи
聖經
	[m1]Библи[/m]
	[m1]聖經[/m]

Пномпень
金边
	[m1]Пномпень[/m]
	[m1]金边[/m]

Архангельск
阿尔汉格尔斯克
	[m1]Архангельск[/m]
	[m1]阿尔汉格尔斯克[/m]

Хо Ши Мин хот
胡志明市
	[m1]Хо Ши Мин хот[/m]
	[m1]胡志明市[/m]

Иттерби
镱
	[m1]Иттерби[/m]
	[m1]镱[/m]

Ханой
河內市
	[m1]Ханой[/m]
	[m1]河內市[/m]

Есүс Христийн Жинхэнэ Сүм
真耶稣教会
	[m1]Есүс Христийн Жинхэнэ Сүм[/m]
	[m1]真耶稣教会[/m]

Англи хэл
英语
	[m1]Англи хэл[/m]
	[m1]英语[/m]

Бангкок
曼谷
	[m1]Бангкок[/m]
	[m1]曼谷[/m]

Андорра-ла-Велья
安道尔城
	[m1]Андорра-ла-Велья[/m]
	[m1]安道尔城[/m]

Куала Лумпур
吉隆坡
	[m1]Куала Лумпур[/m]
	[m1]吉隆坡[/m]

Тайбэй
臺北市
	[m1]Тайбэй[/m]
	[m1]臺北市[/m]

Америци
镅
	[m1]Америци[/m]
	[m1]镅[/m]

Одесс
敖德薩
	[m1]Одесс[/m]
	[m1]敖德薩[/m]

Архангельск муж
阿尔汉格尔斯克州
	[m1]Архангельск муж[/m]
	[m1]阿尔汉格尔斯克州[/m]

Донгхой
同海市
	[m1]Донгхой[/m]
	[m1]同海市[/m]

Консепшон
康塞普西翁 (智利)
	[m1]Консепшон[/m]
	[m1]康塞普西翁 (智利)[/m]

Беркли
锫
	[m1]Беркли[/m]
	[m1]锫[/m]

Мемфис Депай
孟菲斯·迪比
	[m1]Мемфис Депай[/m]
	[m1]孟菲斯·迪比[/m]

Петрозаводск
彼得罗扎沃茨克
	[m1]Петрозаводск[/m]
	[m1]彼得罗扎沃茨克[/m]

Кальяри
卡利亚里
	[m1]Кальяри[/m]
	[m1]卡利亚里[/m]

Киев
基輔
	[m1]Киев[/m]
	[m1]基輔[/m]

Онтарио
安大略
	[m1]Онтарио[/m]
	[m1]安大略[/m]

Уго Льорис
雨果·洛里斯
	[m1]Уго Льорис[/m]
	[m1]雨果·洛里斯[/m]

Матьё Дебюши
马修·德比希
	[m1]Матьё Дебюши[/m]
	[m1]马修·德比希[/m]

Адиль Рами
阿迪尔·拉米
	[m1]Адиль Рами[/m]
	[m1]阿迪尔·拉米[/m]

Йоан Кабай
约翰·卡巴耶
	[m1]Йоан Кабай[/m]
	[m1]约翰·卡巴耶[/m]

Оливье Жиру
奥利弗·吉鲁
	[m1]Оливье Жиру[/m]
	[m1]奥利弗·吉鲁[/m]

Карим Бензема
卡里姆·本泽马
	[m1]Карим Бензема[/m]
	[m1]卡里姆·本泽马[/m]

Флоран Малуда
弗洛朗·马卢达
	[m1]Флоран Малуда[/m]
	[m1]弗洛朗·马卢达[/m]

Бүгд Найрамдах Карель Улс
卡累利阿共和国
	[m1]Бүгд Найрамдах Карель Улс[/m]
	[m1]卡累利阿共和国[/m]

Лоран Косельни
羅倫·哥斯尼
	[m1]Лоран Косельни[/m]
	[m1]羅倫·哥斯尼[/m]

Патрис Эвра
帕特里斯·埃夫拉
	[m1]Патрис Эвра[/m]
	[m1]帕特里斯·埃夫拉[/m]

Филипп Мексес
菲利普·梅克斯
	[m1]Филипп Мексес[/m]
	[m1]菲利普·梅克斯[/m]

Фрэнк Рибери
弗兰克·里贝里
	[m1]Фрэнк Рибери[/m]
	[m1]弗兰克·里贝里[/m]

Матьё Вальбуэна
馬修·華貝拿
	[m1]Матьё Вальбуэна[/m]
	[m1]馬修·華貝拿[/m]

Самир Насри
萨米尔·纳斯里
	[m1]Самир Насри[/m]
	[m1]萨米尔·纳斯里[/m]

Блез Матюиди
布莱瑟·马图伊迪
	[m1]Блез Матюиди[/m]
	[m1]布莱瑟·马图伊迪[/m]

Антони Ревейер
安东尼·雷维耶
	[m1]Антони Ревейер[/m]
	[m1]安东尼·雷维耶[/m]

Жереми Менез
杰雷米·梅內
	[m1]Жереми Менез[/m]
	[m1]杰雷米·梅內[/m]

Стив Манданда
斯特弗·芒当达
	[m1]Стив Манданда[/m]
	[m1]斯特弗·芒当达[/m]

Хатем Бен Арфа
哈特姆·本阿尔法
	[m1]Хатем Бен Арфа[/m]
	[m1]哈特姆·本阿尔法[/m]

Гаэль Клиши
盖尔·克利希
	[m1]Гаэль Клиши[/m]
	[m1]盖尔·克利希[/m]

Оттава
渥太華
	[m1]Оттава[/m]
	[m1]渥太華[/m]

Эрик Абидаль
埃里克·阿比达尔
	[m1]Эрик Абидаль[/m]
	[m1]埃里克·阿比达尔[/m]

Жибриль Сиссе
贾布里勒·西塞
	[m1]Жибриль Сиссе[/m]
	[m1]贾布里勒·西塞[/m]

Вильям Галлас
威廉·加拉斯
	[m1]Вильям Галлас[/m]
	[m1]威廉·加拉斯[/m]

Бакари Санья
巴卡雷·萨尼亚
	[m1]Бакари Санья[/m]
	[m1]巴卡雷·萨尼亚[/m]

Андре-Пьер Жиньяк
安德雷·皮埃爾·吉尼亞克
	[m1]Андре-Пьер Жиньяк[/m]
	[m1]安德雷·皮埃爾·吉尼亞克[/m]

Себастьен Скиллачи
塞巴斯蒂安·斯奎拉奇
	[m1]Себастьен Скиллачи[/m]
	[m1]塞巴斯蒂安·斯奎拉奇[/m]

Абу Диаби
阿布·迪亚比
	[m1]Абу Диаби[/m]
	[m1]阿布·迪亚比[/m]

Жереми Тулалан
热雷米·图拉朗
	[m1]Жереми Тулалан[/m]
	[m1]热雷米·图拉朗[/m]

Жуба
朱巴
	[m1]Жуба[/m]
	[m1]朱巴[/m]

Манитоба
曼尼托巴
	[m1]Манитоба[/m]
	[m1]曼尼托巴[/m]

Альберта
艾伯塔
	[m1]Альберта[/m]
	[m1]艾伯塔[/m]

Нова Скоша
新斯科舍
	[m1]Нова Скоша[/m]
	[m1]新斯科舍[/m]

Ереван
葉里溫
	[m1]Ереван[/m]
	[m1]葉里溫[/m]

Вологда
沃洛格达
	[m1]Вологда[/m]
	[m1]沃洛格达[/m]

Консковол (хот)
孔斯科沃拉
	[m1]Консковол (хот)[/m]
	[m1]孔斯科沃拉[/m]

Нью-Брансвик
新不倫瑞克
	[m1]Нью-Брансвик[/m]
	[m1]新不倫瑞克[/m]

Бритиш Коламбиа
不列颠哥伦比亚
	[m1]Бритиш Коламбиа[/m]
	[m1]不列颠哥伦比亚[/m]

Принс Эдвардын Арал
愛德華王子島
	[m1]Принс Эдвардын Арал[/m]
	[m1]愛德華王子島[/m]

2000 он
2000年
	[m1]2000 он[/m]
	[m1]2000年[/m]

2003 он
2003年
	[m1]2003 он[/m]
	[m1]2003年[/m]

2002 он
2002年
	[m1]2002 он[/m]
	[m1]2002年[/m]

2001 он
2001年
	[m1]2001 он[/m]
	[m1]2001年[/m]

Саскачеван
薩斯喀徹溫
	[m1]Саскачеван[/m]
	[m1]薩斯喀徹溫[/m]

2012 он
2012年
	[m1]2012 он[/m]
	[m1]2012年[/m]

Кишимото Масаши
岸本齐史
	[m1]Кишимото Масаши[/m]
	[m1]岸本齐史[/m]

2011 он
2011年
	[m1]2011 он[/m]
	[m1]2011年[/m]

2010 он
2010年
	[m1]2010 он[/m]
	[m1]2010年[/m]

2009 он
2009年
	[m1]2009 он[/m]
	[m1]2009年[/m]

2013 он
2013年
	[m1]2013 он[/m]
	[m1]2013年[/m]

2014 он
2014年
	[m1]2014 он[/m]
	[m1]2014年[/m]

2015 он
2015年
	[m1]2015 он[/m]
	[m1]2015年[/m]

Ньюфаундленд ба Лабрадор
紐芬蘭與拉布拉多
	[m1]Ньюфаундленд ба Лабрадор[/m]
	[m1]紐芬蘭與拉布拉多[/m]

2008 он
2008年
	[m1]2008 он[/m]
	[m1]2008年[/m]

JavaScript
JavaScript
	[m1]JavaScript[/m]
	[m1]JavaScript[/m]

Баруун Хойд Нутаг Дэвсгэр
西北地区 (加拿大)
	[m1]Баруун Хойд Нутаг Дэвсгэр[/m]
	[m1]西北地区 (加拿大)[/m]

Юкон
育空
	[m1]Юкон[/m]
	[m1]育空[/m]

2004 он
2004年
	[m1]2004 он[/m]
	[m1]2004年[/m]

2005 он
2005年
	[m1]2005 он[/m]
	[m1]2005年[/m]

2006 он
2006年
	[m1]2006 он[/m]
	[m1]2006年[/m]

Нунавут
努納武特
	[m1]Нунавут[/m]
	[m1]努納武特[/m]

2007 он
2007年
	[m1]2007 он[/m]
	[m1]2007年[/m]

1900 он
1900年
	[m1]1900 он[/m]
	[m1]1900年[/m]

1901 он
1901年
	[m1]1901 он[/m]
	[m1]1901年[/m]

Шарль де Голль
夏爾·戴高樂
	[m1]Шарль де Голль[/m]
	[m1]夏爾·戴高樂[/m]

1902 он
1902年
	[m1]1902 он[/m]
	[m1]1902年[/m]

Флоренц
佛罗伦萨
	[m1]Флоренц[/m]
	[m1]佛罗伦萨[/m]

1903 он
1903年
	[m1]1903 он[/m]
	[m1]1903年[/m]

1904 он
1904年
	[m1]1904 он[/m]
	[m1]1904年[/m]

1905 он
1905年
	[m1]1905 он[/m]
	[m1]1905年[/m]

1907 он
1907年
	[m1]1907 он[/m]
	[m1]1907年[/m]

1906 он
1906年
	[m1]1906 он[/m]
	[m1]1906年[/m]

Жамби
占碑省
	[m1]Жамби[/m]
	[m1]占碑省[/m]

Фиорентина
佛罗伦萨足球俱乐部
	[m1]Фиорентина[/m]
	[m1]佛罗伦萨足球俱乐部[/m]

1908 он
1908年
	[m1]1908 он[/m]
	[m1]1908年[/m]

1909 он
1909年
	[m1]1909 он[/m]
	[m1]1909年[/m]

1992 он
1992年
	[m1]1992 он[/m]
	[m1]1992年[/m]

1991 он
1991年
	[m1]1991 он[/m]
	[m1]1991年[/m]

1990 он
1990年
	[m1]1990 он[/m]
	[m1]1990年[/m]

1993 он
1993年
	[m1]1993 он[/m]
	[m1]1993年[/m]

Эссен
埃森
	[m1]Эссен[/m]
	[m1]埃森[/m]

1994 он
1994年
	[m1]1994 он[/m]
	[m1]1994年[/m]

1995 он
1995年
	[m1]1995 он[/m]
	[m1]1995年[/m]

1996 он
1996年
	[m1]1996 он[/m]
	[m1]1996年[/m]

Дэвид Линч
大卫·林奇
	[m1]Дэвид Линч[/m]
	[m1]大卫·林奇[/m]

Коми
科米共和国
	[m1]Коми[/m]
	[m1]科米共和国[/m]

1910 он
1910年
	[m1]1910 он[/m]
	[m1]1910年[/m]

1911 он
1911年
	[m1]1911 он[/m]
	[m1]1911年[/m]

1912 он
1912年
	[m1]1912 он[/m]
	[m1]1912年[/m]

Лайпциг
莱比锡
	[m1]Лайпциг[/m]
	[m1]莱比锡[/m]

1913 он
1913年
	[m1]1913 он[/m]
	[m1]1913年[/m]

1914 он
1914年
	[m1]1914 он[/m]
	[m1]1914年[/m]

1915 он
1915年
	[m1]1915 он[/m]
	[m1]1915年[/m]

1916 он
1916年
	[m1]1916 он[/m]
	[m1]1916年[/m]

1997 он
1997年
	[m1]1997 он[/m]
	[m1]1997年[/m]

1998 он
1998年
	[m1]1998 он[/m]
	[m1]1998年[/m]

Нюрнберг
纽伦堡
	[m1]Нюрнберг[/m]
	[m1]纽伦堡[/m]

1999 он
1999年
	[m1]1999 он[/m]
	[m1]1999年[/m]

1917 он
1917年
	[m1]1917 он[/m]
	[m1]1917年[/m]

1918 он
1918年
	[m1]1918 он[/m]
	[m1]1918年[/m]

Хоол
食物
	[m1]Хоол[/m]
	[m1]食物[/m]

Дуйсбург
杜伊斯堡
	[m1]Дуйсбург[/m]
	[m1]杜伊斯堡[/m]

Бохум
波鸿
	[m1]Бохум[/m]
	[m1]波鸿[/m]

Вупперталь
伍珀塔尔
	[m1]Вупперталь[/m]
	[m1]伍珀塔尔[/m]

Лампун
楠榜省
	[m1]Лампун[/m]
	[m1]楠榜省[/m]

Гэрлийн хурд
光速
	[m1]Гэрлийн хурд[/m]
	[m1]光速[/m]

Билефельд
比勒费尔德
	[m1]Билефельд[/m]
	[m1]比勒费尔德[/m]

XML
XML
	[m1]XML[/m]
	[m1]XML[/m]

Манхайм
曼海姆
	[m1]Манхайм[/m]
	[m1]曼海姆[/m]

Боде Миллер
伯德·米勒
	[m1]Боде Миллер[/m]
	[m1]伯德·米勒[/m]

Умар Суматра
北苏门答腊省
	[m1]Умар Суматра[/m]
	[m1]北苏门答腊省[/m]

1 сарын 1
1月1日
	[m1]1 сарын 1[/m]
	[m1]1月1日[/m]

1 сарын 2
1月2日
	[m1]1 сарын 2[/m]
	[m1]1月2日[/m]

1920 он
1920年
	[m1]1920 он[/m]
	[m1]1920年[/m]

1 сарын 3
1月3日
	[m1]1 сарын 3[/m]
	[m1]1月3日[/m]

1919 он
1919年
	[m1]1919 он[/m]
	[m1]1919年[/m]

1921 он
1921年
	[m1]1921 он[/m]
	[m1]1921年[/m]

1922 он
1922年
	[m1]1922 он[/m]
	[m1]1922年[/m]

Лөнд
隆德
	[m1]Лөнд[/m]
	[m1]隆德[/m]

1 сарын 4
1月4日
	[m1]1 сарын 4[/m]
	[m1]1月4日[/m]

1923 он
1923年
	[m1]1923 он[/m]
	[m1]1923年[/m]

Лэнс Армстронг
兰斯·阿姆斯特朗
	[m1]Лэнс Армстронг[/m]
	[m1]兰斯·阿姆斯特朗[/m]

1924 он
1924年
	[m1]1924 он[/m]
	[m1]1924年[/m]

Риау
廖內省
	[m1]Риау[/m]
	[m1]廖內省[/m]

Ленинград муж
列宁格勒州
	[m1]Ленинград муж[/m]
	[m1]列宁格勒州[/m]

1 сарын 5
1月5日
	[m1]1 сарын 5[/m]
	[m1]1月5日[/m]

Мальмё
马尔默
	[m1]Мальмё[/m]
	[m1]马尔默[/m]

1 сарын 6
1月6日
	[m1]1 сарын 6[/m]
	[m1]1月6日[/m]

Риау арлуудын муж
廖内群岛省
	[m1]Риау арлуудын муж[/m]
	[m1]廖内群岛省[/m]

Электрон
电子
	[m1]Электрон[/m]
	[m1]电子[/m]

1 сарын 7
1月7日
	[m1]1 сарын 7[/m]
	[m1]1月7日[/m]

1 сарын 8
1月8日
	[m1]1 сарын 8[/m]
	[m1]1月8日[/m]

1 сарын 9
1月9日
	[m1]1 сарын 9[/m]
	[m1]1月9日[/m]

1 сарын 10
1月10日
	[m1]1 сарын 10[/m]
	[m1]1月10日[/m]

Нижегород муж
下诺夫哥罗德州
	[m1]Нижегород муж[/m]
	[m1]下诺夫哥罗德州[/m]

1 сарын 11
1月11日
	[m1]1 сарын 11[/m]
	[m1]1月11日[/m]

1 сарын 12
1月12日
	[m1]1 сарын 12[/m]
	[m1]1月12日[/m]

Колумб мөрөн
哥倫比亞河
	[m1]Колумб мөрөн[/m]
	[m1]哥倫比亞河[/m]

Африкийн Сципион
大西庇阿
	[m1]Африкийн Сципион[/m]
	[m1]大西庇阿[/m]

1 сарын 13
1月13日
	[m1]1 сарын 13[/m]
	[m1]1月13日[/m]

Бирмингем
伯明翰
	[m1]Бирмингем[/m]
	[m1]伯明翰[/m]

1 сарын 14
1月14日
	[m1]1 сарын 14[/m]
	[m1]1月14日[/m]

1 сарын 15
1月15日
	[m1]1 сарын 15[/m]
	[m1]1月15日[/m]

1 сарын 16
1月16日
	[m1]1 сарын 16[/m]
	[m1]1月16日[/m]

Том Хэнкс
汤姆·汉克斯
	[m1]Том Хэнкс[/m]
	[m1]汤姆·汉克斯[/m]

1 сарын 17
1月17日
	[m1]1 сарын 17[/m]
	[m1]1月17日[/m]

1 сарын 18
1月18日
	[m1]1 сарын 18[/m]
	[m1]1月18日[/m]

1 сарын 19
1月19日
	[m1]1 сарын 19[/m]
	[m1]1月19日[/m]

1 сарын 20
1月20日
	[m1]1 сарын 20[/m]
	[m1]1月20日[/m]

Аж үйлдвэрийн хувьсгал
工业革命
	[m1]Аж үйлдвэрийн хувьсгал[/m]
	[m1]工业革命[/m]

Өмнө Суматра
南苏门答腊省
	[m1]Өмнө Суматра[/m]
	[m1]南苏门答腊省[/m]

1 сарын 21
1月21日
	[m1]1 сарын 21[/m]
	[m1]1月21日[/m]

1 сарын 22
1月22日
	[m1]1 сарын 22[/m]
	[m1]1月22日[/m]

1 сарын 23
1月23日
	[m1]1 сарын 23[/m]
	[m1]1月23日[/m]

Ромын эзэнт гүрэн
羅馬帝國
	[m1]Ромын эзэнт гүрэн[/m]
	[m1]羅馬帝國[/m]

1 сарын 24
1月24日
	[m1]1 сарын 24[/m]
	[m1]1月24日[/m]

1 сарын 25
1月25日
	[m1]1 сарын 25[/m]
	[m1]1月25日[/m]

Минск
明斯克
	[m1]Минск[/m]
	[m1]明斯克[/m]

1 сарын 26
1月26日
	[m1]1 сарын 26[/m]
	[m1]1月26日[/m]

Microsoft
微软
	[m1]Microsoft[/m]
	[m1]微软[/m]

1 сарын 27
1月27日
	[m1]1 сарын 27[/m]
	[m1]1月27日[/m]

1 сарын 28
1月28日
	[m1]1 сарын 28[/m]
	[m1]1月28日[/m]

1 сарын 29
1月29日
	[m1]1 сарын 29[/m]
	[m1]1月29日[/m]

1 сарын 30
1月30日
	[m1]1 сарын 30[/m]
	[m1]1月30日[/m]

1 сарын 31
1月31日
	[m1]1 сарын 31[/m]
	[m1]1月31日[/m]

Тверь муж
特维尔州
	[m1]Тверь муж[/m]
	[m1]特维尔州[/m]

Протон
質子
	[m1]Протон[/m]
	[m1]質子[/m]

12 сарын 2
12月2日
	[m1]12 сарын 2[/m]
	[m1]12月2日[/m]

12 сарын 1
12月1日
	[m1]12 сарын 1[/m]
	[m1]12月1日[/m]

12 сарын 3
12月3日
	[m1]12 сарын 3[/m]
	[m1]12月3日[/m]

12 сарын 7
12月7日
	[m1]12 сарын 7[/m]
	[m1]12月7日[/m]

12 сарын 5
12月5日
	[m1]12 сарын 5[/m]
	[m1]12月5日[/m]

12 сарын 8
12月8日
	[m1]12 сарын 8[/m]
	[m1]12月8日[/m]

12 сарын 10
12月10日
	[m1]12 сарын 10[/m]
	[m1]12月10日[/m]

12 сарын 6
12月6日
	[m1]12 сарын 6[/m]
	[m1]12月6日[/m]

12 сарын 9
12月9日
	[m1]12 сарын 9[/m]
	[m1]12月9日[/m]

Пинк Флойд
平克·弗洛伊德
	[m1]Пинк Флойд[/m]
	[m1]平克·弗洛伊德[/m]

12 сарын 4
12月4日
	[m1]12 сарын 4[/m]
	[m1]12月4日[/m]

2 сарын 1
2月1日
	[m1]2 сарын 1[/m]
	[m1]2月1日[/m]

2 сарын 2
2月2日
	[m1]2 сарын 2[/m]
	[m1]2月2日[/m]

2 сарын 3
2月3日
	[m1]2 сарын 3[/m]
	[m1]2月3日[/m]

Куров
库鲁夫
	[m1]Куров[/m]
	[m1]库鲁夫[/m]

2 сарын 4
2月4日
	[m1]2 сарын 4[/m]
	[m1]2月4日[/m]

2 сарын 5
2月5日
	[m1]2 сарын 5[/m]
	[m1]2月5日[/m]

2 сарын 6
2月6日
	[m1]2 сарын 6[/m]
	[m1]2月6日[/m]

2 сарын 7
2月7日
	[m1]2 сарын 7[/m]
	[m1]2月7日[/m]

2 сарын 8
2月8日
	[m1]2 сарын 8[/m]
	[m1]2月8日[/m]

2 сарын 9
2月9日
	[m1]2 сарын 9[/m]
	[m1]2月9日[/m]

2 сарын 10
2月10日
	[m1]2 сарын 10[/m]
	[m1]2月10日[/m]

Хими
化學
	[m1]Хими[/m]
	[m1]化學[/m]

2 сарын 14
2月14日
	[m1]2 сарын 14[/m]
	[m1]2月14日[/m]

2 сарын 13
2月13日
	[m1]2 сарын 13[/m]
	[m1]2月13日[/m]

2 сарын 15
2月15日
	[m1]2 сарын 15[/m]
	[m1]2月15日[/m]

2 сарын 11
2月11日
	[m1]2 сарын 11[/m]
	[m1]2月11日[/m]

2 сарын 12
2月12日
	[m1]2 сарын 12[/m]
	[m1]2月12日[/m]

Робин ван Перси
罗宾·范佩西
	[m1]Робин ван Перси[/m]
	[m1]罗宾·范佩西[/m]

2 сарын 19
2月19日
	[m1]2 сарын 19[/m]
	[m1]2月19日[/m]

2 сарын 17
2月17日
	[m1]2 сарын 17[/m]
	[m1]2月17日[/m]

2 сарын 16
2月16日
	[m1]2 сарын 16[/m]
	[m1]2月16日[/m]

2 сарын 18
2月18日
	[m1]2 сарын 18[/m]
	[m1]2月18日[/m]

2 сарын 20
2月20日
	[m1]2 сарын 20[/m]
	[m1]2月20日[/m]

Нейтрон
中子
	[m1]Нейтрон[/m]
	[m1]中子[/m]

2 сарын 21
2月21日
	[m1]2 сарын 21[/m]
	[m1]2月21日[/m]

2 сарын 22
2月22日
	[m1]2 сарын 22[/m]
	[m1]2月22日[/m]

2 сарын 23
2月23日
	[m1]2 сарын 23[/m]
	[m1]2月23日[/m]

2 сарын 24
2月24日
	[m1]2 сарын 24[/m]
	[m1]2月24日[/m]

2 сарын 25
2月25日
	[m1]2 сарын 25[/m]
	[m1]2月25日[/m]

2 сарын 26
2月26日
	[m1]2 сарын 26[/m]
	[m1]2月26日[/m]

2 сарын 27
2月27日
	[m1]2 сарын 27[/m]
	[m1]2月27日[/m]

2 сарын 28
2月28日
	[m1]2 сарын 28[/m]
	[m1]2月28日[/m]

12 сарын 11
12月11日
	[m1]12 сарын 11[/m]
	[m1]12月11日[/m]

2 сарын 29
2月29日
	[m1]2 сарын 29[/m]
	[m1]2月29日[/m]

12 сарын 12
12月12日
	[m1]12 сарын 12[/m]
	[m1]12月12日[/m]

12 сарын 13
12月13日
	[m1]12 сарын 13[/m]
	[m1]12月13日[/m]

12 сарын 14
12月14日
	[m1]12 сарын 14[/m]
	[m1]12月14日[/m]

12 сарын 15
12月15日
	[m1]12 сарын 15[/m]
	[m1]12月15日[/m]

3 сарын 2
3月2日
	[m1]3 сарын 2[/m]
	[m1]3月2日[/m]

3 сарын 3
3月3日
	[m1]3 сарын 3[/m]
	[m1]3月3日[/m]

3 сарын 5
3月5日
	[m1]3 сарын 5[/m]
	[m1]3月5日[/m]

3 сарын 1
3月1日
	[m1]3 сарын 1[/m]
	[m1]3月1日[/m]

3 сарын 7
3月7日
	[m1]3 сарын 7[/m]
	[m1]3月7日[/m]

3 сарын 8
3月8日
	[m1]3 сарын 8[/m]
	[m1]3月8日[/m]

3 сарын 4
3月4日
	[m1]3 сарын 4[/m]
	[m1]3月4日[/m]

3 сарын 10
3月10日
	[m1]3 сарын 10[/m]
	[m1]3月10日[/m]

3 сарын 11
3月11日
	[m1]3 сарын 11[/m]
	[m1]3月11日[/m]

3 сарын 6
3月6日
	[m1]3 сарын 6[/m]
	[m1]3月6日[/m]

3 сарын 13
3月13日
	[m1]3 сарын 13[/m]
	[m1]3月13日[/m]

3 сарын 9
3月9日
	[m1]3 сарын 9[/m]
	[m1]3月9日[/m]

3 сарын 12
3月12日
	[m1]3 сарын 12[/m]
	[m1]3月12日[/m]

3 сарын 15
3月15日
	[m1]3 сарын 15[/m]
	[m1]3月15日[/m]

3 сарын 14
3月14日
	[m1]3 сарын 14[/m]
	[m1]3月14日[/m]

C++
C++
	[m1]C++[/m]
	[m1]C++[/m]

12 сарын 16
12月16日
	[m1]12 сарын 16[/m]
	[m1]12月16日[/m]

12 сарын 17
12月17日
	[m1]12 сарын 17[/m]
	[m1]12月17日[/m]

3 сарын 16
3月16日
	[m1]3 сарын 16[/m]
	[m1]3月16日[/m]

3 сарын 17
3月17日
	[m1]3 сарын 17[/m]
	[m1]3月17日[/m]

3 сарын 18
3月18日
	[m1]3 сарын 18[/m]
	[m1]3月18日[/m]

Ярославль
雅罗斯拉夫尔
	[m1]Ярославль[/m]
	[m1]雅罗斯拉夫尔[/m]

3 сарын 19
3月19日
	[m1]3 сарын 19[/m]
	[m1]3月19日[/m]

1989 он
1989年
	[m1]1989 он[/m]
	[m1]1989年[/m]

1988 он
1988年
	[m1]1988 он[/m]
	[m1]1988年[/m]

3 сарын 20
3月20日
	[m1]3 сарын 20[/m]
	[m1]3月20日[/m]

1987 он
1987年
	[m1]1987 он[/m]
	[m1]1987年[/m]

1986 он
1986年
	[m1]1986 он[/m]
	[m1]1986年[/m]

1985 он
1985年
	[m1]1985 он[/m]
	[m1]1985年[/m]

1984 он
1984年
	[m1]1984 он[/m]
	[m1]1984年[/m]

3 сарын 21
3月21日
	[m1]3 сарын 21[/m]
	[m1]3月21日[/m]

1983 он
1983年
	[m1]1983 он[/m]
	[m1]1983年[/m]

3 сарын 22
3月22日
	[m1]3 сарын 22[/m]
	[m1]3月22日[/m]

1982 он
1982年
	[m1]1982 он[/m]
	[m1]1982年[/m]

1981 он
1981年
	[m1]1981 он[/m]
	[m1]1981年[/m]

12 сарын 18
12月18日
	[m1]12 сарын 18[/m]
	[m1]12月18日[/m]

1980 он
1980年
	[m1]1980 он[/m]
	[m1]1980年[/m]

3 сарын 23
3月23日
	[m1]3 сарын 23[/m]
	[m1]3月23日[/m]

12 сарын 19
12月19日
	[m1]12 сарын 19[/m]
	[m1]12月19日[/m]

3 сарын 24
3月24日
	[m1]3 сарын 24[/m]
	[m1]3月24日[/m]

3 сарын 25
3月25日
	[m1]3 сарын 25[/m]
	[m1]3月25日[/m]

12 сарын 20
12月20日
	[m1]12 сарын 20[/m]
	[m1]12月20日[/m]

3 сарын 26
3月26日
	[m1]3 сарын 26[/m]
	[m1]3月26日[/m]

3 сарын 27
3月27日
	[m1]3 сарын 27[/m]
	[m1]3月27日[/m]

3 сарын 28
3月28日
	[m1]3 сарын 28[/m]
	[m1]3月28日[/m]

3 сарын 29
3月29日
	[m1]3 сарын 29[/m]
	[m1]3月29日[/m]

3 сарын 30
3月30日
	[m1]3 сарын 30[/m]
	[m1]3月30日[/m]

3 сарын 31
3月31日
	[m1]3 сарын 31[/m]
	[m1]3月31日[/m]

Адаг чуулганы галактик
仙女座星系
	[m1]Адаг чуулганы галактик[/m]
	[m1]仙女座星系[/m]

Санаа хот
萨那
	[m1]Санаа хот[/m]
	[m1]萨那[/m]

1970 он
1970年
	[m1]1970 он[/m]
	[m1]1970年[/m]

1971 он
1971年
	[m1]1971 он[/m]
	[m1]1971年[/m]

1972 он
1972年
	[m1]1972 он[/m]
	[m1]1972年[/m]

1973 он
1973年
	[m1]1973 он[/m]
	[m1]1973年[/m]

1974 он
1974年
	[m1]1974 он[/m]
	[m1]1974年[/m]

1975 он
1975年
	[m1]1975 он[/m]
	[m1]1975年[/m]

1976 он
1976年
	[m1]1976 он[/m]
	[m1]1976年[/m]

1977 он
1977年
	[m1]1977 он[/m]
	[m1]1977年[/m]

1978 он
1978年
	[m1]1978 он[/m]
	[m1]1978年[/m]

1979 он
1979年
	[m1]1979 он[/m]
	[m1]1979年[/m]

1969 он
1969年
	[m1]1969 он[/m]
	[m1]1969年[/m]

Мушгиа галактик
螺旋星系
	[m1]Мушгиа галактик[/m]
	[m1]螺旋星系[/m]

XVI Бенедикт
本篤十六世
	[m1]XVI Бенедикт[/m]
	[m1]本篤十六世[/m]

4 сарын 15
4月15日
	[m1]4 сарын 15[/m]
	[m1]4月15日[/m]

4 сарын 13
4月13日
	[m1]4 сарын 13[/m]
	[m1]4月13日[/m]

4 сарын 12
4月12日
	[m1]4 сарын 12[/m]
	[m1]4月12日[/m]

4 сарын 14
4月14日
	[m1]4 сарын 14[/m]
	[m1]4月14日[/m]

4 сарын 11
4月11日
	[m1]4 сарын 11[/m]
	[m1]4月11日[/m]

4 сарын 10
4月10日
	[m1]4 сарын 10[/m]
	[m1]4月10日[/m]

4 сарын 8
4月8日
	[m1]4 сарын 8[/m]
	[m1]4月8日[/m]

4 сарын 9
4月9日
	[m1]4 сарын 9[/m]
	[m1]4月9日[/m]

4 сарын 7
4月7日
	[m1]4 сарын 7[/m]
	[m1]4月7日[/m]

4 сарын 6
4月6日
	[m1]4 сарын 6[/m]
	[m1]4月6日[/m]

4 сарын 5
4月5日
	[m1]4 сарын 5[/m]
	[m1]4月5日[/m]

4 сарын 4
4月4日
	[m1]4 сарын 4[/m]
	[m1]4月4日[/m]

4 сарын 3
4月3日
	[m1]4 сарын 3[/m]
	[m1]4月3日[/m]

4 сарын 1
4月1日
	[m1]4 сарын 1[/m]
	[m1]4月1日[/m]

4 сарын 2
4月2日
	[m1]4 сарын 2[/m]
	[m1]4月2日[/m]

4 сарын 16
4月16日
	[m1]4 сарын 16[/m]
	[m1]4月16日[/m]

4 сарын 17
4月17日
	[m1]4 сарын 17[/m]
	[m1]4月17日[/m]

4 сарын 18
4月18日
	[m1]4 сарын 18[/m]
	[m1]4月18日[/m]

4 сарын 19
4月19日
	[m1]4 сарын 19[/m]
	[m1]4月19日[/m]

4 сарын 20
4月20日
	[m1]4 сарын 20[/m]
	[m1]4月20日[/m]

4 сарын 21
4月21日
	[m1]4 сарын 21[/m]
	[m1]4月21日[/m]

4 сарын 22
4月22日
	[m1]4 сарын 22[/m]
	[m1]4月22日[/m]

4 сарын 23
4月23日
	[m1]4 сарын 23[/m]
	[m1]4月23日[/m]

4 сарын 24
4月24日
	[m1]4 сарын 24[/m]
	[m1]4月24日[/m]

4 сарын 25
4月25日
	[m1]4 сарын 25[/m]
	[m1]4月25日[/m]

4 сарын 26
4月26日
	[m1]4 сарын 26[/m]
	[m1]4月26日[/m]

4 сарын 27
4月27日
	[m1]4 сарын 27[/m]
	[m1]4月27日[/m]

4 сарын 28
4月28日
	[m1]4 сарын 28[/m]
	[m1]4月28日[/m]

4 сарын 29
4月29日
	[m1]4 сарын 29[/m]
	[m1]4月29日[/m]

4 сарын 30
4月30日
	[m1]4 сарын 30[/m]
	[m1]4月30日[/m]

Хорст Көлэр
霍斯特·克勒
	[m1]Хорст Көлэр[/m]
	[m1]霍斯特·克勒[/m]

5 сарын 1
5月1日
	[m1]5 сарын 1[/m]
	[m1]5月1日[/m]

5 сарын 2
5月2日
	[m1]5 сарын 2[/m]
	[m1]5月2日[/m]

5 сарын 3
5月3日
	[m1]5 сарын 3[/m]
	[m1]5月3日[/m]

5 сарын 4
5月4日
	[m1]5 сарын 4[/m]
	[m1]5月4日[/m]

5 сарын 5
5月5日
	[m1]5 сарын 5[/m]
	[m1]5月5日[/m]

5 сарын 6
5月6日
	[m1]5 сарын 6[/m]
	[m1]5月6日[/m]

5 сарын 7
5月7日
	[m1]5 сарын 7[/m]
	[m1]5月7日[/m]

5 сарын 8
5月8日
	[m1]5 сарын 8[/m]
	[m1]5月8日[/m]

5 сарын 9
5月9日
	[m1]5 сарын 9[/m]
	[m1]5月9日[/m]

5 сарын 10
5月10日
	[m1]5 сарын 10[/m]
	[m1]5月10日[/m]

5 сарын 11
5月11日
	[m1]5 сарын 11[/m]
	[m1]5月11日[/m]

5 сарын 12
5月12日
	[m1]5 сарын 12[/m]
	[m1]5月12日[/m]

5 сарын 13
5月13日
	[m1]5 сарын 13[/m]
	[m1]5月13日[/m]

5 сарын 14
5月14日
	[m1]5 сарын 14[/m]
	[m1]5月14日[/m]

5 сарын 15
5月15日
	[m1]5 сарын 15[/m]
	[m1]5月15日[/m]

Титан (сар)
土卫六
	[m1]Титан (сар)[/m]
	[m1]土卫六[/m]

5 сарын 16
5月16日
	[m1]5 сарын 16[/m]
	[m1]5月16日[/m]

5 сарын 17
5月17日
	[m1]5 сарын 17[/m]
	[m1]5月17日[/m]

5 сарын 18
5月18日
	[m1]5 сарын 18[/m]
	[m1]5月18日[/m]

5 сарын 19
5月19日
	[m1]5 сарын 19[/m]
	[m1]5月19日[/m]

5 сарын 20
5月20日
	[m1]5 сарын 20[/m]
	[m1]5月20日[/m]

5 сарын 21
5月21日
	[m1]5 сарын 21[/m]
	[m1]5月21日[/m]

5 сарын 22
5月22日
	[m1]5 сарын 22[/m]
	[m1]5月22日[/m]

5 сарын 23
5月23日
	[m1]5 сарын 23[/m]
	[m1]5月23日[/m]

5 сарын 24
5月24日
	[m1]5 сарын 24[/m]
	[m1]5月24日[/m]

5 сарын 25
5月25日
	[m1]5 сарын 25[/m]
	[m1]5月25日[/m]

5 сарын 26
5月26日
	[m1]5 сарын 26[/m]
	[m1]5月26日[/m]

5 сарын 27
5月27日
	[m1]5 сарын 27[/m]
	[m1]5月27日[/m]

5 сарын 28
5月28日
	[m1]5 сарын 28[/m]
	[m1]5月28日[/m]

5 сарын 29
5月29日
	[m1]5 сарын 29[/m]
	[m1]5月29日[/m]

5 сарын 30
5月30日
	[m1]5 сарын 30[/m]
	[m1]5月30日[/m]

5 сарын 31
5月31日
	[m1]5 сарын 31[/m]
	[m1]5月31日[/m]

Пол Маккартни
保罗·麦卡特尼
	[m1]Пол Маккартни[/m]
	[m1]保罗·麦卡特尼[/m]

12 сарын 21
12月21日
	[m1]12 сарын 21[/m]
	[m1]12月21日[/m]

6 сарын 14
6月14日
	[m1]6 сарын 14[/m]
	[m1]6月14日[/m]

6 сарын 15
6月15日
	[m1]6 сарын 15[/m]
	[m1]6月15日[/m]

6 сарын 13
6月13日
	[m1]6 сарын 13[/m]
	[m1]6月13日[/m]

6 сарын 10
6月10日
	[m1]6 сарын 10[/m]
	[m1]6月10日[/m]

6 сарын 7
6月7日
	[m1]6 сарын 7[/m]
	[m1]6月7日[/m]

6 сарын 11
6月11日
	[m1]6 сарын 11[/m]
	[m1]6月11日[/m]

6 сарын 9
6月9日
	[m1]6 сарын 9[/m]
	[m1]6月9日[/m]

6 сарын 12
6月12日
	[m1]6 сарын 12[/m]
	[m1]6月12日[/m]

6 сарын 6
6月6日
	[m1]6 сарын 6[/m]
	[m1]6月6日[/m]

6 сарын 8
6月8日
	[m1]6 сарын 8[/m]
	[m1]6月8日[/m]

6 сарын 5
6月5日
	[m1]6 сарын 5[/m]
	[m1]6月5日[/m]

6 сарын 3
6月3日
	[m1]6 сарын 3[/m]
	[m1]6月3日[/m]

6 сарын 2
6月2日
	[m1]6 сарын 2[/m]
	[m1]6月2日[/m]

6 сарын 1
6月1日
	[m1]6 сарын 1[/m]
	[m1]6月1日[/m]

6 сарын 4
6月4日
	[m1]6 сарын 4[/m]
	[m1]6月4日[/m]

Вальтер Ульбрихт
瓦爾特·烏布利希
	[m1]Вальтер Ульбрихт[/m]
	[m1]瓦爾特·烏布利希[/m]

Иваново
伊万诺沃
	[m1]Иваново[/m]
	[m1]伊万诺沃[/m]

Ринго Старр
林格·斯塔
	[m1]Ринго Старр[/m]
	[m1]林格·斯塔[/m]

12 сарын 22
12月22日
	[m1]12 сарын 22[/m]
	[m1]12月22日[/m]

Жорж Харрисон
乔治·哈里森
	[m1]Жорж Харрисон[/m]
	[m1]乔治·哈里森[/m]

1968 он
1968年
	[m1]1968 он[/m]
	[m1]1968年[/m]

1967 он
1967年
	[m1]1967 он[/m]
	[m1]1967年[/m]

1966 он
1966年
	[m1]1966 он[/m]
	[m1]1966年[/m]

1965 он
1965年
	[m1]1965 он[/m]
	[m1]1965年[/m]

1964 он
1964年
	[m1]1964 он[/m]
	[m1]1964年[/m]

6 сарын 16
6月16日
	[m1]6 сарын 16[/m]
	[m1]6月16日[/m]

Иваново муж
伊万诺沃州
	[m1]Иваново муж[/m]
	[m1]伊万诺沃州[/m]

Палермо
巴勒莫
	[m1]Палермо[/m]
	[m1]巴勒莫[/m]

6 сарын 30
6月30日
	[m1]6 сарын 30[/m]
	[m1]6月30日[/m]

6 сарын 29
6月29日
	[m1]6 сарын 29[/m]
	[m1]6月29日[/m]

6 сарын 28
6月28日
	[m1]6 сарын 28[/m]
	[m1]6月28日[/m]

6 сарын 26
6月26日
	[m1]6 сарын 26[/m]
	[m1]6月26日[/m]

6 сарын 25
6月25日
	[m1]6 сарын 25[/m]
	[m1]6月25日[/m]

6 сарын 22
6月22日
	[m1]6 сарын 22[/m]
	[m1]6月22日[/m]

6 сарын 27
6月27日
	[m1]6 сарын 27[/m]
	[m1]6月27日[/m]

6 сарын 24
6月24日
	[m1]6 сарын 24[/m]
	[m1]6月24日[/m]

6 сарын 20
6月20日
	[m1]6 сарын 20[/m]
	[m1]6月20日[/m]

6 сарын 23
6月23日
	[m1]6 сарын 23[/m]
	[m1]6月23日[/m]

6 сарын 19
6月19日
	[m1]6 сарын 19[/m]
	[m1]6月19日[/m]

6 сарын 18
6月18日
	[m1]6 сарын 18[/m]
	[m1]6月18日[/m]

6 сарын 21
6月21日
	[m1]6 сарын 21[/m]
	[m1]6月21日[/m]

6 сарын 17
6月17日
	[m1]6 сарын 17[/m]
	[m1]6月17日[/m]

12 сарын 23
12月23日
	[m1]12 сарын 23[/m]
	[m1]12月23日[/m]

Брюс Уиллис
布鲁斯·威利斯
	[m1]Брюс Уиллис[/m]
	[m1]布鲁斯·威利斯[/m]

Владимир хот
弗拉基米尔
	[m1]Владимир хот[/m]
	[m1]弗拉基米尔[/m]

Арнольд Шварценеггер
阿诺·施瓦辛格
	[m1]Арнольд Шварценеггер[/m]
	[m1]阿诺·施瓦辛格[/m]

7 сарын 15
7月15日
	[m1]7 сарын 15[/m]
	[m1]7月15日[/m]

7 сарын 13
7月13日
	[m1]7 сарын 13[/m]
	[m1]7月13日[/m]

7 сарын 12
7月12日
	[m1]7 сарын 12[/m]
	[m1]7月12日[/m]

7 сарын 10
7月10日
	[m1]7 сарын 10[/m]
	[m1]7月10日[/m]

7 сарын 9
7月9日
	[m1]7 сарын 9[/m]
	[m1]7月9日[/m]

7 сарын 14
7月14日
	[m1]7 сарын 14[/m]
	[m1]7月14日[/m]

7 сарын 8
7月8日
	[m1]7 сарын 8[/m]
	[m1]7月8日[/m]

7 сарын 7
7月7日
	[m1]7 сарын 7[/m]
	[m1]7月7日[/m]

7 сарын 6
7月6日
	[m1]7 сарын 6[/m]
	[m1]7月6日[/m]

7 сарын 5
7月5日
	[m1]7 сарын 5[/m]
	[m1]7月5日[/m]

7 сарын 2
7月2日
	[m1]7 сарын 2[/m]
	[m1]7月2日[/m]

7 сарын 4
7月4日
	[m1]7 сарын 4[/m]
	[m1]7月4日[/m]

7 сарын 3
7月3日
	[m1]7 сарын 3[/m]
	[m1]7月3日[/m]

7 сарын 1
7月1日
	[m1]7 сарын 1[/m]
	[m1]7月1日[/m]

7 сарын 11
7月11日
	[m1]7 сарын 11[/m]
	[m1]7月11日[/m]

Владимир муж
弗拉基米尔州
	[m1]Владимир муж[/m]
	[m1]弗拉基米尔州[/m]

12 сарын 24
12月24日
	[m1]12 сарын 24[/m]
	[m1]12月24日[/m]

7 сарын 31
7月31日
	[m1]7 сарын 31[/m]
	[m1]7月31日[/m]

7 сарын 30
7月30日
	[m1]7 сарын 30[/m]
	[m1]7月30日[/m]

7 сарын 29
7月29日
	[m1]7 сарын 29[/m]
	[m1]7月29日[/m]

7 сарын 28
7月28日
	[m1]7 сарын 28[/m]
	[m1]7月28日[/m]

7 сарын 27
7月27日
	[m1]7 сарын 27[/m]
	[m1]7月27日[/m]

7 сарын 25
7月25日
	[m1]7 сарын 25[/m]
	[m1]7月25日[/m]

7 сарын 24
7月24日
	[m1]7 сарын 24[/m]
	[m1]7月24日[/m]

7 сарын 23
7月23日
	[m1]7 сарын 23[/m]
	[m1]7月23日[/m]

7 сарын 26
7月26日
	[m1]7 сарын 26[/m]
	[m1]7月26日[/m]

7 сарын 22
7月22日
	[m1]7 сарын 22[/m]
	[m1]7月22日[/m]

7 сарын 19
7月19日
	[m1]7 сарын 19[/m]
	[m1]7月19日[/m]

7 сарын 21
7月21日
	[m1]7 сарын 21[/m]
	[m1]7月21日[/m]

7 сарын 20
7月20日
	[m1]7 сарын 20[/m]
	[m1]7月20日[/m]

7 сарын 17
7月17日
	[m1]7 сарын 17[/m]
	[m1]7月17日[/m]

7 сарын 18
7月18日
	[m1]7 сарын 18[/m]
	[m1]7月18日[/m]

7 сарын 16
7月16日
	[m1]7 сарын 16[/m]
	[m1]7月16日[/m]

Хөлбөмбөг
足球
	[m1]Хөлбөмбөг[/m]
	[m1]足球[/m]

Луй де Фунес
路易·德菲内斯
	[m1]Луй де Фунес[/m]
	[m1]路易·德菲内斯[/m]

Мюнстер
明斯特
	[m1]Мюнстер[/m]
	[m1]明斯特[/m]

12 сарын 25
12月25日
	[m1]12 сарын 25[/m]
	[m1]12月25日[/m]

Рязань
梁赞
	[m1]Рязань[/m]
	[m1]梁赞[/m]

Аугсбург
奥格斯堡
	[m1]Аугсбург[/m]
	[m1]奥格斯堡[/m]

Рязань муж
梁赞州
	[m1]Рязань муж[/m]
	[m1]梁赞州[/m]

1963 он
1963年
	[m1]1963 он[/m]
	[m1]1963年[/m]

Лех Качински
萊赫·卡欽斯基
	[m1]Лех Качински[/m]
	[m1]萊赫·卡欽斯基[/m]

12 сарын 26
12月26日
	[m1]12 сарын 26[/m]
	[m1]12月26日[/m]

Холокост
納粹大屠殺
	[m1]Холокост[/m]
	[m1]納粹大屠殺[/m]

1962 он
1962年
	[m1]1962 он[/m]
	[m1]1962年[/m]

IPhone
IPhone
	[m1]IPhone[/m]
	[m1]IPhone[/m]

Тула
圖拉 (圖拉州)
	[m1]Тула[/m]
	[m1]圖拉 (圖拉州)[/m]

Өрнө Суматра
西苏门答腊省
	[m1]Өрнө Суматра[/m]
	[m1]西苏门答腊省[/m]

8 сарын 14
8月14日
	[m1]8 сарын 14[/m]
	[m1]8月14日[/m]

8 сарын 15
8月15日
	[m1]8 сарын 15[/m]
	[m1]8月15日[/m]

8 сарын 13
8月13日
	[m1]8 сарын 13[/m]
	[m1]8月13日[/m]

8 сарын 12
8月12日
	[m1]8 сарын 12[/m]
	[m1]8月12日[/m]

8 сарын 11
8月11日
	[m1]8 сарын 11[/m]
	[m1]8月11日[/m]

8 сарын 10
8月10日
	[m1]8 сарын 10[/m]
	[m1]8月10日[/m]

8 сарын 8
8月8日
	[m1]8 сарын 8[/m]
	[m1]8月8日[/m]

8 сарын 7
8月7日
	[m1]8 сарын 7[/m]
	[m1]8月7日[/m]

8 сарын 9
8月9日
	[m1]8 сарын 9[/m]
	[m1]8月9日[/m]

8 сарын 5
8月5日
	[m1]8 сарын 5[/m]
	[m1]8月5日[/m]

8 сарын 4
8月4日
	[m1]8 сарын 4[/m]
	[m1]8月4日[/m]

8 сарын 2
8月2日
	[m1]8 сарын 2[/m]
	[m1]8月2日[/m]

8 сарын 3
8月3日
	[m1]8 сарын 3[/m]
	[m1]8月3日[/m]

8 сарын 6
8月6日
	[m1]8 сарын 6[/m]
	[m1]8月6日[/m]

8 сарын 1
8月1日
	[m1]8 сарын 1[/m]
	[m1]8月1日[/m]

Тула муж
图拉州
	[m1]Тула муж[/m]
	[m1]图拉州[/m]

12 сарын 27
12月27日
	[m1]12 сарын 27[/m]
	[m1]12月27日[/m]

Мадрид
马德里
	[m1]Мадрид[/m]
	[m1]马德里[/m]

Брянск муж
布良斯克州
	[m1]Брянск муж[/m]
	[m1]布良斯克州[/m]

8 сарын 16
8月16日
	[m1]8 сарын 16[/m]
	[m1]8月16日[/m]

Кока-Кола
可口可乐
	[m1]Кока-Кола[/m]
	[m1]可口可乐[/m]

8 сарын 29
8月29日
	[m1]8 сарын 29[/m]
	[m1]8月29日[/m]

8 сарын 28
8月28日
	[m1]8 сарын 28[/m]
	[m1]8月28日[/m]

8 сарын 30
8月30日
	[m1]8 сарын 30[/m]
	[m1]8月30日[/m]

8 сарын 25
8月25日
	[m1]8 сарын 25[/m]
	[m1]8月25日[/m]

8 сарын 26
8月26日
	[m1]8 сарын 26[/m]
	[m1]8月26日[/m]

8 сарын 23
8月23日
	[m1]8 сарын 23[/m]
	[m1]8月23日[/m]

8 сарын 27
8月27日
	[m1]8 сарын 27[/m]
	[m1]8月27日[/m]

8 сарын 21
8月21日
	[m1]8 сарын 21[/m]
	[m1]8月21日[/m]

8 сарын 20
8月20日
	[m1]8 сарын 20[/m]
	[m1]8月20日[/m]

8 сарын 24
8月24日
	[m1]8 сарын 24[/m]
	[m1]8月24日[/m]

8 сарын 18
8月18日
	[m1]8 сарын 18[/m]
	[m1]8月18日[/m]

8 сарын 17
8月17日
	[m1]8 сарын 17[/m]
	[m1]8月17日[/m]

8 сарын 22
8月22日
	[m1]8 сарын 22[/m]
	[m1]8月22日[/m]

8 сарын 19
8月19日
	[m1]8 сарын 19[/m]
	[m1]8月19日[/m]

8 сарын 31
8月31日
	[m1]8 сарын 31[/m]
	[m1]8月31日[/m]

Майкл Жэксон
迈克尔·杰克逊
	[m1]Майкл Жэксон[/m]
	[m1]迈克尔·杰克逊[/m]

12 сарын 28
12月28日
	[m1]12 сарын 28[/m]
	[m1]12月28日[/m]

Фрайбург
弗赖堡
	[m1]Фрайбург[/m]
	[m1]弗赖堡[/m]

Калуга
卡盧加
	[m1]Калуга[/m]
	[m1]卡盧加[/m]

Богота
波哥大
	[m1]Богота[/m]
	[m1]波哥大[/m]

Бразилиа
巴西利亚
	[m1]Бразилиа[/m]
	[m1]巴西利亚[/m]

9 сарын 15
9月15日
	[m1]9 сарын 15[/m]
	[m1]9月15日[/m]

9 сарын 14
9月14日
	[m1]9 сарын 14[/m]
	[m1]9月14日[/m]

9 сарын 13
9月13日
	[m1]9 сарын 13[/m]
	[m1]9月13日[/m]

9 сарын 12
9月12日
	[m1]9 сарын 12[/m]
	[m1]9月12日[/m]

9 сарын 8
9月8日
	[m1]9 сарын 8[/m]
	[m1]9月8日[/m]

9 сарын 11
9月11日
	[m1]9 сарын 11[/m]
	[m1]9月11日[/m]

9 сарын 7
9月7日
	[m1]9 сарын 7[/m]
	[m1]9月7日[/m]

9 сарын 10
9月10日
	[m1]9 сарын 10[/m]
	[m1]9月10日[/m]

9 сарын 5
9月5日
	[m1]9 сарын 5[/m]
	[m1]9月5日[/m]

9 сарын 4
9月4日
	[m1]9 сарын 4[/m]
	[m1]9月4日[/m]

9 сарын 9
9月9日
	[m1]9 сарын 9[/m]
	[m1]9月9日[/m]

9 сарын 2
9月2日
	[m1]9 сарын 2[/m]
	[m1]9月2日[/m]

9 сарын 6
9月6日
	[m1]9 сарын 6[/m]
	[m1]9月6日[/m]

9 сарын 1
9月1日
	[m1]9 сарын 1[/m]
	[m1]9月1日[/m]

9 сарын 3
9月3日
	[m1]9 сарын 3[/m]
	[m1]9月3日[/m]

12 сарын 29
12月29日
	[m1]12 сарын 29[/m]
	[m1]12月29日[/m]

Александр Лукашенко
亚历山大·格里戈里耶维奇·卢卡申科
	[m1]Александр Лукашенко[/m]
	[m1]亚历山大·格里戈里耶维奇·卢卡申科[/m]

9 сарын 30
9月30日
	[m1]9 сарын 30[/m]
	[m1]9月30日[/m]

9 сарын 29
9月29日
	[m1]9 сарын 29[/m]
	[m1]9月29日[/m]

9 сарын 28
9月28日
	[m1]9 сарын 28[/m]
	[m1]9月28日[/m]

9 сарын 27
9月27日
	[m1]9 сарын 27[/m]
	[m1]9月27日[/m]

9 сарын 26
9月26日
	[m1]9 сарын 26[/m]
	[m1]9月26日[/m]

9 сарын 25
9月25日
	[m1]9 сарын 25[/m]
	[m1]9月25日[/m]

Сантъяго
圣地亚哥-德智利
	[m1]Сантъяго[/m]
	[m1]圣地亚哥-德智利[/m]

9 сарын 23
9月23日
	[m1]9 сарын 23[/m]
	[m1]9月23日[/m]

9 сарын 22
9月22日
	[m1]9 сарын 22[/m]
	[m1]9月22日[/m]

9 сарын 24
9月24日
	[m1]9 сарын 24[/m]
	[m1]9月24日[/m]

9 сарын 21
9月21日
	[m1]9 сарын 21[/m]
	[m1]9月21日[/m]

9 сарын 20
9月20日
	[m1]9 сарын 20[/m]
	[m1]9月20日[/m]

9 сарын 18
9月18日
	[m1]9 сарын 18[/m]
	[m1]9月18日[/m]

9 сарын 17
9月17日
	[m1]9 сарын 17[/m]
	[m1]9月17日[/m]

9 сарын 19
9月19日
	[m1]9 сарын 19[/m]
	[m1]9月19日[/m]

9 сарын 16
9月16日
	[m1]9 сарын 16[/m]
	[m1]9月16日[/m]

12 сарын 30
12月30日
	[m1]12 сарын 30[/m]
	[m1]12月30日[/m]

12 сарын 31
12月31日
	[m1]12 сарын 31[/m]
	[m1]12月31日[/m]

10 сарын 1
10月1日
	[m1]10 сарын 1[/m]
	[m1]10月1日[/m]

10 сарын 15
10月15日
	[m1]10 сарын 15[/m]
	[m1]10月15日[/m]

10 сарын 12
10月12日
	[m1]10 сарын 12[/m]
	[m1]10月12日[/m]

10 сарын 10
10月10日
	[m1]10 сарын 10[/m]
	[m1]10月10日[/m]

10 сарын 14
10月14日
	[m1]10 сарын 14[/m]
	[m1]10月14日[/m]

10 сарын 9
10月9日
	[m1]10 сарын 9[/m]
	[m1]10月9日[/m]

10 сарын 8
10月8日
	[m1]10 сарын 8[/m]
	[m1]10月8日[/m]

10 сарын 13
10月13日
	[m1]10 сарын 13[/m]
	[m1]10月13日[/m]

10 сарын 7
10月7日
	[m1]10 сарын 7[/m]
	[m1]10月7日[/m]

10 сарын 11
10月11日
	[m1]10 сарын 11[/m]
	[m1]10月11日[/m]

10 сарын 6
10月6日
	[m1]10 сарын 6[/m]
	[m1]10月6日[/m]

10 сарын 4
10月4日
	[m1]10 сарын 4[/m]
	[m1]10月4日[/m]

10 сарын 5
10月5日
	[m1]10 сарын 5[/m]
	[m1]10月5日[/m]

10 сарын 3
10月3日
	[m1]10 сарын 3[/m]
	[m1]10月3日[/m]

10 сарын 2
10月2日
	[m1]10 сарын 2[/m]
	[m1]10月2日[/m]

Ямаа
家山羊
	[m1]Ямаа[/m]
	[m1]家山羊[/m]

10 сарын 31
10月31日
	[m1]10 сарын 31[/m]
	[m1]10月31日[/m]

10 сарын 30
10月30日
	[m1]10 сарын 30[/m]
	[m1]10月30日[/m]

10 сарын 29
10月29日
	[m1]10 сарын 29[/m]
	[m1]10月29日[/m]

10 сарын 28
10月28日
	[m1]10 сарын 28[/m]
	[m1]10月28日[/m]

10 сарын 26
10月26日
	[m1]10 сарын 26[/m]
	[m1]10月26日[/m]

10 сарын 25
10月25日
	[m1]10 сарын 25[/m]
	[m1]10月25日[/m]

10 сарын 24
10月24日
	[m1]10 сарын 24[/m]
	[m1]10月24日[/m]

10 сарын 27
10月27日
	[m1]10 сарын 27[/m]
	[m1]10月27日[/m]

10 сарын 22
10月22日
	[m1]10 сарын 22[/m]
	[m1]10月22日[/m]

10 сарын 23
10月23日
	[m1]10 сарын 23[/m]
	[m1]10月23日[/m]

10 сарын 20
10月20日
	[m1]10 сарын 20[/m]
	[m1]10月20日[/m]

10 сарын 21
10月21日
	[m1]10 сарын 21[/m]
	[m1]10月21日[/m]

10 сарын 19
10月19日
	[m1]10 сарын 19[/m]
	[m1]10月19日[/m]

10 сарын 17
10月17日
	[m1]10 сарын 17[/m]
	[m1]10月17日[/m]

10 сарын 16
10月16日
	[m1]10 сарын 16[/m]
	[m1]10月16日[/m]

10 сарын 18
10月18日
	[m1]10 сарын 18[/m]
	[m1]10月18日[/m]

11 сарын 15
11月15日
	[m1]11 сарын 15[/m]
	[m1]11月15日[/m]

11 сарын 14
11月14日
	[m1]11 сарын 14[/m]
	[m1]11月14日[/m]

11 сарын 13
11月13日
	[m1]11 сарын 13[/m]
	[m1]11月13日[/m]

11 сарын 12
11月12日
	[m1]11 сарын 12[/m]
	[m1]11月12日[/m]

11 сарын 11
11月11日
	[m1]11 сарын 11[/m]
	[m1]11月11日[/m]

11 сарын 10
11月10日
	[m1]11 сарын 10[/m]
	[m1]11月10日[/m]

11 сарын 7
11月7日
	[m1]11 сарын 7[/m]
	[m1]11月7日[/m]

11 сарын 8
11月8日
	[m1]11 сарын 8[/m]
	[m1]11月8日[/m]

11 сарын 9
11月9日
	[m1]11 сарын 9[/m]
	[m1]11月9日[/m]

11 сарын 6
11月6日
	[m1]11 сарын 6[/m]
	[m1]11月6日[/m]

11 сарын 5
11月5日
	[m1]11 сарын 5[/m]
	[m1]11月5日[/m]

11 сарын 4
11月4日
	[m1]11 сарын 4[/m]
	[m1]11月4日[/m]

11 сарын 3
11月3日
	[m1]11 сарын 3[/m]
	[m1]11月3日[/m]

11 сарын 2
11月2日
	[m1]11 сарын 2[/m]
	[m1]11月2日[/m]

11 сарын 1
11月1日
	[m1]11 сарын 1[/m]
	[m1]11月1日[/m]

11 сарын 30
11月30日
	[m1]11 сарын 30[/m]
	[m1]11月30日[/m]

11 сарын 29
11月29日
	[m1]11 сарын 29[/m]
	[m1]11月29日[/m]

11 сарын 28
11月28日
	[m1]11 сарын 28[/m]
	[m1]11月28日[/m]

11 сарын 27
11月27日
	[m1]11 сарын 27[/m]
	[m1]11月27日[/m]

11 сарын 26
11月26日
	[m1]11 сарын 26[/m]
	[m1]11月26日[/m]

11 сарын 25
11月25日
	[m1]11 сарын 25[/m]
	[m1]11月25日[/m]

11 сарын 23
11月23日
	[m1]11 сарын 23[/m]
	[m1]11月23日[/m]

11 сарын 24
11月24日
	[m1]11 сарын 24[/m]
	[m1]11月24日[/m]

11 сарын 21
11月21日
	[m1]11 сарын 21[/m]
	[m1]11月21日[/m]

11 сарын 20
11月20日
	[m1]11 сарын 20[/m]
	[m1]11月20日[/m]

11 сарын 22
11月22日
	[m1]11 сарын 22[/m]
	[m1]11月22日[/m]

11 сарын 19
11月19日
	[m1]11 сарын 19[/m]
	[m1]11月19日[/m]

11 сарын 18
11月18日
	[m1]11 сарын 18[/m]
	[m1]11月18日[/m]

11 сарын 17
11月17日
	[m1]11 сарын 17[/m]
	[m1]11月17日[/m]

11 сарын 16
11月16日
	[m1]11 сарын 16[/m]
	[m1]11月16日[/m]

Катманду
加德滿都
	[m1]Катманду[/m]
	[m1]加德滿都[/m]

Их Карл
查理大帝
	[m1]Их Карл[/m]
	[m1]查理大帝[/m]

Канберра
堪培拉
	[m1]Канберра[/m]
	[m1]堪培拉[/m]

Ио (дагуул)
木卫一
	[m1]Ио (дагуул)[/m]
	[m1]木卫一[/m]

Орёл муж
奥廖尔州
	[m1]Орёл муж[/m]
	[m1]奥廖尔州[/m]

Сидней
悉尼
	[m1]Сидней[/m]
	[m1]悉尼[/m]

Мельбурн
墨尔本
	[m1]Мельбурн[/m]
	[m1]墨尔本[/m]

Улаан
红色
	[m1]Улаан[/m]
	[m1]红色[/m]

Перт
珀斯
	[m1]Перт[/m]
	[m1]珀斯[/m]

Гал
火
	[m1]Гал[/m]
	[m1]火[/m]

Баруун Австрали
西澳大利亚州
	[m1]Баруун Австрали[/m]
	[m1]西澳大利亚州[/m]

Од аймаг
奥德省
	[m1]Од аймаг[/m]
	[m1]奥德省[/m]

Шинэ Өмнөд Вэльс
新南威爾士州
	[m1]Шинэ Өмнөд Вэльс[/m]
	[m1]新南威爾士州[/m]

Позитрон
正電子
	[m1]Позитрон[/m]
	[m1]正電子[/m]

Агаар мандал
地球大气层
	[m1]Агаар мандал[/m]
	[m1]地球大气层[/m]

Хойд Нутаг Дэвсгэр
北領地
	[m1]Хойд Нутаг Дэвсгэр[/m]
	[m1]北領地[/m]

Австралийн Нийслэлийн Нутаг Дэвсгэр
澳大利亚首都领地
	[m1]Австралийн Нийслэлийн Нутаг Дэвсгэр[/m]
	[m1]澳大利亚首都领地[/m]

Виннипег нуур
溫尼伯湖
	[m1]Виннипег нуур[/m]
	[m1]溫尼伯湖[/m]

Манагуа
馬納瓜
	[m1]Манагуа[/m]
	[m1]馬納瓜[/m]

Энселадус
土卫二
	[m1]Энселадус[/m]
	[m1]土卫二[/m]

Белгород
别尔哥罗德
	[m1]Белгород[/m]
	[m1]别尔哥罗德[/m]

Жорж Орвелл
乔治·奥威尔
	[m1]Жорж Орвелл[/m]
	[m1]乔治·奥威尔[/m]

Антиох IV Эпифанес
安条克四世
	[m1]Антиох IV Эпифанес[/m]
	[m1]安条克四世[/m]

Аугаа Антиох
安条克三世
	[m1]Аугаа Антиох[/m]
	[m1]安条克三世[/m]

Нил мөрөн
尼罗河
	[m1]Нил мөрөн[/m]
	[m1]尼罗河[/m]

Циклид
慈鯛科
	[m1]Циклид[/m]
	[m1]慈鯛科[/m]

Воронеж
沃罗涅日
	[m1]Воронеж[/m]
	[m1]沃罗涅日[/m]

Воронеж муж
沃罗涅日州
	[m1]Воронеж муж[/m]
	[m1]沃罗涅日州[/m]

Липецк
利佩茨克
	[m1]Липецк[/m]
	[m1]利佩茨克[/m]

Конго мөрөн
刚果河
	[m1]Конго мөрөн[/m]
	[m1]刚果河[/m]

Бантен
万丹省
	[m1]Бантен[/m]
	[m1]万丹省[/m]

Нигер мөрөн
尼日尔河
	[m1]Нигер мөрөн[/m]
	[m1]尼日尔河[/m]

Төв Жава
中爪哇省
	[m1]Төв Жава[/m]
	[m1]中爪哇省[/m]

Алжир хот
阿爾及爾
	[m1]Алжир хот[/m]
	[m1]阿爾及爾[/m]

Тунис хот
突尼斯市
	[m1]Тунис хот[/m]
	[m1]突尼斯市[/m]

Ростов муж
罗斯托夫州
	[m1]Ростов муж[/m]
	[m1]罗斯托夫州[/m]

Триполи
的黎波里
	[m1]Триполи[/m]
	[m1]的黎波里[/m]

Дорно Жава
东爪哇省
	[m1]Дорно Жава[/m]
	[m1]东爪哇省[/m]

Антофагаста
安托法加斯塔
	[m1]Антофагаста[/m]
	[m1]安托法加斯塔[/m]

Тегеран
德黑兰
	[m1]Тегеран[/m]
	[m1]德黑兰[/m]

Аддис-Абеб хот
亚的斯亚贝巴
	[m1]Аддис-Абеб хот[/m]
	[m1]亚的斯亚贝巴[/m]

Жакарта
雅加达
	[m1]Жакарта[/m]
	[m1]雅加达[/m]

Анкара
安卡拉
	[m1]Анкара[/m]
	[m1]安卡拉[/m]

Асмара
阿斯馬拉
	[m1]Асмара[/m]
	[m1]阿斯馬拉[/m]

Краснодар
克拉斯诺达尔
	[m1]Краснодар[/m]
	[m1]克拉斯诺达尔[/m]

Краснодарын хязгаар
克拉斯诺达尔边疆区
	[m1]Краснодарын хязгаар[/m]
	[m1]克拉斯诺达尔边疆区[/m]

1961 он
1961年
	[m1]1961 он[/m]
	[m1]1961年[/m]

Белград
贝尔格莱德
	[m1]Белград[/m]
	[m1]贝尔格莱德[/m]

Өрнө Жава
西爪哇省
	[m1]Өрнө Жава[/m]
	[m1]西爪哇省[/m]

Адыгей
阿迪格共和国
	[m1]Адыгей[/m]
	[m1]阿迪格共和国[/m]

1960 он
1960年
	[m1]1960 он[/m]
	[m1]1960年[/m]

Жава
爪哇岛
	[m1]Жава[/m]
	[m1]爪哇岛[/m]

Дамаск
大马士革
	[m1]Дамаск[/m]
	[m1]大马士革[/m]

Ямусукро хот
亚穆苏克罗
	[m1]Ямусукро хот[/m]
	[m1]亚穆苏克罗[/m]

Квентин Тарантино
昆汀·塔伦蒂诺
	[m1]Квентин Тарантино[/m]
	[m1]昆汀·塔伦蒂诺[/m]

Амазон мөрөн
亚马逊河
	[m1]Амазон мөрөн[/m]
	[m1]亚马逊河[/m]

Абужа
阿布贾
	[m1]Абужа[/m]
	[m1]阿布贾[/m]

Бага Зондын арлууд
小巽他群岛
	[m1]Бага Зондын арлууд[/m]
	[m1]小巽他群岛[/m]

Амман
安曼
	[m1]Амман[/m]
	[m1]安曼[/m]

Бейрут
贝鲁特
	[m1]Бейрут[/m]
	[m1]贝鲁特[/m]

Маскат
马斯喀特
	[m1]Маскат[/m]
	[m1]马斯喀特[/m]

Бужумбура
布琼布拉
	[m1]Бужумбура[/m]
	[m1]布琼布拉[/m]

Доха
多哈
	[m1]Доха[/m]
	[m1]多哈[/m]

Найроби
奈洛比
	[m1]Найроби[/m]
	[m1]奈洛比[/m]

Лусака
路沙卡
	[m1]Лусака[/m]
	[m1]路沙卡[/m]

Манама
麦纳麦
	[m1]Манама[/m]
	[m1]麦纳麦[/m]

Нар хиртэлт
日食
	[m1]Нар хиртэлт[/m]
	[m1]日食[/m]

Төв Калимантан
中加里曼丹省
	[m1]Төв Калимантан[/m]
	[m1]中加里曼丹省[/m]

Морони
莫洛尼
	[m1]Морони[/m]
	[m1]莫洛尼[/m]

Өмнө Калимантан
南加里曼丹省
	[m1]Өмнө Калимантан[/m]
	[m1]南加里曼丹省[/m]

Монакогийн хунтайж II Альберт
阿尔贝二世 (摩纳哥)
	[m1]Монакогийн хунтайж II Альберт[/m]
	[m1]阿尔贝二世 (摩纳哥)[/m]

Хоёртын тооллын систем
二进制
	[m1]Хоёртын тооллын систем[/m]
	[m1]二进制[/m]

Антананариву
塔那那利佛
	[m1]Антананариву[/m]
	[m1]塔那那利佛[/m]

Өрнө Калимантан
西加里曼丹省
	[m1]Өрнө Калимантан[/m]
	[m1]西加里曼丹省[/m]

Хараре
哈拉雷
	[m1]Хараре[/m]
	[m1]哈拉雷[/m]

Астрахань
阿斯特拉罕
	[m1]Астрахань[/m]
	[m1]阿斯特拉罕[/m]

Ширээний теннис
乒乓球
	[m1]Ширээний теннис[/m]
	[m1]乒乓球[/m]

Астур муж
阿斯图里亚斯
	[m1]Астур муж[/m]
	[m1]阿斯图里亚斯[/m]

Виндхук
温得和克
	[m1]Виндхук[/m]
	[m1]温得和克[/m]

Бүгд Найрамдах Халимаг Улс
卡尔梅克共和国
	[m1]Бүгд Найрамдах Халимаг Улс[/m]
	[m1]卡尔梅克共和国[/m]

Балгас
鎮
	[m1]Балгас[/m]
	[m1]鎮[/m]

Элст
埃利斯塔
	[m1]Элст[/m]
	[m1]埃利斯塔[/m]

Баск орон
巴斯克自治區
	[m1]Баск орон[/m]
	[m1]巴斯克自治區[/m]

Газрын зураг
地图
	[m1]Газрын зураг[/m]
	[m1]地图[/m]

Гол мөрөн
河流
	[m1]Гол мөрөн[/m]
	[m1]河流[/m]

Озаску
奥萨斯库
	[m1]Озаску[/m]
	[m1]奥萨斯库[/m]

Арагон орон
阿拉贡自治区
	[m1]Арагон орон[/m]
	[m1]阿拉贡自治区[/m]

Аммиак
氨
	[m1]Аммиак[/m]
	[m1]氨[/m]

Донгхой нисэх онгоцны буудал
同海機場
	[m1]Донгхой нисэх онгоцны буудал[/m]
	[m1]同海機場[/m]

Майли Сайрус
麥莉·希拉
	[m1]Майли Сайрус[/m]
	[m1]麥莉·希拉[/m]

Мишель Платини
米歇尔·普拉蒂尼
	[m1]Мишель Платини[/m]
	[m1]米歇尔·普拉蒂尼[/m]

Арнаут Даниэль
阿爾諾·達尼埃爾
	[m1]Арнаут Даниэль[/m]
	[m1]阿爾諾·達尼埃爾[/m]

Куритиба
庫里奇巴
	[m1]Куритиба[/m]
	[m1]庫里奇巴[/m]

Өрнө Африк
西部非洲
	[m1]Өрнө Африк[/m]
	[m1]西部非洲[/m]

Хатуу диск
硬盘
	[m1]Хатуу диск[/m]
	[m1]硬盘[/m]

Эрик Бана
艾瑞克·巴納
	[m1]Эрик Бана[/m]
	[m1]艾瑞克·巴納[/m]

Хабаровск
伯力
	[m1]Хабаровск[/m]
	[m1]伯力[/m]

Йоахим Лёв
约阿希姆·勒夫
	[m1]Йоахим Лёв[/m]
	[m1]约阿希姆·勒夫[/m]

Пакистаны Панжаб
旁遮普省
	[m1]Пакистаны Панжаб[/m]
	[m1]旁遮普省[/m]

Анна Фэрис
安娜·法瑞絲
	[m1]Анна Фэрис[/m]
	[m1]安娜·法瑞絲[/m]

Котайк аймаг
科泰克省
	[m1]Котайк аймаг[/m]
	[m1]科泰克省[/m]

Як-130
雅克-130
	[m1]Як-130[/m]
	[m1]雅克-130[/m]

Бернард Кац
伯纳德·卡茨
	[m1]Бернард Кац[/m]
	[m1]伯纳德·卡茨[/m]

Нагш-и Жахан талбай
伊玛目广场
	[m1]Нагш-и Жахан талбай[/m]
	[m1]伊玛目广场[/m]

Комодо үндэсний хүрээлэн
科莫多国家公园
	[m1]Комодо үндэсний хүрээлэн[/m]
	[m1]科莫多国家公园[/m]

Суматра арлын халуун орны ойн сан
苏门答腊热带雨林
	[m1]Суматра арлын халуун орны ойн сан[/m]
	[m1]苏门答腊热带雨林[/m]

Ужунг Кулон үндэсний хүрээлэн
乌戎库隆国家公园
	[m1]Ужунг Кулон үндэсний хүрээлэн[/m]
	[m1]乌戎库隆国家公园[/m]

Сундарбанс
蘇達班
	[m1]Сундарбанс[/m]
	[m1]蘇達班[/m]

Солтаниех
蘇丹尼耶
	[m1]Солтаниех[/m]
	[m1]蘇丹尼耶[/m]

Аннэ Франк
安妮·弗蘭克
	[m1]Аннэ Франк[/m]
	[m1]安妮·弗蘭克[/m]

Рауль Альбиоль
魯爾·艾比奧爾
	[m1]Рауль Альбиоль[/m]
	[m1]魯爾·艾比奧爾[/m]

Күнз
孔子
	[m1]Күнз[/m]
	[m1]孔子[/m]

Сара Бернар
莎拉·伯恩哈特
	[m1]Сара Бернар[/m]
	[m1]莎拉·伯恩哈特[/m]

Марлен Дитрих
玛莲娜·迪特里茜
	[m1]Марлен Дитрих[/m]
	[m1]玛莲娜·迪特里茜[/m]

Мэрилин Монро
玛丽莲·梦露
	[m1]Мэрилин Монро[/m]
	[m1]玛丽莲·梦露[/m]

Корбин Блю
柯賓·布魯
	[m1]Корбин Блю[/m]
	[m1]柯賓·布魯[/m]

Фарерын арлууд
法罗群岛
	[m1]Фарерын арлууд[/m]
	[m1]法罗群岛[/m]

Бали арал
巴厘岛
	[m1]Бали арал[/m]
	[m1]巴厘岛[/m]

Юпитер
朱庇特
	[m1]Юпитер[/m]
	[m1]朱庇特[/m]

Сэргэн мандалт (ренессанс)
文艺复兴
	[m1]Сэргэн мандалт (ренессанс)[/m]
	[m1]文艺复兴[/m]

Баркисимето
巴基西梅托
	[m1]Баркисимето[/m]
	[m1]巴基西梅托[/m]

Ле Корбюзье
勒·柯布西耶
	[m1]Ле Корбюзье[/m]
	[m1]勒·柯布西耶[/m]

Мексик песо
墨西哥比索
	[m1]Мексик песо[/m]
	[m1]墨西哥比索[/m]

Тогоруу
灰鹤
	[m1]Тогоруу[/m]
	[m1]灰鹤[/m]

Евро
欧元
	[m1]Евро[/m]
	[m1]欧元[/m]

Америк доллар
美元
	[m1]Америк доллар[/m]
	[m1]美元[/m]

Газрын Дундад тэнгис
地中海
	[m1]Газрын Дундад тэнгис[/m]
	[m1]地中海[/m]

Хятан улс
辽朝
	[m1]Хятан улс[/m]
	[m1]辽朝[/m]

Ханжоу
杭州市
	[m1]Ханжоу[/m]
	[m1]杭州市[/m]

Христийн шашин
基督教
	[m1]Христийн шашин[/m]
	[m1]基督教[/m]

Төв Сулавеси
中苏拉威西省
	[m1]Төв Сулавеси[/m]
	[m1]中苏拉威西省[/m]

Алтан улс
金朝
	[m1]Алтан улс[/m]
	[m1]金朝[/m]

Умар Сулавеси
北苏拉威西省
	[m1]Умар Сулавеси[/m]
	[m1]北苏拉威西省[/m]

Өрнө Сулавеси
西苏拉威西省
	[m1]Өрнө Сулавеси[/m]
	[m1]西苏拉威西省[/m]

Ганга мөрөн
恒河
	[m1]Ганга мөрөн[/m]
	[m1]恒河[/m]

Тутарга
稻
	[m1]Тутарга[/m]
	[m1]稻[/m]

Селин Дион
席琳·狄翁
	[m1]Селин Дион[/m]
	[m1]席琳·狄翁[/m]

Тив
洲
	[m1]Тив[/m]
	[m1]洲[/m]

Аделаид хот
阿德莱德
	[m1]Аделаид хот[/m]
	[m1]阿德莱德[/m]

Шувуу
鸟
	[m1]Шувуу[/m]
	[m1]鸟[/m]

Дагестан
达吉斯坦共和国
	[m1]Дагестан[/m]
	[m1]达吉斯坦共和国[/m]

Нийслэл хот
首都
	[m1]Нийслэл хот[/m]
	[m1]首都[/m]

Монсон
蒙宗
	[m1]Монсон[/m]
	[m1]蒙宗[/m]

Португал хэл
葡萄牙語
	[m1]Португал хэл[/m]
	[m1]葡萄牙語[/m]

Сар (тоолол)
月
	[m1]Сар (тоолол)[/m]
	[m1]月[/m]

Мустафа Кемаль Ататюрк
穆斯塔法·凯末尔·阿塔蒂尔克
	[m1]Мустафа Кемаль Ататюрк[/m]
	[m1]穆斯塔法·凯末尔·阿塔蒂尔克[/m]

1948 он
1948年
	[m1]1948 он[/m]
	[m1]1948年[/m]

Махачкала
馬哈奇卡拉
	[m1]Махачкала[/m]
	[m1]馬哈奇卡拉[/m]

Чечень
车臣共和国
	[m1]Чечень[/m]
	[m1]车臣共和国[/m]

1949 он
1949年
	[m1]1949 он[/m]
	[m1]1949年[/m]

Грозный
格罗兹尼
	[m1]Грозный[/m]
	[m1]格罗兹尼[/m]

Алмазан (хот)
艾爾瑪善鎮
	[m1]Алмазан (хот)[/m]
	[m1]艾爾瑪善鎮[/m]

Ставрополь
斯塔夫罗波尔
	[m1]Ставрополь[/m]
	[m1]斯塔夫罗波尔[/m]

Ставрополийн хязгаар
斯塔夫罗波尔边疆区
	[m1]Ставрополийн хязгаар[/m]
	[m1]斯塔夫罗波尔边疆区[/m]

Хуан Сянфан
黄现璠
	[m1]Хуан Сянфан[/m]
	[m1]黄现璠[/m]

Ингушет
印古什共和国
	[m1]Ингушет[/m]
	[m1]印古什共和国[/m]

1956 он
1956年
	[m1]1956 он[/m]
	[m1]1956年[/m]

1206 он
1206年
	[m1]1206 он[/m]
	[m1]1206年[/m]

1941 он
1941年
	[m1]1941 он[/m]
	[m1]1941年[/m]

Хойд Осет-Алани
北奥塞梯-阿兰共和国
	[m1]Хойд Осет-Алани[/m]
	[m1]北奥塞梯-阿兰共和国[/m]

Владикавказ
弗拉季高加索
	[m1]Владикавказ[/m]
	[m1]弗拉季高加索[/m]

1945 он
1945年
	[m1]1945 он[/m]
	[m1]1945年[/m]

1958 он
1958年
	[m1]1958 он[/m]
	[m1]1958年[/m]

1926 он
1926年
	[m1]1926 он[/m]
	[m1]1926年[/m]

1947 он
1947年
	[m1]1947 он[/m]
	[m1]1947年[/m]

Хиппократэс
希波克拉底
	[m1]Хиппократэс[/m]
	[m1]希波克拉底[/m]

Нальчик
納爾奇克
	[m1]Нальчик[/m]
	[m1]納爾奇克[/m]

Кабардино-Балкар
卡巴爾達-巴爾卡爾共和國
	[m1]Кабардино-Балкар[/m]
	[m1]卡巴爾達-巴爾卡爾共和國[/m]

1944 он
1944年
	[m1]1944 он[/m]
	[m1]1944年[/m]

1952 он
1952年
	[m1]1952 он[/m]
	[m1]1952年[/m]

Алмааз
钻石
	[m1]Алмааз[/m]
	[m1]钻石[/m]

Билл Гэйтс
比尔·盖茨
	[m1]Билл Гэйтс[/m]
	[m1]比尔·盖茨[/m]

Япон хэл
日语
	[m1]Япон хэл[/m]
	[m1]日语[/m]

.NET Фрэймворк
.NET框架
	[m1].NET Фрэймворк[/m]
	[m1].NET框架[/m]

Нэвтэрхий толь
百科全书
	[m1]Нэвтэрхий толь[/m]
	[m1]百科全书[/m]

Төв процессор
中央处理器
	[m1]Төв процессор[/m]
	[m1]中央处理器[/m]

1959 он
1959年
	[m1]1959 он[/m]
	[m1]1959年[/m]

LaTeX
LaTeX
	[m1]LaTeX[/m]
	[m1]LaTeX[/m]

1957 он
1957年
	[m1]1957 он[/m]
	[m1]1957年[/m]

Рүүтэр
路由器
	[m1]Рүүтэр[/m]
	[m1]路由器[/m]

Резистор
電阻器
	[m1]Резистор[/m]
	[m1]電阻器[/m]

Конденсатор
电容器
	[m1]Конденсатор[/m]
	[m1]电容器[/m]

Индукцийн ороомог
电感元件
	[m1]Индукцийн ороомог[/m]
	[m1]电感元件[/m]

Черкесск
切爾克斯克
	[m1]Черкесск[/m]
	[m1]切爾克斯克[/m]

Карачай-Черкесс
卡拉恰伊-切尔克斯共和国
	[m1]Карачай-Черкесс[/m]
	[m1]卡拉恰伊-切尔克斯共和国[/m]

Саратов
薩拉托夫
	[m1]Саратов[/m]
	[m1]薩拉托夫[/m]

Оренбург
奥伦堡
	[m1]Оренбург[/m]
	[m1]奥伦堡[/m]

Оренбург муж
奧倫堡州
	[m1]Оренбург муж[/m]
	[m1]奧倫堡州[/m]

Транзистор
晶体管
	[m1]Транзистор[/m]
	[m1]晶体管[/m]

Мордова
莫尔多瓦共和国
	[m1]Мордова[/m]
	[m1]莫尔多瓦共和国[/m]

Бэйсбол
棒球
	[m1]Бэйсбол[/m]
	[m1]棒球[/m]

Сагсан бөмбөг
篮球
	[m1]Сагсан бөмбөг[/m]
	[m1]篮球[/m]

Гольф
高爾夫球
	[m1]Гольф[/m]
	[m1]高爾夫球[/m]

Киров муж
基洛夫州
	[m1]Киров муж[/m]
	[m1]基洛夫州[/m]

Олимпийн наадам
奥林匹克运动会
	[m1]Олимпийн наадам[/m]
	[m1]奥林匹克运动会[/m]

Еврази
歐亞大陸
	[m1]Еврази[/m]
	[m1]歐亞大陸[/m]

Хөх мөрөн
长江
	[m1]Хөх мөрөн[/m]
	[m1]长江[/m]

Удмурт
乌德穆尔特共和国
	[m1]Удмурт[/m]
	[m1]乌德穆尔特共和国[/m]

Ижевск
伊熱夫斯克
	[m1]Ижевск[/m]
	[m1]伊熱夫斯克[/m]

Сибирь
西伯利亚
	[m1]Сибирь[/m]
	[m1]西伯利亚[/m]

Франсиско Гойя
弗朗西斯科·戈雅
	[m1]Франсиско Гойя[/m]
	[m1]弗朗西斯科·戈雅[/m]

1242 он
1242年
	[m1]1242 он[/m]
	[m1]1242年[/m]

1246 он
1246年
	[m1]1246 он[/m]
	[m1]1246年[/m]

Мари Эл
马里埃尔共和国
	[m1]Мари Эл[/m]
	[m1]马里埃尔共和国[/m]

Йошкар-Ола
约什卡尔奥拉
	[m1]Йошкар-Ола[/m]
	[m1]约什卡尔奥拉[/m]

Гималай
喜马拉雅山脉
	[m1]Гималай[/m]
	[m1]喜马拉雅山脉[/m]

Андын нуруу
安地斯山脈
	[m1]Андын нуруу[/m]
	[m1]安地斯山脈[/m]

Хадат уул
洛磯山脈
	[m1]Хадат уул[/m]
	[m1]洛磯山脈[/m]

Кейптаун
開普敦
	[m1]Кейптаун[/m]
	[m1]開普敦[/m]

Чуваш
楚瓦什共和国
	[m1]Чуваш[/m]
	[m1]楚瓦什共和国[/m]

Тэнгэр Уул
天山山脉
	[m1]Тэнгэр Уул[/m]
	[m1]天山山脉[/m]

Татарстан
鞑靼斯坦共和国
	[m1]Татарстан[/m]
	[m1]鞑靼斯坦共和国[/m]

Каспийн тэнгис
裏海
	[m1]Каспийн тэнгис[/m]
	[m1]裏海[/m]

1252 он
1252年
	[m1]1252 он[/m]
	[m1]1252年[/m]

Москвагийн метро
莫斯科地铁
	[m1]Москвагийн метро[/m]
	[m1]莫斯科地铁[/m]

Метро
地鐵
	[m1]Метро[/m]
	[m1]地鐵[/m]

Виктория нуур
維多利亞湖
	[m1]Виктория нуур[/m]
	[m1]維多利亞湖[/m]

Танганьика нуур
坦干依喀湖
	[m1]Танганьика нуур[/m]
	[m1]坦干依喀湖[/m]

Байгал нуур
贝加尔湖
	[m1]Байгал нуур[/m]
	[m1]贝加尔湖[/m]

Их Баавгай нуур
大熊湖
	[m1]Их Баавгай нуур[/m]
	[m1]大熊湖[/m]

1279 он
1279年
	[m1]1279 он[/m]
	[m1]1279年[/m]

Пенза
奔萨
	[m1]Пенза[/m]
	[m1]奔萨[/m]

Сальвадор Дали
萨尔瓦多·达利
	[m1]Сальвадор Дали[/m]
	[m1]萨尔瓦多·达利[/m]

Альбрехт Дюрер
阿尔布雷希特·丢勒
	[m1]Альбрехт Дюрер[/m]
	[m1]阿尔布雷希特·丢勒[/m]

Винсент ван Гог
文森特·梵高
	[m1]Винсент ван Гог[/m]
	[m1]文森特·梵高[/m]

Фрида Кало
芙烈達·卡蘿
	[m1]Фрида Кало[/m]
	[m1]芙烈達·卡蘿[/m]

Анри Матисс
亨利·马蒂斯
	[m1]Анри Матисс[/m]
	[m1]亨利·马蒂斯[/m]

Микеланжело
米开朗基罗
	[m1]Микеланжело[/m]
	[m1]米开朗基罗[/m]

Пабло Пикассо
巴勃羅·畢卡索
	[m1]Пабло Пикассо[/m]
	[m1]巴勃羅·畢卡索[/m]

Рембрант
伦勃朗
	[m1]Рембрант[/m]
	[m1]伦勃朗[/m]

Энди Уорхол
安迪·沃荷
	[m1]Энди Уорхол[/m]
	[m1]安迪·沃荷[/m]

Фрэнк Ллойд Райт
弗蘭克·勞埃德·賴特
	[m1]Фрэнк Ллойд Райт[/m]
	[m1]弗蘭克·勞埃德·賴特[/m]

Модем
调制解调器
	[m1]Модем[/m]
	[m1]调制解调器[/m]

Эминэм
Eminem
	[m1]Эминэм[/m]
	[m1]Eminem[/m]

Ульяновск
乌里扬诺夫斯克
	[m1]Ульяновск[/m]
	[m1]乌里扬诺夫斯克[/m]

Ульяновск муж
乌里扬诺夫斯克州
	[m1]Ульяновск муж[/m]
	[m1]乌里扬诺夫斯克州[/m]

Автобус
公共汽車
	[m1]Автобус[/m]
	[m1]公共汽車[/m]

Троллейбус
無軌電車
	[m1]Троллейбус[/m]
	[m1]無軌電車[/m]

Абу Нувас
阿布·努瓦斯
	[m1]Абу Нувас[/m]
	[m1]阿布·努瓦斯[/m]

Ханс Христиан Андерсен
安徒生
	[m1]Ханс Христиан Андерсен[/m]
	[m1]安徒生[/m]

Мацүо Башо
松尾芭蕉
	[m1]Мацүо Башо[/m]
	[m1]松尾芭蕉[/m]

Жорж Гордон Байрон
拜伦勋爵
	[m1]Жорж Гордон Байрон[/m]
	[m1]拜伦勋爵[/m]

Мигель Сервантес
米格尔·德·塞万提斯
	[m1]Мигель Сервантес[/m]
	[m1]米格尔·德·塞万提斯[/m]

Жэфри Чосер
杰弗里·乔叟
	[m1]Жэфри Чосер[/m]
	[m1]杰弗里·乔叟[/m]

Антон Павлович Чехов
安东·帕夫洛维奇·契诃夫
	[m1]Антон Павлович Чехов[/m]
	[m1]安东·帕夫洛维奇·契诃夫[/m]

Чарльз Диккенс
查尔斯·狄更斯
	[m1]Чарльз Диккенс[/m]
	[m1]查尔斯·狄更斯[/m]

Каталон орон
加泰罗尼亚
	[m1]Каталон орон[/m]
	[m1]加泰罗尼亚[/m]

Башкортостан
巴什科尔托斯坦共和国
	[m1]Башкортостан[/m]
	[m1]巴什科尔托斯坦共和国[/m]

Челябинск муж
车里雅宾斯克州
	[m1]Челябинск муж[/m]
	[m1]车里雅宾斯克州[/m]

Курган муж
库尔干州
	[m1]Курган муж[/m]
	[m1]库尔干州[/m]

Самарканд
撒馬爾罕
	[m1]Самарканд[/m]
	[m1]撒馬爾罕[/m]

Бухар
布哈拉
	[m1]Бухар[/m]
	[m1]布哈拉[/m]

Балеарын арлууд
巴利阿里群島
	[m1]Балеарын арлууд[/m]
	[m1]巴利阿里群島[/m]

Андалус орон
安達魯西亞
	[m1]Андалус орон[/m]
	[m1]安達魯西亞[/m]

Петра
佩特拉
	[m1]Петра[/m]
	[m1]佩特拉[/m]

Шелли-Энн Фрейзер-Прайс
谢莉-安·弗雷泽
	[m1]Шелли-Энн Фрейзер-Прайс[/m]
	[m1]谢莉-安·弗雷泽[/m]

Эвертон (хөлбөмбөгийн баг)
埃弗顿足球俱乐部
	[m1]Эвертон (хөлбөмбөгийн баг)[/m]
	[m1]埃弗顿足球俱乐部[/m]

Кармелита Жетер
卡美莉塔·傑特
	[m1]Кармелита Жетер[/m]
	[m1]卡美莉塔·傑特[/m]

Мекка
麥加
	[m1]Мекка[/m]
	[m1]麥加[/m]

Че Гевара
切·格瓦拉
	[m1]Че Гевара[/m]
	[m1]切·格瓦拉[/m]

Новак Жокович
諾瓦克·喬科維奇
	[m1]Новак Жокович[/m]
	[m1]諾瓦克·喬科維奇[/m]

Тюмень хот
秋明
	[m1]Тюмень хот[/m]
	[m1]秋明[/m]

Мао Зэдун
毛泽东
	[m1]Мао Зэдун[/m]
	[m1]毛泽东[/m]

Шиань
西安市
	[m1]Шиань[/m]
	[m1]西安市[/m]

Кабул
喀布尔
	[m1]Кабул[/m]
	[m1]喀布尔[/m]

Чичен Ица
奇琴伊察
	[m1]Чичен Ица[/m]
	[m1]奇琴伊察[/m]

Лхас
拉萨市
	[m1]Лхас[/m]
	[m1]拉萨市[/m]

Габриель Гарсиа Маркес
加夫列尔·加西亚·马尔克斯
	[m1]Габриель Гарсиа Маркес[/m]
	[m1]加夫列尔·加西亚·马尔克斯[/m]

Иоханн Вольфганг фон Гёте
约翰·沃尔夫冈·冯·歌德
	[m1]Иоханн Вольфганг фон Гёте[/m]
	[m1]约翰·沃尔夫冈·冯·歌德[/m]

Философи
哲学
	[m1]Философи[/m]
	[m1]哲学[/m]

Family Guy
居家男人
	[m1]Family Guy[/m]
	[m1]居家男人[/m]

Алтайн хязгаар
阿尔泰边疆区
	[m1]Алтайн хязгаар[/m]
	[m1]阿尔泰边疆区[/m]

Алтайн нуруу
阿尔泰山脉
	[m1]Алтайн нуруу[/m]
	[m1]阿尔泰山脉[/m]

Больцманы тогтмол
波茲曼常數
	[m1]Больцманы тогтмол[/m]
	[m1]波茲曼常數[/m]

Алтайн Бүгд Найрамдах Улс
阿尔泰共和国
	[m1]Алтайн Бүгд Найрамдах Улс[/m]
	[m1]阿尔泰共和国[/m]

Барнаул
巴尔瑙尔
	[m1]Барнаул[/m]
	[m1]巴尔瑙尔[/m]

Кызыл
克孜勒
	[m1]Кызыл[/m]
	[m1]克孜勒[/m]

Кемерово хот
克麥羅沃
	[m1]Кемерово хот[/m]
	[m1]克麥羅沃[/m]

Кемерово муж
科麦罗沃州
	[m1]Кемерово муж[/m]
	[m1]科麦罗沃州[/m]

Цай
茶
	[m1]Цай[/m]
	[m1]茶[/m]

Марко Поло
马可·波罗
	[m1]Марко Поло[/m]
	[m1]马可·波罗[/m]

Хэбэ Камарго
赫柏·卡马戈
	[m1]Хэбэ Камарго[/m]
	[m1]赫柏·卡马戈[/m]

Тупак Шакур
吐派克·夏庫爾
	[m1]Тупак Шакур[/m]
	[m1]吐派克·夏庫爾[/m]

1500 он
1500年
	[m1]1500 он[/m]
	[m1]1500年[/m]

Коммунизм
共产主义
	[m1]Коммунизм[/m]
	[m1]共产主义[/m]

Гораций
贺拉斯
	[m1]Гораций[/m]
	[m1]贺拉斯[/m]

Анархизм
无政府主义
	[m1]Анархизм[/m]
	[m1]无政府主义[/m]

Капитализм
资本主义
	[m1]Капитализм[/m]
	[m1]资本主义[/m]

Фашизм
法西斯主义
	[m1]Фашизм[/m]
	[m1]法西斯主义[/m]

Национализм
民族主義
	[m1]Национализм[/m]
	[m1]民族主義[/m]

Баруун Сахар
西撒哈拉
	[m1]Баруун Сахар[/m]
	[m1]西撒哈拉[/m]

Үндэстэн
民族
	[m1]Үндэстэн[/m]
	[m1]民族[/m]

1519 он
1519年
	[m1]1519 он[/m]
	[m1]1519年[/m]

Хиллари Клинтон
希拉里·罗德姆·克林顿
	[m1]Хиллари Клинтон[/m]
	[m1]希拉里·罗德姆·克林顿[/m]

1525 он
1525年
	[m1]1525 он[/m]
	[m1]1525年[/m]

Елена Исинбаева
叶莲娜·伊辛巴耶娃
	[m1]Елена Исинбаева[/m]
	[m1]叶莲娜·伊辛巴耶娃[/m]

Бриттни Риз
布莉妮·瑞絲
	[m1]Бриттни Риз[/m]
	[m1]布莉妮·瑞絲[/m]

1526 он
1526年
	[m1]1526 он[/m]
	[m1]1526年[/m]

Индианаполис
印第安納波利斯
	[m1]Индианаполис[/m]
	[m1]印第安納波利斯[/m]

Валери Адамс
瓦莱丽·维利
	[m1]Валери Адамс[/m]
	[m1]瓦莱丽·维利[/m]

Цахим хөтөч
网页浏览器
	[m1]Цахим хөтөч[/m]
	[m1]网页浏览器[/m]

Балатон нуур
巴拉顿湖
	[m1]Балатон нуур[/m]
	[m1]巴拉顿湖[/m]

1527 он
1527年
	[m1]1527 он[/m]
	[m1]1527年[/m]

1528 он
1528年
	[m1]1528 он[/m]
	[m1]1528年[/m]

1529 он
1529年
	[m1]1529 он[/m]
	[m1]1529年[/m]

1452 он
1452年
	[m1]1452 он[/m]
	[m1]1452年[/m]

Варна хот
瓦爾納
	[m1]Варна хот[/m]
	[m1]瓦爾納[/m]

Бургас хот
布爾加斯
	[m1]Бургас хот[/m]
	[m1]布爾加斯[/m]

UTC-3
UTC-3
	[m1]UTC-3[/m]
	[m1]UTC-3[/m]

Жан Жак Руссо
让-雅克·卢梭
	[m1]Жан Жак Руссо[/m]
	[m1]让-雅克·卢梭[/m]

Францын хувьсгал
法国大革命
	[m1]Францын хувьсгал[/m]
	[m1]法国大革命[/m]

UTC-2
UTC-2
	[m1]UTC-2[/m]
	[m1]UTC-2[/m]

Хакас
哈卡斯共和国
	[m1]Хакас[/m]
	[m1]哈卡斯共和国[/m]

1547 он
1547年
	[m1]1547 он[/m]
	[m1]1547年[/m]

Красноярскийн хязгаар
克拉斯諾亞爾斯克邊疆區
	[m1]Красноярскийн хязгаар[/m]
	[m1]克拉斯諾亞爾斯克邊疆區[/m]

Эрхүү хот
伊爾庫茨克
	[m1]Эрхүү хот[/m]
	[m1]伊爾庫茨克[/m]

1471 он
1471年
	[m1]1471 он[/m]
	[m1]1471年[/m]

Сахарын цөл
撒哈拉沙漠
	[m1]Сахарын цөл[/m]
	[m1]撒哈拉沙漠[/m]

Эрхүү муж
伊尔库茨克州
	[m1]Эрхүү муж[/m]
	[m1]伊尔库茨克州[/m]

Саха
萨哈共和国
	[m1]Саха[/m]
	[m1]萨哈共和国[/m]

Гитар
吉他
	[m1]Гитар[/m]
	[m1]吉他[/m]

Якутск хот
雅库茨克
	[m1]Якутск хот[/m]
	[m1]雅库茨克[/m]

Гомосекс
同性戀
	[m1]Гомосекс[/m]
	[m1]同性戀[/m]

Покхара
博克拉
	[m1]Покхара[/m]
	[m1]博克拉[/m]

Патан хот
勒利德布尔
	[m1]Патан хот[/m]
	[m1]勒利德布尔[/m]

1569 он
1569年
	[m1]1569 он[/m]
	[m1]1569年[/m]

Хорват хэл
克罗地亚语
	[m1]Хорват хэл[/m]
	[m1]克罗地亚语[/m]

1490 он
1490年
	[m1]1490 он[/m]
	[m1]1490年[/m]

1575 он
1575年
	[m1]1575 он[/m]
	[m1]1575年[/m]

Хомер
荷马
	[m1]Хомер[/m]
	[m1]荷马[/m]

Александр фон Гумбольдт
亚历山大·冯·洪堡
	[m1]Александр фон Гумбольдт[/m]
	[m1]亚历山大·冯·洪堡[/m]

Кварк
夸克
	[m1]Кварк[/m]
	[m1]夸克[/m]

Карл Фридрих Гаусс
卡爾·弗里德里希·高斯
	[m1]Карл Фридрих Гаусс[/m]
	[m1]卡爾·弗里德里希·高斯[/m]

1591 он
1591年
	[m1]1591 он[/m]
	[m1]1591年[/m]

1592 он
1592年
	[m1]1592 он[/m]
	[m1]1592年[/m]

UTC+3:30
UTC+3:30
	[m1]UTC+3:30[/m]
	[m1]UTC+3:30[/m]

1594 он
1594年
	[m1]1594 он[/m]
	[m1]1594年[/m]

1616 он
1616年
	[m1]1616 он[/m]
	[m1]1616年[/m]

UTC+4:30
UTC+4:30
	[m1]UTC+4:30[/m]
	[m1]UTC+4:30[/m]

1618 он
1618年
	[m1]1618 он[/m]
	[m1]1618年[/m]

ГЦ+05:00
UTC+5
	[m1]ГЦ+05:00[/m]
	[m1]UTC+5[/m]

Буриад орон
布里亞特共和國
	[m1]Буриад орон[/m]
	[m1]布里亞特共和國[/m]

1622 он
1622年
	[m1]1622 он[/m]
	[m1]1622年[/m]

Улаан-Үд
烏蘭烏德
	[m1]Улаан-Үд[/m]
	[m1]烏蘭烏德[/m]

1623 он
1623年
	[m1]1623 он[/m]
	[m1]1623年[/m]

1626 он
1626年
	[m1]1626 он[/m]
	[m1]1626年[/m]

Өвөр Байгалын хязгаар
外貝加爾邊疆區
	[m1]Өвөр Байгалын хязгаар[/m]
	[m1]外貝加爾邊疆區[/m]

Элэгний B вирус
乙型肝炎病毒
	[m1]Элэгний B вирус[/m]
	[m1]乙型肝炎病毒[/m]

1631 он
1631年
	[m1]1631 он[/m]
	[m1]1631年[/m]

Амар мөрөн
黑龙江
	[m1]Амар мөрөн[/m]
	[m1]黑龙江[/m]

1634 он
1634年
	[m1]1634 он[/m]
	[m1]1634年[/m]

Олимпийн волейболын тэмцээн
夏季奥林匹克运动会排球比赛
	[m1]Олимпийн волейболын тэмцээн[/m]
	[m1]夏季奥林匹克运动会排球比赛[/m]

Жеймс Жойс
詹姆斯·乔伊斯
	[m1]Жеймс Жойс[/m]
	[m1]詹姆斯·乔伊斯[/m]

1636 он
1636年
	[m1]1636 он[/m]
	[m1]1636年[/m]

1640 он
1640年
	[m1]1640 он[/m]
	[m1]1640年[/m]

Аннэгийн өдрийн тэмдэглэл
安妮日記
	[m1]Аннэгийн өдрийн тэмдэглэл[/m]
	[m1]安妮日記[/m]

1643 он
1643年
	[m1]1643 он[/m]
	[m1]1643年[/m]

1644 он
1644年
	[m1]1644 он[/m]
	[m1]1644年[/m]

XX зуун
20世纪
	[m1]XX зуун[/m]
	[m1]20世纪[/m]

1646 он
1646年
	[m1]1646 он[/m]
	[m1]1646年[/m]

21-р зуун
21世纪
	[m1]21-р зуун[/m]
	[m1]21世纪[/m]

UTC+7
UTC+7
	[m1]UTC+7[/m]
	[m1]UTC+7[/m]

19-р зуун
19世纪
	[m1]19-р зуун[/m]
	[m1]19世纪[/m]

UTC+7:20
UTC+7:20
	[m1]UTC+7:20[/m]
	[m1]UTC+7:20[/m]

1819 он
1819年
	[m1]1819 он[/m]
	[m1]1819年[/m]

1820 он
1820年
	[m1]1820 он[/m]
	[m1]1820年[/m]

UTC+8
UTC+8
	[m1]UTC+8[/m]
	[m1]UTC+8[/m]

1739 он
1739年
	[m1]1739 он[/m]
	[m1]1739年[/m]

1740 он
1740年
	[m1]1740 он[/m]
	[m1]1740年[/m]

Галидаса
迦梨陀娑
	[m1]Галидаса[/m]
	[m1]迦梨陀娑[/m]

Солир
流星体
	[m1]Солир[/m]
	[m1]流星体[/m]

18-р зуун
18世纪
	[m1]18-р зуун[/m]
	[m1]18世纪[/m]

17-р зуун
17世纪
	[m1]17-р зуун[/m]
	[m1]17世纪[/m]

16-р зуун
16世纪
	[m1]16-р зуун[/m]
	[m1]16世纪[/m]

Каталан хэл
加泰罗尼亚语
	[m1]Каталан хэл[/m]
	[m1]加泰罗尼亚语[/m]

13-р зуун
13世纪
	[m1]13-р зуун[/m]
	[m1]13世纪[/m]

Атеизм
无神论
	[m1]Атеизм[/m]
	[m1]无神论[/m]

Ли Бай
李白
	[m1]Ли Бай[/m]
	[m1]李白[/m]

Номын сан
图书馆
	[m1]Номын сан[/m]
	[m1]图书馆[/m]

Нильс Бор
尼尔斯·玻尔
	[m1]Нильс Бор[/m]
	[m1]尼尔斯·玻尔[/m]

Эварист Галуа
埃瓦里斯特·伽罗瓦
	[m1]Эварист Галуа[/m]
	[m1]埃瓦里斯特·伽罗瓦[/m]

Биохими
生物化学
	[m1]Биохими[/m]
	[m1]生物化学[/m]

Биотехнологи
生物技术
	[m1]Биотехнологи[/m]
	[m1]生物技术[/m]

Эсийн биологи
细胞生物学
	[m1]Эсийн биологи[/m]
	[m1]细胞生物学[/m]

Экологи
生态学
	[m1]Экологи[/m]
	[m1]生态学[/m]

Барселона (хөлбөмбөгийн баг)
巴塞罗那足球俱乐部
	[m1]Барселона (хөлбөмбөгийн баг)[/m]
	[m1]巴塞罗那足球俱乐部[/m]

Генетик
遗传学
	[m1]Генетик[/m]
	[m1]遗传学[/m]

Улс төр
政治
	[m1]Улс төр[/m]
	[m1]政治[/m]

Дэлхийн Банк
世界银行
	[m1]Дэлхийн Банк[/m]
	[m1]世界银行[/m]

Арабын Барилдлага
阿拉伯国家联盟
	[m1]Арабын Барилдлага[/m]
	[m1]阿拉伯国家联盟[/m]

Ардчилал
民主
	[m1]Ардчилал[/m]
	[m1]民主[/m]

Нагиб Махфуз
納吉布·馬哈福茲
	[m1]Нагиб Махфуз[/m]
	[m1]納吉布·馬哈福茲[/m]

Олон Улсын Улаан Загалмай, Улаан Хавирган Сар Нийгэмлэг
国际红十字与红新月运动
	[m1]Олон Улсын Улаан Загалмай, Улаан Хавирган Сар Нийгэмлэг[/m]
	[m1]国际红十字与红新月运动[/m]

Цинь улс
秦朝
	[m1]Цинь улс[/m]
	[m1]秦朝[/m]

НАТО
北大西洋公约组织
	[m1]НАТО[/m]
	[m1]北大西洋公约组织[/m]

Мари Кюри
玛丽·居里
	[m1]Мари Кюри[/m]
	[m1]玛丽·居里[/m]

Ген
基因
	[m1]Ген[/m]
	[m1]基因[/m]

Засаглал
政府
	[m1]Засаглал[/m]
	[m1]政府[/m]

Нобелийн шагнал
诺贝尔奖
	[m1]Нобелийн шагнал[/m]
	[m1]诺贝尔奖[/m]

Цинь Ши Хуан
秦始皇
	[m1]Цинь Ши Хуан[/m]
	[m1]秦始皇[/m]

Симона де Бовуар
西蒙·波娃
	[m1]Симона де Бовуар[/m]
	[m1]西蒙·波娃[/m]

Овид
奧維德
	[m1]Овид[/m]
	[m1]奧維德[/m]

Марсел Пруст
馬塞爾·普魯斯特
	[m1]Марсел Пруст[/m]
	[m1]馬塞爾·普魯斯特[/m]

Александр Сергеевич Пушкин
亚历山大·谢尔盖耶维奇·普希金
	[m1]Александр Сергеевич Пушкин[/m]
	[m1]亚历山大·谢尔盖耶维奇·普希金[/m]

Ойрхи Дорнод
中东
	[m1]Ойрхи Дорнод[/m]
	[m1]中东[/m]

Палеонтологи
古生物学
	[m1]Палеонтологи[/m]
	[m1]古生物学[/m]

I Элизабет
伊丽莎白一世 (英格兰)
	[m1]I Элизабет[/m]
	[m1]伊丽莎白一世 (英格兰)[/m]

Хань улс
汉朝
	[m1]Хань улс[/m]
	[m1]汉朝[/m]

Софокл
索福克勒斯
	[m1]Софокл[/m]
	[m1]索福克勒斯[/m]

Рабиндранат Таагүр
罗宾德拉纳特·泰戈尔
	[m1]Рабиндранат Таагүр[/m]
	[m1]罗宾德拉纳特·泰戈尔[/m]

Лев Толстой
列夫·托爾斯泰
	[m1]Лев Толстой[/m]
	[m1]列夫·托爾斯泰[/m]

Марк Твен
马克·吐温
	[m1]Марк Твен[/m]
	[m1]马克·吐温[/m]

Алан Матисон Тюринг
艾伦·图灵
	[m1]Алан Матисон Тюринг[/m]
	[m1]艾伦·图灵[/m]

Марксизм
马克思主义
	[m1]Марксизм[/m]
	[m1]马克思主义[/m]

Хаант засаг
君主制
	[m1]Хаант засаг[/m]
	[m1]君主制[/m]

Бүгд найрамдах улс
共和制
	[m1]Бүгд найрамдах улс[/m]
	[m1]共和制[/m]

Улс
國 (政治)
	[m1]Улс[/m]
	[m1]國 (政治)[/m]

Улс төрийн нам
政党
	[m1]Улс төрийн нам[/m]
	[m1]政党[/m]

Бадминтон
羽毛球
	[m1]Бадминтон[/m]
	[m1]羽毛球[/m]

Иоханнес Роберт Брамс
约翰内斯·勃拉姆斯
	[m1]Иоханнес Роберт Брамс[/m]
	[m1]约翰内斯·勃拉姆斯[/m]

Килиманжаро
乞力马扎罗山
	[m1]Килиманжаро[/m]
	[m1]乞力马扎罗山[/m]

Антонин Дворжак
安东宁·德沃夏克
	[m1]Антонин Дворжак[/m]
	[m1]安东宁·德沃夏克[/m]

Георг Фридрих Хендэл
格奥尔格·弗里德里希·亨德尔
	[m1]Георг Фридрих Хендэл[/m]
	[m1]格奥尔格·弗里德里希·亨德尔[/m]

Жакомо Пуччини
贾科莫·普契尼
	[m1]Жакомо Пуччини[/m]
	[m1]贾科莫·普契尼[/m]

Франц Шуберт
弗朗茨·舒伯特
	[m1]Франц Шуберт[/m]
	[m1]弗朗茨·舒伯特[/m]

Юань улс
元朝
	[m1]Юань улс[/m]
	[m1]元朝[/m]

Игорь Стравинский
伊戈尔·费奥多罗维奇·斯特拉文斯基
	[m1]Игорь Стравинский[/m]
	[m1]伊戈尔·费奥多罗维奇·斯特拉文斯基[/m]

Пётр Чайковский
彼得·伊里奇·柴可夫斯基
	[m1]Пётр Чайковский[/m]
	[m1]彼得·伊里奇·柴可夫斯基[/m]

Жузеппе Верди
朱塞佩·威尔第
	[m1]Жузеппе Верди[/m]
	[m1]朱塞佩·威尔第[/m]

Нацист Герман
納粹德國
	[m1]Нацист Герман[/m]
	[m1]納粹德國[/m]

Жак Картье
雅克·卡蒂埃
	[m1]Жак Картье[/m]
	[m1]雅克·卡蒂埃[/m]

Христофер Колумб
克里斯托弗·哥伦布
	[m1]Христофер Колумб[/m]
	[m1]克里斯托弗·哥伦布[/m]

Жэймс Күүк
詹姆斯·庫克
	[m1]Жэймс Күүк[/m]
	[m1]詹姆斯·庫克[/m]

Еврей
犹太人
	[m1]Еврей[/m]
	[m1]犹太人[/m]

Эрнан Кортес
埃爾南·科爾特斯
	[m1]Эрнан Кортес[/m]
	[m1]埃爾南·科爾特斯[/m]

Юрий Гагарин
尤里·阿列克谢耶维奇·加加林
	[m1]Юрий Гагарин[/m]
	[m1]尤里·阿列克谢耶维奇·加加林[/m]

Васко да Гама
瓦斯科·達伽馬
	[m1]Васко да Гама[/m]
	[m1]瓦斯科·達伽馬[/m]

Чжэн Хэ
鄭和
	[m1]Чжэн Хэ[/m]
	[m1]鄭和[/m]

Их шүрэн далан
大堡礁
	[m1]Их шүрэн далан[/m]
	[m1]大堡礁[/m]

Их нуурууд
五大湖
	[m1]Их нуурууд[/m]
	[m1]五大湖[/m]

Инд мөрөн
印度河
	[m1]Инд мөрөн[/m]
	[m1]印度河[/m]

Панамын суваг
巴拿马运河
	[m1]Панамын суваг[/m]
	[m1]巴拿马运河[/m]

Роберт Шуман
罗伯特·舒曼
	[m1]Роберт Шуман[/m]
	[m1]罗伯特·舒曼[/m]

Өмнөд далай
南冰洋
	[m1]Өмнөд далай[/m]
	[m1]南冰洋[/m]

Шар мөрөн (Хатан гол)
黄河
	[m1]Шар мөрөн (Хатан гол)[/m]
	[m1]黄河[/m]

Чих
耳
	[m1]Чих[/m]
	[m1]耳[/m]

Нүд
眼
	[m1]Нүд[/m]
	[m1]眼[/m]

Булчин
肌肉
	[m1]Булчин[/m]
	[m1]肌肉[/m]

Хонь
綿羊
	[m1]Хонь[/m]
	[m1]綿羊[/m]

Аврага загас
鲨鱼
	[m1]Аврага загас[/m]
	[m1]鲨鱼[/m]

Альфред Хичкок
亞弗列·希治閣
	[m1]Альфред Хичкок[/m]
	[m1]亞弗列·希治閣[/m]

Тэмээ
骆驼
	[m1]Тэмээ[/m]
	[m1]骆驼[/m]

Хөхтөн
哺乳动物
	[m1]Хөхтөн[/m]
	[m1]哺乳动物[/m]

Заан
象
	[m1]Заан[/m]
	[m1]象[/m]

Шоргоолж
蚂蚁
	[m1]Шоргоолж[/m]
	[m1]蚂蚁[/m]

Балт зөгий
蜂族
	[m1]Балт зөгий[/m]
	[m1]蜂族[/m]

Програм хангамж
软件
	[m1]Програм хангамж[/m]
	[m1]软件[/m]

Маргарет Тэтчер
玛格丽特·撒切尔
	[m1]Маргарет Тэтчер[/m]
	[m1]玛格丽特·撒切尔[/m]

Суй Вен Ти
隋文帝
	[m1]Суй Вен Ти[/m]
	[m1]隋文帝[/m]

ДНХ
脱氧核糖核酸
	[m1]ДНХ[/m]
	[m1]脱氧核糖核酸[/m]

Зүйл
物种
	[m1]Зүйл[/m]
	[m1]物种[/m]

Ричард Столлман
理查德·斯托曼
	[m1]Ричард Столлман[/m]
	[m1]理查德·斯托曼[/m]

Сүн улс
宋朝
	[m1]Сүн улс[/m]
	[m1]宋朝[/m]

Тулуй
拖雷
	[m1]Тулуй[/m]
	[m1]拖雷[/m]

Өгэдэй хаан
窝阔台
	[m1]Өгэдэй хаан[/m]
	[m1]窝阔台[/m]

Гүюг хаан
贵由
	[m1]Гүюг хаан[/m]
	[m1]贵由[/m]

Мөнх хаан
蒙哥
	[m1]Мөнх хаан[/m]
	[m1]蒙哥[/m]

Хубилай хаан
忽必烈
	[m1]Хубилай хаан[/m]
	[m1]忽必烈[/m]

Севастополь
塞瓦斯托波爾
	[m1]Севастополь[/m]
	[m1]塞瓦斯托波爾[/m]

Ингмар Бэргман
英格玛·伯格曼
	[m1]Ингмар Бэргман[/m]
	[m1]英格玛·伯格曼[/m]

Луцк
盧茨克
	[m1]Луцк[/m]
	[m1]盧茨克[/m]

Цас
雪
	[m1]Цас[/m]
	[m1]雪[/m]

Хүүхэд
儿童
	[m1]Хүүхэд[/m]
	[m1]儿童[/m]

1835 он
1835年
	[m1]1835 он[/m]
	[m1]1835年[/m]

GNU GPL
GNU通用公共许可证
	[m1]GNU GPL[/m]
	[m1]GNU通用公共许可证[/m]

Леонард Эйлер
萊昂哈德·歐拉
	[m1]Леонард Эйлер[/m]
	[m1]萊昂哈德·歐拉[/m]

1670 он
1670年
	[m1]1670 он[/m]
	[m1]1670年[/m]

1841 он
1841年
	[m1]1841 он[/m]
	[m1]1841年[/m]

1675 он
1675年
	[m1]1675 он[/m]
	[m1]1675年[/m]

1844 он
1844年
	[m1]1844 он[/m]
	[m1]1844年[/m]

1847 он
1847年
	[m1]1847 он[/m]
	[m1]1847年[/m]

1848 он
1848年
	[m1]1848 он[/m]
	[m1]1848年[/m]

1851 он
1851年
	[m1]1851 он[/m]
	[m1]1851年[/m]

1853 он
1853年
	[m1]1853 он[/m]
	[m1]1853年[/m]

1860 он
1860年
	[m1]1860 он[/m]
	[m1]1860年[/m]

1864 он
1864年
	[m1]1864 он[/m]
	[m1]1864年[/m]

1867 он
1867年
	[m1]1867 он[/m]
	[m1]1867年[/m]

1781 он
1781年
	[m1]1781 он[/m]
	[m1]1781年[/m]

1869 он
1869年
	[m1]1869 он[/m]
	[m1]1869年[/m]

Минут
分 (时间单位)
	[m1]Минут[/m]
	[m1]分 (时间单位)[/m]

Усанд үсрэлт
跳水
	[m1]Усанд үсрэлт[/m]
	[m1]跳水[/m]

Орос хэл
俄语
	[m1]Орос хэл[/m]
	[m1]俄语[/m]

1782 он
1782年
	[m1]1782 он[/m]
	[m1]1782年[/m]

Людовик XIV
路易十四
	[m1]Людовик XIV[/m]
	[m1]路易十四[/m]

Владимир Путин
弗拉基米尔·弗拉基米罗维奇·普京
	[m1]Владимир Путин[/m]
	[m1]弗拉基米尔·弗拉基米罗维奇·普京[/m]

Рок-н-ролл
摇滚
	[m1]Рок-н-ролл[/m]
	[m1]摇滚[/m]

Жузеппе Арчимбольдо
朱塞佩·阿尔钦博托
	[m1]Жузеппе Арчимбольдо[/m]
	[m1]朱塞佩·阿尔钦博托[/m]

Үндсэн хууль
宪法
	[m1]Үндсэн хууль[/m]
	[m1]宪法[/m]

1875 он
1875年
	[m1]1875 он[/m]
	[m1]1875年[/m]

АСЕАН
东南亚国家联盟
	[m1]АСЕАН[/m]
	[m1]东南亚国家联盟[/m]

1878 он
1878年
	[m1]1878 он[/m]
	[m1]1878年[/m]

Тусгаар Улсуудын Хамтын Нөхөрлөл
獨立國家聯合體
	[m1]Тусгаар Улсуудын Хамтын Нөхөрлөл[/m]
	[m1]獨立國家聯合體[/m]

Үндэстнүүдийн Хамтын Нөхөрлөл
英联邦
	[m1]Үндэстнүүдийн Хамтын Нөхөрлөл[/m]
	[m1]英联邦[/m]

Хабаровскийн хязгаар
哈巴罗夫斯克边疆区
	[m1]Хабаровскийн хязгаар[/m]
	[m1]哈巴罗夫斯克边疆区[/m]

ОПЕК
石油输出国组织
	[m1]ОПЕК[/m]
	[m1]石油输出国组织[/m]

Сахалин муж
萨哈林州
	[m1]Сахалин муж[/m]
	[m1]萨哈林州[/m]

Олон улсын шүүх
国际法院
	[m1]Олон улсын шүүх[/m]
	[m1]国际法院[/m]

Талх
麵包
	[m1]Талх[/m]
	[m1]麵包[/m]

Олон Улсын Валютын Сан
國際貨幣基金組織
	[m1]Олон Улсын Валютын Сан[/m]
	[m1]國際貨幣基金組織[/m]

ЮНЕСКО
联合国教科文组织
	[m1]ЮНЕСКО[/m]
	[m1]联合国教科文组织[/m]

1882 он
1882年
	[m1]1882 он[/m]
	[m1]1882年[/m]

Хүний Эрхийн Түгээмэл Тунхаглал
世界人权宣言
	[m1]Хүний Эрхийн Түгээмэл Тунхаглал[/m]
	[m1]世界人权宣言[/m]

Дэлхийн Эрүүл Мэндийн Байгууллага
世界卫生组织
	[m1]Дэлхийн Эрүүл Мэндийн Байгууллага[/m]
	[m1]世界卫生组织[/m]

1887 он
1887年
	[m1]1887 он[/m]
	[m1]1887年[/m]

1888 он
1888年
	[m1]1888 он[/m]
	[m1]1888年[/m]

1889 он
1889年
	[m1]1889 он[/m]
	[m1]1889年[/m]

1890 он
1890年
	[m1]1890 он[/m]
	[m1]1890年[/m]

Крымын хойг
克里米亚
	[m1]Крымын хойг[/m]
	[m1]克里米亚[/m]

1891 он
1891年
	[m1]1891 он[/m]
	[m1]1891年[/m]

Свахили хэл
斯瓦希里语
	[m1]Свахили хэл[/m]
	[m1]斯瓦希里语[/m]

1892 он
1892年
	[m1]1892 он[/m]
	[m1]1892年[/m]

1894 он
1894年
	[m1]1894 он[/m]
	[m1]1894年[/m]

1895 он
1895年
	[m1]1895 он[/m]
	[m1]1895年[/m]

1896 он
1896年
	[m1]1896 он[/m]
	[m1]1896年[/m]

1897 он
1897年
	[m1]1897 он[/m]
	[m1]1897年[/m]

1898 он
1898年
	[m1]1898 он[/m]
	[m1]1898年[/m]

Хятад хэл
汉语
	[m1]Хятад хэл[/m]
	[m1]汉语[/m]

1899 он
1899年
	[m1]1899 он[/m]
	[m1]1899年[/m]

Байгаль
自然
	[m1]Байгаль[/m]
	[m1]自然[/m]

Эс
细胞
	[m1]Эс[/m]
	[m1]细胞[/m]

Цус
血液
	[m1]Цус[/m]
	[m1]血液[/m]

Компьютер тоглоом
电子游戏
	[m1]Компьютер тоглоом[/m]
	[m1]电子游戏[/m]

Болгар хэл
保加利亚语
	[m1]Болгар хэл[/m]
	[m1]保加利亚语[/m]

Бороо
雨
	[m1]Бороо[/m]
	[m1]雨[/m]

Уур амьсгал
氣候
	[m1]Уур амьсгал[/m]
	[m1]氣候[/m]

Эль Нино
聖嬰-南方振盪現象
	[m1]Эль Нино[/m]
	[m1]聖嬰-南方振盪現象[/m]

Дэлхийн дулаарал
全球变暖
	[m1]Дэлхийн дулаарал[/m]
	[m1]全球变暖[/m]

Газар хөдлөлт
地震
	[m1]Газар хөдлөлт[/m]
	[m1]地震[/m]

Эрдэс
礦物
	[m1]Эрдэс[/m]
	[m1]礦物[/m]

Үнэн
真理
	[m1]Үнэн[/m]
	[m1]真理[/m]

Тектоник хавтан
板块构造论
	[m1]Тектоник хавтан[/m]
	[m1]板块构造论[/m]

Зэн буддизм
禅宗
	[m1]Зэн буддизм[/m]
	[m1]禅宗[/m]

Магадан муж
马加丹州
	[m1]Магадан муж[/m]
	[m1]马加丹州[/m]

Олон Улсын Математикийн Олимпиад
国际奥林匹克数学竞赛
	[m1]Олон Улсын Математикийн Олимпиад[/m]
	[m1]国际奥林匹克数学竞赛[/m]

Компьютерийн хулгана
鼠标
	[m1]Компьютерийн хулгана[/m]
	[m1]鼠标[/m]

Лаптевын тэнгис
拉普捷夫海
	[m1]Лаптевын тэнгис[/m]
	[m1]拉普捷夫海[/m]

Байгалийн шинжлэх ухаан
自然科学
	[m1]Байгалийн шинжлэх ухаан[/m]
	[m1]自然科学[/m]

Күросава Акира
黑澤明
	[m1]Күросава Акира[/m]
	[m1]黑澤明[/m]

Франклин Рузвельт
富兰克林·德拉诺·罗斯福
	[m1]Франклин Рузвельт[/m]
	[m1]富兰克林·德拉诺·罗斯福[/m]

Дэлхий судлал
地球科学
	[m1]Дэлхий судлал[/m]
	[m1]地球科学[/m]

Авиценна
伊本·西那
	[m1]Авиценна[/m]
	[m1]伊本·西那[/m]

Уинстон Черчилль
温斯顿·丘吉尔
	[m1]Уинстон Черчилль[/m]
	[m1]温斯顿·丘吉尔[/m]

Амгалан Августин
希波的奥古斯丁
	[m1]Амгалан Августин[/m]
	[m1]希波的奥古斯丁[/m]

Нелсон Мандела
纳尔逊·曼德拉
	[m1]Нелсон Мандела[/m]
	[m1]纳尔逊·曼德拉[/m]

Мартин Лютер Кинг
马丁·路德·金
	[m1]Мартин Лютер Кинг[/m]
	[m1]马丁·路德·金[/m]

Фермент
酶
	[m1]Фермент[/m]
	[m1]酶[/m]

Уураг (молекул)
蛋白质
	[m1]Уураг (молекул)[/m]
	[m1]蛋白质[/m]

Чулуу
岩石
	[m1]Чулуу[/m]
	[m1]岩石[/m]

Байгалийн гамшиг
自然灾害
	[m1]Байгалийн гамшиг[/m]
	[m1]自然灾害[/m]

Үер
洪灾
	[m1]Үер[/m]
	[m1]洪灾[/m]

Цунами
海啸
	[m1]Цунами[/m]
	[m1]海啸[/m]

Галт уул
火山
	[m1]Галт уул[/m]
	[m1]火山[/m]

Үүл
云
	[m1]Үүл[/m]
	[m1]云[/m]

Зурагт
电视机
	[m1]Зурагт[/m]
	[m1]电视机[/m]

Логик
逻辑
	[m1]Логик[/m]
	[m1]逻辑[/m]

Афины олимп (1896 он)
1896年夏季奥林匹克运动会
	[m1]Афины олимп (1896 он)[/m]
	[m1]1896年夏季奥林匹克运动会[/m]

Геометр
几何学
	[m1]Геометр[/m]
	[m1]几何学[/m]

Парисын олимп (1900 он)
1900年夏季奥林匹克运动会
	[m1]Парисын олимп (1900 он)[/m]
	[m1]1900年夏季奥林匹克运动会[/m]

Тропикийн циклон
熱帶氣旋
	[m1]Тропикийн циклон[/m]
	[m1]熱帶氣旋[/m]

Салхи
風
	[m1]Салхи[/m]
	[m1]風[/m]

Телугу хэл
泰卢固语
	[m1]Телугу хэл[/m]
	[m1]泰卢固语[/m]

Сент-Луйсын олимп
1904年夏季奥林匹克运动会
	[m1]Сент-Луйсын олимп[/m]
	[m1]1904年夏季奥林匹克运动会[/m]

Гүрж хэл
格鲁吉亚语
	[m1]Гүрж хэл[/m]
	[m1]格鲁吉亚语[/m]

Лондоны олимп (1908 он)
1908年夏季奥林匹克运动会
	[m1]Лондоны олимп (1908 он)[/m]
	[m1]1908年夏季奥林匹克运动会[/m]

Стокхольмын олимп
1912年夏季奥林匹克运动会
	[m1]Стокхольмын олимп[/m]
	[m1]1912年夏季奥林匹克运动会[/m]

Берлиний олимп (1916 он)
1916年夏季奥林匹克运动会
	[m1]Берлиний олимп (1916 он)[/m]
	[m1]1916年夏季奥林匹克运动会[/m]

Антверпены олимп
1920年夏季奥林匹克运动会
	[m1]Антверпены олимп[/m]
	[m1]1920年夏季奥林匹克运动会[/m]

Парисын олимп (1924 он)
1924年夏季奥林匹克运动会
	[m1]Парисын олимп (1924 он)[/m]
	[m1]1924年夏季奥林匹克运动会[/m]

Эдийн засаг
经济学
	[m1]Эдийн засаг[/m]
	[m1]经济学[/m]

Амстердамын олимп
1928年夏季奥林匹克运动会
	[m1]Амстердамын олимп[/m]
	[m1]1928年夏季奥林匹克运动会[/m]

Мөнгөн тэмдэгт
通貨
	[m1]Мөнгөн тэмдэгт[/m]
	[m1]通貨[/m]

Лос-Анжелесын олимп (1932 он)
1932年夏季奥林匹克运动会
	[m1]Лос-Анжелесын олимп (1932 он)[/m]
	[m1]1932年夏季奥林匹克运动会[/m]

Иен
日圓
	[m1]Иен[/m]
	[m1]日圓[/m]

Берлиний олимп
1936年夏季奥林匹克运动会
	[m1]Берлиний олимп[/m]
	[m1]1936年夏季奥林匹克运动会[/m]

Татвар
稅
	[m1]Татвар[/m]
	[m1]稅[/m]

Араб үсэг
阿拉伯字母
	[m1]Араб үсэг[/m]
	[m1]阿拉伯字母[/m]

Кирил үсэг
西里尔字母
	[m1]Кирил үсэг[/m]
	[m1]西里尔字母[/m]

Утга зохиол
文學
	[m1]Утга зохиол[/m]
	[m1]文學[/m]

Гэнжийн туульс
源氏物語
	[m1]Гэнжийн туульс[/m]
	[m1]源氏物語[/m]

Манга
日本漫画
	[m1]Манга[/m]
	[m1]日本漫画[/m]

Илиада
伊利亚特
	[m1]Илиада[/m]
	[m1]伊利亚特[/m]

Махабхарата
摩诃婆罗多
	[m1]Махабхарата[/m]
	[m1]摩诃婆罗多[/m]

Дэвид Гетта
大衛·庫塔 (DJ)
	[m1]Дэвид Гетта[/m]
	[m1]大衛·庫塔 (DJ)[/m]

Улаан үнэг
赤狐
	[m1]Улаан үнэг[/m]
	[m1]赤狐[/m]

Харри Поттэр
哈利·波特
	[m1]Харри Поттэр[/m]
	[m1]哈利·波特[/m]

Бүрээ
小號
	[m1]Бүрээ[/m]
	[m1]小號[/m]

Хийл
小提琴
	[m1]Хийл[/m]
	[m1]小提琴[/m]

Вальядолид
巴利亚多利德
	[m1]Вальядолид[/m]
	[m1]巴利亚多利德[/m]

Алгоритм
算法
	[m1]Алгоритм[/m]
	[m1]算法[/m]

Морин хийл
大提琴
	[m1]Морин хийл[/m]
	[m1]大提琴[/m]

Лондоны олимп (1948 он)
1948年夏季奥林匹克运动会
	[m1]Лондоны олимп (1948 он)[/m]
	[m1]1948年夏季奥林匹克运动会[/m]

Хельсинкийн олимп
1952年夏季奥林匹克运动会
	[m1]Хельсинкийн олимп[/m]
	[m1]1952年夏季奥林匹克运动会[/m]

Македоны Александр
亚历山大大帝
	[m1]Македоны Александр[/m]
	[m1]亚历山大大帝[/m]

Мельбурны олимп
1956年夏季奥林匹克运动会
	[m1]Мельбурны олимп[/m]
	[m1]1956年夏季奥林匹克运动会[/m]

Ромын олимп
1960年夏季奥林匹克运动会
	[m1]Ромын олимп[/m]
	[m1]1960年夏季奥林匹克运动会[/m]

Токиогийн олимп (1964 он)
1964年夏季奥林匹克运动会
	[m1]Токиогийн олимп (1964 он)[/m]
	[m1]1964年夏季奥林匹克运动会[/m]

Нийгэм
社会
	[m1]Нийгэм[/m]
	[m1]社会[/m]

Мехикогийн олимп
1968年夏季奥林匹克运动会
	[m1]Мехикогийн олимп[/m]
	[m1]1968年夏季奥林匹克运动会[/m]

Соёл иргэншил
文明
	[m1]Соёл иргэншил[/m]
	[m1]文明[/m]

Боловсрол
教育
	[m1]Боловсрол[/m]
	[m1]教育[/m]

Гэр бүл
家庭
	[m1]Гэр бүл[/m]
	[m1]家庭[/m]

Мюнхений олимп
1972年夏季奥林匹克运动会
	[m1]Мюнхений олимп[/m]
	[m1]1972年夏季奥林匹克运动会[/m]

Эрэгтэй хүн
男性
	[m1]Эрэгтэй хүн[/m]
	[m1]男性[/m]

Отто фон Бисмарк
奥托·冯·俾斯麦
	[m1]Отто фон Бисмарк[/m]
	[m1]奥托·冯·俾斯麦[/m]

Монреалийн олимп
1976年夏季奥林匹克运动会
	[m1]Монреалийн олимп[/m]
	[m1]1976年夏季奥林匹克运动会[/m]

Курт Кобэйн
科特·柯本
	[m1]Курт Кобэйн[/m]
	[m1]科特·柯本[/m]

Франц Википедиа
法語維基百科
	[m1]Франц Википедиа[/m]
	[m1]法語維基百科[/m]

Москвагийн олимп
1980年夏季奥林匹克运动会
	[m1]Москвагийн олимп[/m]
	[m1]1980年夏季奥林匹克运动会[/m]

Цаазаар авах ял
死刑
	[m1]Цаазаар авах ял[/m]
	[m1]死刑[/m]

Лос-Анжелесын олимп (1984 он)
1984年夏季奥林匹克运动会
	[m1]Лос-Анжелесын олимп (1984 он)[/m]
	[m1]1984年夏季奥林匹克运动会[/m]

Доголон Төмөр
帖木儿
	[m1]Доголон Төмөр[/m]
	[m1]帖木儿[/m]

Боолчлол
奴隶制度
	[m1]Боолчлол[/m]
	[m1]奴隶制度[/m]

Иргэний дайн
内战
	[m1]Иргэний дайн[/m]
	[m1]内战[/m]

Өлзийт Төмөр хаан
元成宗
	[m1]Өлзийт Төмөр хаан[/m]
	[m1]元成宗[/m]

Сөүлийн олимп
1988年夏季奥林匹克运动会
	[m1]Сөүлийн олимп[/m]
	[m1]1988年夏季奥林匹克运动会[/m]

Цэрэг
軍事
	[m1]Цэрэг[/m]
	[m1]軍事[/m]

I Пётр
彼得大帝
	[m1]I Пётр[/m]
	[m1]彼得大帝[/m]

Кофе
咖啡
	[m1]Кофе[/m]
	[m1]咖啡[/m]

Барселоны олимп
1992年夏季奥林匹克运动会
	[m1]Барселоны олимп[/m]
	[m1]1992年夏季奥林匹克运动会[/m]

Амударья
阿姆河
	[m1]Амударья[/m]
	[m1]阿姆河[/m]

Сүү
乳
	[m1]Сүү[/m]
	[m1]乳[/m]

Уул
山
	[m1]Уул[/m]
	[m1]山[/m]

Өгөгдлийн сан
数据库
	[m1]Өгөгдлийн сан[/m]
	[m1]数据库[/m]

Цөл
荒漠
	[m1]Цөл[/m]
	[m1]荒漠[/m]

Атлантын олимп
1996年夏季奥林匹克运动会
	[m1]Атлантын олимп[/m]
	[m1]1996年夏季奥林匹克运动会[/m]

Хайсан Хүлэг хаан
元武宗
	[m1]Хайсан Хүлэг хаан[/m]
	[m1]元武宗[/m]

Аюурбарбад буянт хаан
元仁宗
	[m1]Аюурбарбад буянт хаан[/m]
	[m1]元仁宗[/m]

Сиднейн олимп
2000年夏季奥林匹克运动会
	[m1]Сиднейн олимп[/m]
	[m1]2000年夏季奥林匹克运动会[/m]

Шадбал гэгээн хаан
元英宗
	[m1]Шадбал гэгээн хаан[/m]
	[m1]元英宗[/m]

Афины олимп (2004 он)
2004年夏季奥林匹克运动会
	[m1]Афины олимп (2004 он)[/m]
	[m1]2004年夏季奥林匹克运动会[/m]

Есөнтөмөр хаан
泰定帝
	[m1]Есөнтөмөр хаан[/m]
	[m1]泰定帝[/m]

Бээжингийн олимп
2008年夏季奥林匹克运动会
	[m1]Бээжингийн олимп[/m]
	[m1]2008年夏季奥林匹克运动会[/m]

Сун Ятсэн
孫中山
	[m1]Сун Ятсэн[/m]
	[m1]孫中山[/m]

Лондоны олимп (2012 он)
2012年夏季奥林匹克运动会
	[m1]Лондоны олимп (2012 он)[/m]
	[m1]2012年夏季奥林匹克运动会[/m]

Саладин
萨拉丁
	[m1]Саладин[/m]
	[m1]萨拉丁[/m]

Акбар
阿克巴
	[m1]Акбар[/m]
	[m1]阿克巴[/m]

Симон Боливар
西蒙·玻利瓦尔
	[m1]Симон Боливар[/m]
	[m1]西蒙·玻利瓦尔[/m]

Рио-де-Жанейрогийн олимп
2016年夏季奥林匹克运动会
	[m1]Рио-де-Жанейрогийн олимп[/m]
	[m1]2016年夏季奥林匹克运动会[/m]

Хонконг
香港
	[m1]Хонконг[/m]
	[m1]香港[/m]

Ашидхэв хаан
天順帝
	[m1]Ашидхэв хаан[/m]
	[m1]天順帝[/m]

Төвтөмөр хаан
元文宗
	[m1]Төвтөмөр хаан[/m]
	[m1]元文宗[/m]

Хүслэн хаан
元明宗
	[m1]Хүслэн хаан[/m]
	[m1]元明宗[/m]

Карачи
卡拉奇
	[m1]Карачи[/m]
	[m1]卡拉奇[/m]

Солонгосын дайн
朝鲜战争
	[m1]Солонгосын дайн[/m]
	[m1]朝鲜战争[/m]

Ринчинбал хаан
元宁宗
	[m1]Ринчинбал хаан[/m]
	[m1]元宁宗[/m]

Тогоонтөмөр хаан
元順帝
	[m1]Тогоонтөмөр хаан[/m]
	[m1]元順帝[/m]

Америкийн иргэний дайн
南北战争
	[m1]Америкийн иргэний дайн[/m]
	[m1]南北战争[/m]

Рио-де-Жанейро
里约热内卢
	[m1]Рио-де-Жанейро[/m]
	[m1]里约热内卢[/m]

Британийн эзэнт гүрэн
大英帝国
	[m1]Британийн эзэнт гүрэн[/m]
	[m1]大英帝国[/m]

Реал Мадрид
皇家马德里足球俱乐部
	[m1]Реал Мадрид[/m]
	[m1]皇家马德里足球俱乐部[/m]

Хүйтэн дайн
冷战
	[m1]Хүйтэн дайн[/m]
	[m1]冷战[/m]

Сөүл
首爾
	[m1]Сөүл[/m]
	[m1]首爾[/m]

Шанхай
上海市
	[m1]Шанхай[/m]
	[m1]上海市[/m]

Бильбао
毕尔巴鄂
	[m1]Бильбао[/m]
	[m1]毕尔巴鄂[/m]

Их хямрал
大萧条
	[m1]Их хямрал[/m]
	[m1]大萧条[/m]

Уолт Дисней
華特·迪士尼
	[m1]Уолт Дисней[/m]
	[m1]華特·迪士尼[/m]

Манж улс
清朝
	[m1]Манж улс[/m]
	[m1]清朝[/m]

Версалийн гэрээ
凡尔赛条约
	[m1]Версалийн гэрээ[/m]
	[m1]凡尔赛条约[/m]

Архимед
阿基米德
	[m1]Архимед[/m]
	[m1]阿基米德[/m]

Вьетнамын дайн
越南战争
	[m1]Вьетнамын дайн[/m]
	[m1]越南战争[/m]

Томас Альва Эдисон
爱迪生
	[m1]Томас Альва Эдисон[/m]
	[m1]爱迪生[/m]

Евклид
欧几里得
	[m1]Евклид[/m]
	[m1]欧几里得[/m]

Майкл Фарадей
麥可·法拉第
	[m1]Майкл Фарадей[/m]
	[m1]麥可·法拉第[/m]

Энрико Ферми
恩里科·费米
	[m1]Энрико Ферми[/m]
	[m1]恩里科·费米[/m]

Фибоначчи
斐波那契
	[m1]Фибоначчи[/m]
	[m1]斐波那契[/m]

Хенри Форд
亨利·福特
	[m1]Хенри Форд[/m]
	[m1]亨利·福特[/m]

Жан Батист Жозеф Фурье
约瑟夫·傅里叶
	[m1]Жан Батист Жозеф Фурье[/m]
	[m1]约瑟夫·傅里叶[/m]

Криптограф
密码学
	[m1]Криптограф[/m]
	[m1]密码学[/m]

Internet Protocol
网际协议
	[m1]Internet Protocol[/m]
	[m1]网际协议[/m]

Украйн хэл
乌克兰语
	[m1]Украйн хэл[/m]
	[m1]乌克兰语[/m]

Transmission Control Protocol
传输控制协议
	[m1]Transmission Control Protocol[/m]
	[m1]传输控制协议[/m]

Бит
位元
	[m1]Бит[/m]
	[m1]位元[/m]

HTML
HTML
	[m1]HTML[/m]
	[m1]HTML[/m]

ASCII
ASCII
	[m1]ASCII[/m]
	[m1]ASCII[/m]

Валенсиа
巴倫西亞
	[m1]Валенсиа[/m]
	[m1]巴倫西亞[/m]

Юникод
Unicode
	[m1]Юникод[/m]
	[m1]Unicode[/m]

Мальорка (хөлбөмбөгийн баг)
皇家馬略卡體育會
	[m1]Мальорка (хөлбөмбөгийн баг)[/m]
	[m1]皇家馬略卡體育會[/m]

Малага (хөлбөмбөгийн баг)
馬拉加足球俱樂部
	[m1]Малага (хөлбөмбөгийн баг)[/m]
	[m1]馬拉加足球俱樂部[/m]

Стивен Спилберг
斯蒂芬·斯皮尔伯格
	[m1]Стивен Спилберг[/m]
	[m1]斯蒂芬·斯皮尔伯格[/m]

Аюушридар хаан
元昭宗
	[m1]Аюушридар хаан[/m]
	[m1]元昭宗[/m]

Марион Котийяр
瑪莉安·歌迪雅
	[m1]Марион Котийяр[/m]
	[m1]瑪莉安·歌迪雅[/m]

Төгстөмөр хаан
脱古思帖木儿
	[m1]Төгстөмөр хаан[/m]
	[m1]脱古思帖木儿[/m]

Иоханнэс Гутэнбэрг
约翰内斯·古腾堡
	[m1]Иоханнэс Гутэнбэрг[/m]
	[m1]约翰内斯·古腾堡[/m]

Бутралын үеийн Монгол
北元
	[m1]Бутралын үеийн Монгол[/m]
	[m1]北元[/m]

Жэймс Прэскотт Жоуль
詹姆斯·普雷斯科特·焦耳
	[m1]Жэймс Прэскотт Жоуль[/m]
	[m1]詹姆斯·普雷斯科特·焦耳[/m]

Иоханнэс Кеплер
约翰内斯·开普勒
	[m1]Иоханнэс Кеплер[/m]
	[m1]约翰内斯·开普勒[/m]

Зоригт хаан
卓里克圖
	[m1]Зоригт хаан[/m]
	[m1]卓里克圖[/m]

Макс Планк
马克斯·普朗克
	[m1]Макс Планк[/m]
	[m1]马克斯·普朗克[/m]

Швед хэл
瑞典語
	[m1]Швед хэл[/m]
	[m1]瑞典語[/m]

Никола Тесла
尼古拉·特斯拉
	[m1]Никола Тесла[/m]
	[m1]尼古拉·特斯拉[/m]

Аль-Хорезми
花拉子米
	[m1]Аль-Хорезми[/m]
	[m1]花拉子米[/m]

Жэймс Ватт
詹姆斯·瓦特
	[m1]Жэймс Ватт[/m]
	[m1]詹姆斯·瓦特[/m]

Готфрид Вильгельм Лейбниц
戈特弗里德·莱布尼茨
	[m1]Готфрид Вильгельм Лейбниц[/m]
	[m1]戈特弗里德·莱布尼茨[/m]

Чех хэл
捷克语
	[m1]Чех хэл[/m]
	[m1]捷克语[/m]

Словак хэл
斯洛伐克语
	[m1]Словак хэл[/m]
	[m1]斯洛伐克语[/m]

Карл Маркс
卡尔·马克思
	[m1]Карл Маркс[/m]
	[m1]卡尔·马克思[/m]

Уолтер Дикс
沃尔特·迪克斯
	[m1]Уолтер Дикс[/m]
	[m1]沃尔特·迪克斯[/m]

Унгар/Мажар хэл
匈牙利语
	[m1]Унгар/Мажар хэл[/m]
	[m1]匈牙利语[/m]

Вольтер
伏爾泰
	[m1]Вольтер[/m]
	[m1]伏爾泰[/m]

Эстон хэл
爱沙尼亚语
	[m1]Эстон хэл[/m]
	[m1]爱沙尼亚语[/m]

Мосе
摩西
	[m1]Мосе[/m]
	[m1]摩西[/m]

Литва хэл
立陶宛语
	[m1]Литва хэл[/m]
	[m1]立陶宛语[/m]

Хиндү шашин
印度教
	[m1]Хиндү шашин[/m]
	[m1]印度教[/m]

Беларусь хэл
白俄罗斯语
	[m1]Беларусь хэл[/m]
	[m1]白俄罗斯语[/m]

Жеймс Клерк Максвелл
詹姆斯·克拉克·麦克斯韦
	[m1]Жеймс Клерк Максвелл[/m]
	[m1]詹姆斯·克拉克·麦克斯韦[/m]

Дмитрий Менделеев
德米特里·伊万诺维奇·门捷列夫
	[m1]Дмитрий Менделеев[/m]
	[m1]德米特里·伊万诺维奇·门捷列夫[/m]

Кенениса Бекеле
克内尼萨·贝耶查
	[m1]Кенениса Бекеле[/m]
	[m1]克内尼萨·贝耶查[/m]

Атом
原子
	[m1]Атом[/m]
	[m1]原子[/m]

Эрнест Резерфорд
欧内斯特·卢瑟福
	[m1]Эрнест Резерфорд[/m]
	[m1]欧内斯特·卢瑟福[/m]

Гэрэл
光
	[m1]Гэрэл[/m]
	[m1]光[/m]

Грек хэл
希腊语
	[m1]Грек хэл[/m]
	[m1]希腊语[/m]

Эрвин Шрёдингер
埃尔温·薛定谔
	[m1]Эрвин Шрёдингер[/m]
	[m1]埃尔温·薛定谔[/m]

Домог үлгэр
神话
	[m1]Домог үлгэр[/m]
	[m1]神话[/m]

Үйлдлийн систем
操作系统
	[m1]Үйлдлийн систем[/m]
	[m1]操作系统[/m]

Таж Махал
泰姬陵
	[m1]Таж Махал[/m]
	[m1]泰姬陵[/m]

Програмчлалын хэл
编程语言
	[m1]Програмчлалын хэл[/m]
	[m1]编程语言[/m]

Оцон шувуу
企鵝
	[m1]Оцон шувуу[/m]
	[m1]企鵝[/m]

Цахим шуудан
电子邮件
	[m1]Цахим шуудан[/m]
	[m1]电子邮件[/m]

Монотеизм
一神論
	[m1]Монотеизм[/m]
	[m1]一神論[/m]

Перс хэл
波斯语
	[m1]Перс хэл[/m]
	[m1]波斯语[/m]

Элбэг нигүүлсэгч хаан
額勒伯克
	[m1]Элбэг нигүүлсэгч хаан[/m]
	[m1]額勒伯克[/m]

Шашин
宗教
	[m1]Шашин[/m]
	[m1]宗教[/m]

Солонгос хэл
朝鮮語
	[m1]Солонгос хэл[/m]
	[m1]朝鮮語[/m]

Абрахам
亞伯拉罕
	[m1]Абрахам[/m]
	[m1]亞伯拉罕[/m]

Эхлэл
創世記
	[m1]Эхлэл[/m]
	[m1]創世記[/m]

Эмпайр-Стейт-Билдинг
帝国大厦
	[m1]Эмпайр-Стейт-Билдинг[/m]
	[m1]帝国大厦[/m]

Египетээс гарсан нь
出埃及記
	[m1]Египетээс гарсан нь[/m]
	[m1]出埃及記[/m]

Рене Декарт
勒内·笛卡儿
	[m1]Рене Декарт[/m]
	[m1]勒内·笛卡儿[/m]

Вьетнам хэл
越南语
	[m1]Вьетнам хэл[/m]
	[m1]越南语[/m]

Паул
保罗 (使徒)
	[m1]Паул[/m]
	[m1]保罗 (使徒)[/m]

Эрх чөлөөний хөшөө
自由女神像
	[m1]Эрх чөлөөний хөшөө[/m]
	[m1]自由女神像[/m]

Лаос хэл
老挝语
	[m1]Лаос хэл[/m]
	[m1]老挝语[/m]

Зигмунд Фрейд
西格蒙德·弗洛伊德
	[m1]Зигмунд Фрейд[/m]
	[m1]西格蒙德·弗洛伊德[/m]

Гүнтөмөр хаан
坤帖木兒
	[m1]Гүнтөмөр хаан[/m]
	[m1]坤帖木兒[/m]

Үгч хашха хаан
鬼力赤
	[m1]Үгч хашха хаан[/m]
	[m1]鬼力赤[/m]

Өлзийтөмөр хаан
本雅失里
	[m1]Өлзийтөмөр хаан[/m]
	[m1]本雅失里[/m]

Жайнизм
耆那教
	[m1]Жайнизм[/m]
	[m1]耆那教[/m]

Дэлбэг хаан
答里巴
	[m1]Дэлбэг хаан[/m]
	[m1]答里巴[/m]

Монгол хэл бичиг
蒙古语
	[m1]Монгол хэл бичиг[/m]
	[m1]蒙古语[/m]

Адай хаан
阿岱汗
	[m1]Адай хаан[/m]
	[m1]阿岱汗[/m]

Баку
巴库
	[m1]Баку[/m]
	[m1]巴库[/m]

Тайсун хаан
脱脱不花
	[m1]Тайсун хаан[/m]
	[m1]脱脱不花[/m]

Казак хэл бичиг
哈萨克语
	[m1]Казак хэл бичиг[/m]
	[m1]哈萨克语[/m]

Хиргис хэл бичиг
柯尔克孜语
	[m1]Хиргис хэл бичиг[/m]
	[m1]柯尔克孜语[/m]

Агваржин хаан
阿噶多尔济
	[m1]Агваржин хаан[/m]
	[m1]阿噶多尔济[/m]

Дэлхийн өв
世界遗产
	[m1]Дэлхийн өв[/m]
	[m1]世界遗产[/m]

Эсэн тайш
也先
	[m1]Эсэн тайш[/m]
	[m1]也先[/m]

Узбек хэл
乌孜别克语
	[m1]Узбек хэл[/m]
	[m1]乌孜别克语[/m]

Түркмен хэл
土库曼语
	[m1]Түркмен хэл[/m]
	[m1]土库曼语[/m]

Иудаизм
犹太教
	[m1]Иудаизм[/m]
	[m1]犹太教[/m]

Тхимпху
廷布
	[m1]Тхимпху[/m]
	[m1]廷布[/m]

Бандар Сери Бегаван
斯里巴加湾市
	[m1]Бандар Сери Бегаван[/m]
	[m1]斯里巴加湾市[/m]

Махагүргис хаан
马儿古儿吉思
	[m1]Махагүргис хаан[/m]
	[m1]马儿古儿吉思[/m]

Еврей хэл
希伯来语
	[m1]Еврей хэл[/m]
	[m1]希伯来语[/m]

Азербайжан хэл
阿塞拜疆语
	[m1]Азербайжан хэл[/m]
	[m1]阿塞拜疆语[/m]

Молон хаан
摩伦汗
	[m1]Молон хаан[/m]
	[m1]摩伦汗[/m]

Мандуул хаан
满都鲁
	[m1]Мандуул хаан[/m]
	[m1]满都鲁[/m]

Македон хэл
马其顿语
	[m1]Македон хэл[/m]
	[m1]马其顿语[/m]

Серб хэл
塞尔维亚语
	[m1]Серб хэл[/m]
	[m1]塞尔维亚语[/m]

Батмөнх Даян хаан
达延汗
	[m1]Батмөнх Даян хаан[/m]
	[m1]达延汗[/m]

Барсболд хаан
巴尔斯博罗特
	[m1]Барсболд хаан[/m]
	[m1]巴尔斯博罗特[/m]

Дили хот
帝力
	[m1]Дили хот[/m]
	[m1]帝力[/m]

Иммануил Кант
伊曼努尔·康德
	[m1]Иммануил Кант[/m]
	[m1]伊曼努尔·康德[/m]

Жон Мейнард Кейнс
约翰·梅纳德·凯恩斯
	[m1]Жон Мейнард Кейнс[/m]
	[m1]约翰·梅纳德·凯恩斯[/m]

Боди Алаг хаан
博迪
	[m1]Боди Алаг хаан[/m]
	[m1]博迪[/m]

Вьентьян
永珍
	[m1]Вьентьян[/m]
	[m1]永珍[/m]

Дарайсүн гүдэн хаан
打来孙
	[m1]Дарайсүн гүдэн хаан[/m]
	[m1]打来孙[/m]

Лао-цзы
老子
	[m1]Лао-цзы[/m]
	[m1]老子[/m]

Түмэн засагт хаан
圖們 (韃靼)
	[m1]Түмэн засагт хаан[/m]
	[m1]圖們 (韃靼)[/m]

Буян сэцэн хаан
布延
	[m1]Буян сэцэн хаан[/m]
	[m1]布延[/m]

Лигдэн хаан
林丹汗
	[m1]Лигдэн хаан[/m]
	[m1]林丹汗[/m]

Эжэй хаан
额哲
	[m1]Эжэй хаан[/m]
	[m1]额哲[/m]

Мале
馬累
	[m1]Мале[/m]
	[m1]馬累[/m]

Жон Локк
约翰·洛克
	[m1]Жон Локк[/m]
	[m1]约翰·洛克[/m]

Фридрих Ницше
弗里德里希·尼采
	[m1]Фридрих Ницше[/m]
	[m1]弗里德里希·尼采[/m]

Бишкек
比什凯克
	[m1]Бишкек[/m]
	[m1]比什凯克[/m]

Жан Пол Сартр
让-保罗·萨特
	[m1]Жан Пол Сартр[/m]
	[m1]让-保罗·萨特[/m]

Душанбе
杜尚别
	[m1]Душанбе[/m]
	[m1]杜尚别[/m]

Мэргэн Самбуу
Google搜索
	[m1]Мэргэн Самбуу[/m]
	[m1]Google搜索[/m]

Элэг
肝臟
	[m1]Элэг[/m]
	[m1]肝臟[/m]

Адам Смит
亚当·斯密
	[m1]Адам Смит[/m]
	[m1]亚当·斯密[/m]

Мэдрэлийн систем
神经系统
	[m1]Мэдрэлийн систем[/m]
	[m1]神经系统[/m]

Сэтгэл судлал
心理学
	[m1]Сэтгэл судлал[/m]
	[m1]心理学[/m]

Далай
洋
	[m1]Далай[/m]
	[m1]洋[/m]

Аквины Фома
托马斯·阿奎那
	[m1]Аквины Фома[/m]
	[m1]托马斯·阿奎那[/m]

Гаутама Будда
释迦牟尼
	[m1]Гаутама Будда[/m]
	[m1]释迦牟尼[/m]

Английн Премьер лиг
英格兰足球超级联赛
	[m1]Английн Премьер лиг[/m]
	[m1]英格兰足球超级联赛[/m]

Мухамэд
穆罕默德
	[m1]Мухамэд[/m]
	[m1]穆罕默德[/m]

Ёс зүй
伦理学
	[m1]Ёс зүй[/m]
	[m1]伦理学[/m]

Английн хөлбөмбөгийн холбоо
英格蘭足球總會
	[m1]Английн хөлбөмбөгийн холбоо[/m]
	[m1]英格蘭足球總會[/m]

Шахрух Хан
沙·魯克·罕
	[m1]Шахрух Хан[/m]
	[m1]沙·魯克·罕[/m]

Тони Блэр
托尼·布莱尔
	[m1]Тони Блэр[/m]
	[m1]托尼·布莱尔[/m]

Жон Мейжор
约翰·梅杰
	[m1]Жон Мейжор[/m]
	[m1]约翰·梅杰[/m]

Шамонигийн олимп
1924年冬季奥林匹克运动会
	[m1]Шамонигийн олимп[/m]
	[m1]1924年冬季奥林匹克运动会[/m]

Сан-Морицын олимп (1928 он)
1928年冬季奥林匹克运动会
	[m1]Сан-Морицын олимп (1928 он)[/m]
	[m1]1928年冬季奥林匹克运动会[/m]

Католик сүм
天主教會
	[m1]Католик сүм[/m]
	[m1]天主教會[/m]

Лэйк-Плэсидийн олимп (1932 он)
1932年冬季奥林匹克运动会
	[m1]Лэйк-Плэсидийн олимп (1932 он)[/m]
	[m1]1932年冬季奥林匹克运动会[/m]

Гармиш-Партенкирхены олимп
1936年冬季奥林匹克运动会
	[m1]Гармиш-Партенкирхены олимп[/m]
	[m1]1936年冬季奥林匹克运动会[/m]

Вена (анатоми)
静脉
	[m1]Вена (анатоми)[/m]
	[m1]静脉[/m]

Бенгал хэл
孟加拉语
	[m1]Бенгал хэл[/m]
	[m1]孟加拉语[/m]

Сан-Морицын олимп (1948 он)
1948年冬季奥林匹克运动会
	[m1]Сан-Морицын олимп (1948 он)[/m]
	[m1]1948年冬季奥林匹克运动会[/m]

Челси (хөлбөмбөгийн баг)
切尔西足球俱乐部
	[m1]Челси (хөлбөмбөгийн баг)[/m]
	[m1]切尔西足球俱乐部[/m]

Арсенал (хөлбөмбөгийн баг)
阿森纳足球俱乐部
	[m1]Арсенал (хөлбөмбөгийн баг)[/m]
	[m1]阿森纳足球俱乐部[/m]

Нойр булчирхай
胰脏
	[m1]Нойр булчирхай[/m]
	[m1]胰脏[/m]

Ослогийн олимп
1952年冬季奥林匹克运动会
	[m1]Ослогийн олимп[/m]
	[m1]1952年冬季奥林匹克运动会[/m]

Түрүү булчирхай
前列腺
	[m1]Түрүү булчирхай[/m]
	[m1]前列腺[/m]

Кортина д'Ампеццогийн олимп
1956年冬季奥林匹克运动会
	[m1]Кортина д'Ампеццогийн олимп[/m]
	[m1]1956年冬季奥林匹克运动会[/m]

Ско-Валлигийн олимп
1960年冬季奥林匹克运动会
	[m1]Ско-Валлигийн олимп[/m]
	[m1]1960年冬季奥林匹克运动会[/m]

Инсбрукийн олимп (1964 он)
1964年冬季奥林匹克运动会
	[m1]Инсбрукийн олимп (1964 он)[/m]
	[m1]1964年冬季奥林匹克运动会[/m]

Греноблийн олимп
1968年冬季奥林匹克运动会
	[m1]Греноблийн олимп[/m]
	[m1]1968年冬季奥林匹克运动会[/m]

Саппорогийн олимп
1972年冬季奥林匹克运动会
	[m1]Саппорогийн олимп[/m]
	[m1]1972年冬季奥林匹克运动会[/m]

Инсбрукийн олимп (1976 он)
1976年冬季奥林匹克运动会
	[m1]Инсбрукийн олимп (1976 он)[/m]
	[m1]1976年冬季奥林匹克运动会[/m]

Лэйк-Плэсидийн олимп (1980 он)
1980年冬季奥林匹克运动会
	[m1]Лэйк-Плэсидийн олимп (1980 он)[/m]
	[m1]1980年冬季奥林匹克运动会[/m]

Сараевогийн олимп
1984年冬季奥林匹克运动会
	[m1]Сараевогийн олимп[/m]
	[m1]1984年冬季奥林匹克运动会[/m]

Калгарийн олимп
1988年冬季奥林匹克运动会
	[m1]Калгарийн олимп[/m]
	[m1]1988年冬季奥林匹克运动会[/m]

Альбервиллийн олимп
1992年冬季奥林匹克运动会
	[m1]Альбервиллийн олимп[/m]
	[m1]1992年冬季奥林匹克运动会[/m]

Лиллехаммерын олимп
1994年冬季奥林匹克运动会
	[m1]Лиллехаммерын олимп[/m]
	[m1]1994年冬季奥林匹克运动会[/m]

Наганогийн олимп
1998年冬季奥林匹克运动会
	[m1]Наганогийн олимп[/m]
	[m1]1998年冬季奥林匹克运动会[/m]

Солт-Лэйк Ситийн олимп
2002年冬季奥林匹克运动会
	[m1]Солт-Лэйк Ситийн олимп[/m]
	[m1]2002年冬季奥林匹克运动会[/m]

Турины олимп
2006年冬季奥林匹克运动会
	[m1]Турины олимп[/m]
	[m1]2006年冬季奥林匹克运动会[/m]

Ванкуверын олимп
2010年冬季奥林匹克运动会
	[m1]Ванкуверын олимп[/m]
	[m1]2010年冬季奥林匹克运动会[/m]

Сочийн (Сочигийн) олимп
2014年冬季奥林匹克运动会
	[m1]Сочийн (Сочигийн) олимп[/m]
	[m1]2014年冬季奥林匹克运动会[/m]

Пёнчангийн олимп
2018年冬季奥林匹克运动会
	[m1]Пёнчангийн олимп[/m]
	[m1]2018年冬季奥林匹克运动会[/m]

II Элизабет
伊丽莎白二世
	[m1]II Элизабет[/m]
	[m1]伊丽莎白二世[/m]

Тан улс
唐朝
	[m1]Тан улс[/m]
	[m1]唐朝[/m]

Диана гүнж
威爾斯王妃戴安娜
	[m1]Диана гүнж[/m]
	[m1]威爾斯王妃戴安娜[/m]

Жон Фицжеральд Кеннеди
约翰·肯尼迪
	[m1]Жон Фицжеральд Кеннеди[/m]
	[m1]约翰·肯尼迪[/m]

Ханасан ураны сум
貧鈾
	[m1]Ханасан ураны сум[/m]
	[m1]貧鈾[/m]

Тан Гаозу
李渊
	[m1]Тан Гаозу[/m]
	[m1]李渊[/m]

Тан Тайзун
唐太宗
	[m1]Тан Тайзун[/m]
	[m1]唐太宗[/m]

Оноре де Бальзак
奥诺雷·德·巴尔扎克
	[m1]Оноре де Бальзак[/m]
	[m1]奥诺雷·德·巴尔扎克[/m]

Блюз
藍調
	[m1]Блюз[/m]
	[m1]藍調[/m]

Цагаан толгой
字母系統
	[m1]Цагаан толгой[/m]
	[m1]字母系統[/m]

Үсэг
字母
	[m1]Үсэг[/m]
	[m1]字母[/m]

Эйндховен хот
埃因霍温
	[m1]Эйндховен хот[/m]
	[m1]埃因霍温[/m]

Мин улс
明朝
	[m1]Мин улс[/m]
	[m1]明朝[/m]

Хаарлем
哈勒姆
	[m1]Хаарлем[/m]
	[m1]哈勒姆[/m]

Жу Юань Жан
朱元璋
	[m1]Жу Юань Жан[/m]
	[m1]朱元璋[/m]

Жэнтун
明英宗
	[m1]Жэнтун[/m]
	[m1]明英宗[/m]

Нидерланд Википедиа
荷蘭語維基百科
	[m1]Нидерланд Википедиа[/m]
	[m1]荷蘭語維基百科[/m]

Рафаэл Надал
拉斐爾·拿度
	[m1]Рафаэл Надал[/m]
	[m1]拉斐爾·拿度[/m]

Плазм (физик)
等离子体
	[m1]Плазм (физик)[/m]
	[m1]等离子体[/m]

Пифагор
毕达哥拉斯
	[m1]Пифагор[/m]
	[m1]毕达哥拉斯[/m]

Колизей
罗马斗兽场
	[m1]Колизей[/m]
	[m1]罗马斗兽场[/m]

Ядуурал
貧窮
	[m1]Ядуурал[/m]
	[m1]貧窮[/m]

Сан Себастьян
圣塞瓦斯蒂安
	[m1]Сан Себастьян[/m]
	[m1]圣塞瓦斯蒂安[/m]

Валенсиа (хөлбөмбөгийн баг)
巴伦西亚足球俱乐部
	[m1]Валенсиа (хөлбөмбөгийн баг)[/m]
	[m1]巴伦西亚足球俱乐部[/m]

Жон МакКэйн
約翰·麥凱恩
	[m1]Жон МакКэйн[/m]
	[m1]約翰·麥凱恩[/m]

Дэвид Бекхэм
大卫·贝克汉姆
	[m1]Дэвид Бекхэм[/m]
	[m1]大卫·贝克汉姆[/m]

Райан Гиггз
瑞恩·吉格斯
	[m1]Райан Гиггз[/m]
	[m1]瑞恩·吉格斯[/m]

Том Клеверли
汤姆·克莱维利
	[m1]Том Клеверли[/m]
	[m1]汤姆·克莱维利[/m]

Хонь (одны орд)
白羊座
	[m1]Хонь (одны орд)[/m]
	[m1]白羊座[/m]

Эшли Янг
艾殊利·楊格
	[m1]Эшли Янг[/m]
	[m1]艾殊利·楊格[/m]

Гордон Браун
戈登·布朗
	[m1]Гордон Браун[/m]
	[m1]戈登·布朗[/m]

Ким Жон Ил
金正日
	[m1]Ким Жон Ил[/m]
	[m1]金正日[/m]

SEGA Mega Drive
Mega Drive
	[m1]SEGA Mega Drive[/m]
	[m1]Mega Drive[/m]

PlayStation 3
PlayStation 3
	[m1]PlayStation 3[/m]
	[m1]PlayStation 3[/m]

Кардифф
加的夫
	[m1]Кардифф[/m]
	[m1]加的夫[/m]

Үелэх систем
元素周期表
	[m1]Үелэх систем[/m]
	[m1]元素周期表[/m]

Роберт Мугабе
羅伯·穆加貝
	[m1]Роберт Мугабе[/m]
	[m1]羅伯·穆加貝[/m]

Мэрэгч
啮齿目
	[m1]Мэрэгч[/m]
	[m1]啮齿目[/m]

Тагтаа
鸠鸽科
	[m1]Тагтаа[/m]
	[m1]鸠鸽科[/m]

Испанийн иргэний дайн
西班牙内战
	[m1]Испанийн иргэний дайн[/m]
	[m1]西班牙内战[/m]

Нян
细菌
	[m1]Нян[/m]
	[m1]细菌[/m]

Мод
树
	[m1]Мод[/m]
	[m1]树[/m]

Хөвчтөн
脊索动物
	[m1]Хөвчтөн[/m]
	[m1]脊索动物[/m]

Эмо
Emo
	[m1]Эмо[/m]
	[m1]Emo[/m]

Бяслаг
乾酪
	[m1]Бяслаг[/m]
	[m1]乾酪[/m]

Усан үзэм
葡萄
	[m1]Усан үзэм[/m]
	[m1]葡萄[/m]

Зөгийн бал
蜂蜜
	[m1]Зөгийн бал[/m]
	[m1]蜂蜜[/m]

Мах
肉类食物
	[m1]Мах[/m]
	[m1]肉类食物[/m]

Тайгер Вүдс
老虎伍茲
	[m1]Тайгер Вүдс[/m]
	[m1]老虎伍茲[/m]

Төмс
马铃薯
	[m1]Төмс[/m]
	[m1]马铃薯[/m]

Элсэн чихэр
食糖
	[m1]Элсэн чихэр[/m]
	[m1]食糖[/m]

Хүнсний ногоо
蔬菜
	[m1]Хүнсний ногоо[/m]
	[m1]蔬菜[/m]

Шар буурцаг
大豆
	[m1]Шар буурцаг[/m]
	[m1]大豆[/m]

Снукер биллиард
斯诺克
	[m1]Снукер биллиард[/m]
	[m1]斯诺克[/m]

Технологи
技术
	[m1]Технологи[/m]
	[m1]技术[/m]

Инженерчлэл
工程学
	[m1]Инженерчлэл[/m]
	[m1]工程学[/m]

Мэдээллийн харилцаа
通信
	[m1]Мэдээллийн харилцаа[/m]
	[m1]通信[/m]

Мэдээлэл
信息
	[m1]Мэдээлэл[/m]
	[m1]信息[/m]

Сэтгүүл зүй
新闻学
	[m1]Сэтгүүл зүй[/m]
	[m1]新闻学[/m]

Сонин
報紙
	[m1]Сонин[/m]
	[m1]報紙[/m]

Харилцуур утас
电话
	[m1]Харилцуур утас[/m]
	[m1]电话[/m]

Роллинг Стоунз
滚石乐队
	[m1]Роллинг Стоунз[/m]
	[m1]滚石乐队[/m]

Соёл
文化
	[m1]Соёл[/m]
	[m1]文化[/m]

РНХ
核糖核酸
	[m1]РНХ[/m]
	[m1]核糖核酸[/m]

Санскрит хэл
梵语
	[m1]Санскрит хэл[/m]
	[m1]梵语[/m]

Альцхаймерын өвчин
阿兹海默病
	[m1]Альцхаймерын өвчин[/m]
	[m1]阿兹海默病[/m]

Бүдүүн гэдэс
大肠
	[m1]Бүдүүн гэдэс[/m]
	[m1]大肠[/m]

IP хаяг
IP地址
	[m1]IP хаяг[/m]
	[m1]IP地址[/m]

User Datagram Protocol
用户数据报协议
	[m1]User Datagram Protocol[/m]
	[m1]用户数据报协议[/m]

Super Mario Bros.
超级马里奥兄弟
	[m1]Super Mario Bros.[/m]
	[m1]超级马里奥兄弟[/m]

Химийн холбоо
化合物
	[m1]Химийн холбоо[/m]
	[m1]化合物[/m]

NAT
网络地址转换
	[m1]NAT[/m]
	[m1]网络地址转换[/m]

Дэлхийн хүн ам
世界人口
	[m1]Дэлхийн хүн ам[/m]
	[m1]世界人口[/m]

Анагаах ухаан
医学
	[m1]Анагаах ухаан[/m]
	[m1]医学[/m]

Сараево
塞拉耶佛
	[m1]Сараево[/m]
	[m1]塞拉耶佛[/m]

Америкийн Нэгдсэн Улсын Зэвсэгт хүчин
美军
	[m1]Америкийн Нэгдсэн Улсын Зэвсэгт хүчин[/m]
	[m1]美军[/m]

Тоон анализ
数值分析
	[m1]Тоон анализ[/m]
	[m1]数值分析[/m]

Смайл
表情符號 (圖片)
	[m1]Смайл[/m]
	[m1]表情符號 (圖片)[/m]

Давс
食盐
	[m1]Давс[/m]
	[m1]食盐[/m]

Фидель Кастро
菲德尔·卡斯特罗
	[m1]Фидель Кастро[/m]
	[m1]菲德尔·卡斯特罗[/m]

Вэб сервер
網頁伺服器
	[m1]Вэб сервер[/m]
	[m1]網頁伺服器[/m]

Тэнгэр баганадсан байшин
摩天大樓
	[m1]Тэнгэр баганадсан байшин[/m]
	[m1]摩天大樓[/m]

Химийн элемент
化學元素
	[m1]Химийн элемент[/m]
	[m1]化學元素[/m]

Функц (математик)
函数
	[m1]Функц (математик)[/m]
	[m1]函数[/m]

Органик хими
有机化学
	[m1]Органик хими[/m]
	[m1]有机化学[/m]

Өнцөг (геометр)
角
	[m1]Өнцөг (геометр)[/m]
	[m1]角[/m]

Альтернатив рок
另类摇滚
	[m1]Альтернатив рок[/m]
	[m1]另类摇滚[/m]

Unix
UNIX
	[m1]Unix[/m]
	[m1]UNIX[/m]

Молекул
分子
	[m1]Молекул[/m]
	[m1]分子[/m]

Хурдатгал
加速度
	[m1]Хурдатгал[/m]
	[m1]加速度[/m]

Энерги
能量
	[m1]Энерги[/m]
	[m1]能量[/m]

Дотоод сүлжээ
局域网
	[m1]Дотоод сүлжээ[/m]
	[m1]局域网[/m]

Энерги хадгалагдах хууль
能量守恒定律
	[m1]Энерги хадгалагдах хууль[/m]
	[m1]能量守恒定律[/m]

Цахилгаан соронзон цацрал
电磁波
	[m1]Цахилгаан соронзон цацрал[/m]
	[m1]电磁波[/m]

Хэт улаан туяа
红外线
	[m1]Хэт улаан туяа[/m]
	[m1]红外线[/m]

Хэт ягаан туяа
紫外线
	[m1]Хэт ягаан туяа[/m]
	[m1]紫外线[/m]

Ховордсон зүйл
瀕危物種
	[m1]Ховордсон зүйл[/m]
	[m1]瀕危物種[/m]

Гэршүүлэлт
馴養
	[m1]Гэршүүлэлт[/m]
	[m1]馴養[/m]

Сонгодог механик
经典力学
	[m1]Сонгодог механик[/m]
	[m1]经典力学[/m]

Биологийн ангилал
生物分類法
	[m1]Биологийн ангилал[/m]
	[m1]生物分類法[/m]

Хүч
力
	[m1]Хүч[/m]
	[m1]力[/m]

Цахилгаан соронзон
电磁学
	[m1]Цахилгаан соронзон[/m]
	[m1]电磁学[/m]

Соронзон орон
磁場
	[m1]Соронзон орон[/m]
	[m1]磁場[/m]

Апартеид
南非種族隔離
	[m1]Апартеид[/m]
	[m1]南非種族隔離[/m]

Гравитаци
引力
	[m1]Гравитаци[/m]
	[m1]引力[/m]

Го
围棋
	[m1]Го[/m]
	[m1]围棋[/m]

Хүчтэй харилцан үйлчлэл
强相互作用
	[m1]Хүчтэй харилцан үйлчлэл[/m]
	[m1]强相互作用[/m]

Каратэ
空手道
	[m1]Каратэ[/m]
	[m1]空手道[/m]

Жүдо
柔道
	[m1]Жүдо[/m]
	[m1]柔道[/m]

Соронз
磁鐵
	[m1]Соронз[/m]
	[m1]磁鐵[/m]

Масс
质量
	[m1]Масс[/m]
	[m1]质量[/m]

Кино
电影
	[m1]Кино[/m]
	[m1]电影[/m]

Хөдөлгөөнт дүрс
动画
	[m1]Хөдөлгөөнт дүрс[/m]
	[m1]动画[/m]

Металл
金属
	[m1]Металл[/m]
	[m1]金属[/m]

Ган
钢
	[m1]Ган[/m]
	[m1]钢[/m]

Цөм задрах урвал
核裂变
	[m1]Цөм задрах урвал[/m]
	[m1]核裂变[/m]

Бодисын төлөв
物质状态
	[m1]Бодисын төлөв[/m]
	[m1]物质状态[/m]

Хий
气体
	[m1]Хий[/m]
	[m1]气体[/m]

Шингэн
液体
	[m1]Шингэн[/m]
	[m1]液体[/m]

Хатуу
固体
	[m1]Хатуу[/m]
	[m1]固体[/m]

Усан онгоц
船
	[m1]Усан онгоц[/m]
	[m1]船[/m]

Цацраг идэвхт задрал
放射性
	[m1]Цацраг идэвхт задрал[/m]
	[m1]放射性[/m]

Хөдөө аж ахуй
农业
	[m1]Хөдөө аж ахуй[/m]
	[m1]农业[/m]

Усжуулалт
灌溉
	[m1]Усжуулалт[/m]
	[m1]灌溉[/m]

Харьцангуйн тусгай онол
狭义相对论
	[m1]Харьцангуйн тусгай онол[/m]
	[m1]狭义相对论[/m]

Хагас дамжуулагч
半导体
	[m1]Хагас дамжуулагч[/m]
	[m1]半导体[/m]

Серена Виллиамс
塞雷娜·威廉姆斯
	[m1]Серена Виллиамс[/m]
	[m1]塞雷娜·威廉姆斯[/m]

Хувцас
服装
	[m1]Хувцас[/m]
	[m1]服装[/m]

Дуу
声音
	[m1]Дуу[/m]
	[m1]声音[/m]

Adobe Systems
Adobe Systems
	[m1]Adobe Systems[/m]
	[m1]Adobe Systems[/m]

Температур
温度
	[m1]Температур[/m]
	[m1]温度[/m]

Нанотехнологи
纳米技术
	[m1]Нанотехнологи[/m]
	[m1]纳米技术[/m]

Цаг хугацаа
时间
	[m1]Цаг хугацаа[/m]
	[m1]时间[/m]

Термодинамик
热力学
	[m1]Термодинамик[/m]
	[m1]热力学[/m]

Пифагорын теорем
勾股定理
	[m1]Пифагорын теорем[/m]
	[m1]勾股定理[/m]

Гамма цацраг
伽马射线
	[m1]Гамма цацраг[/m]
	[m1]伽马射线[/m]

Комплекс тоо
复数 (数学)
	[m1]Комплекс тоо[/m]
	[m1]复数 (数学)[/m]

Килограмм
千克
	[m1]Килограмм[/m]
	[m1]千克[/m]

Кристиано Рональдо
基斯坦奴·朗拿度
	[m1]Кристиано Рональдо[/m]
	[m1]基斯坦奴·朗拿度[/m]

Метр
米 (单位)
	[m1]Метр[/m]
	[m1]米 (单位)[/m]

Секунд
秒
	[m1]Секунд[/m]
	[m1]秒[/m]

Кельвин
开尔文
	[m1]Кельвин[/m]
	[m1]开尔文[/m]

Литр
公升
	[m1]Литр[/m]
	[m1]公升[/m]

Икер Касильяс
伊克尔·卡西利亚斯
	[m1]Икер Касильяс[/m]
	[m1]伊克尔·卡西利亚斯[/m]

Харри Трумэн
哈里·S·杜鲁门
	[m1]Харри Трумэн[/m]
	[m1]哈里·S·杜鲁门[/m]

Гэрэл зураг авалт
摄影
	[m1]Гэрэл зураг авалт[/m]
	[m1]摄影[/m]

Бүжиг
舞蹈
	[m1]Бүжиг[/m]
	[m1]舞蹈[/m]

Нирвана (хамтлаг)
涅槃乐队
	[m1]Нирвана (хамтлаг)[/m]
	[m1]涅槃乐队[/m]

Электроник
电子学
	[m1]Электроник[/m]
	[m1]电子学[/m]

Цахилгаан гүйдэл
电流
	[m1]Цахилгаан гүйдэл[/m]
	[m1]电流[/m]

Давтамж
頻率
	[m1]Давтамж[/m]
	[m1]頻率[/m]

Диод
二極管
	[m1]Диод[/m]
	[m1]二極管[/m]

Трансформатор
变压器
	[m1]Трансформатор[/m]
	[m1]变压器[/m]

Хиймэл оюун
人工智能
	[m1]Хиймэл оюун[/m]
	[m1]人工智能[/m]

Цаг агаар
天气
	[m1]Цаг агаар[/m]
	[m1]天气[/m]

Ким Клийстерс
金·克萊斯特絲
	[m1]Ким Клийстерс[/m]
	[m1]金·克萊斯特絲[/m]

Уолл Стрит
华尔街
	[m1]Уолл Стрит[/m]
	[m1]华尔街[/m]

Бонд
债券
	[m1]Бонд[/m]
	[m1]债券[/m]

Зүүн Өмнөд Ази
东南亚
	[m1]Зүүн Өмнөд Ази[/m]
	[m1]东南亚[/m]

Сиемреап
暹粒市
	[m1]Сиемреап[/m]
	[m1]暹粒市[/m]

Шэньян хот
沈阳市
	[m1]Шэньян хот[/m]
	[m1]沈阳市[/m]

Чунцин
重庆市
	[m1]Чунцин[/m]
	[m1]重庆市[/m]

Карл Реннер
卡尔·伦纳
	[m1]Карл Реннер[/m]
	[m1]卡尔·伦纳[/m]

Тяньжинь
天津市
	[m1]Тяньжинь[/m]
	[m1]天津市[/m]

Үхань
武汉市
	[m1]Үхань[/m]
	[m1]武汉市[/m]

Улс орнуудын жагсаалт
世界政區索引
	[m1]Улс орнуудын жагсаалт[/m]
	[m1]世界政區索引[/m]

Нагоя
名古屋市
	[m1]Нагоя[/m]
	[m1]名古屋市[/m]

Хайнц Фишер
海因茨·菲舍尔
	[m1]Хайнц Фишер[/m]
	[m1]海因茨·菲舍尔[/m]

Балар эртний үе
史前時代
	[m1]Балар эртний үе[/m]
	[m1]史前時代[/m]

Чулуун зэвсгийн үе
石器時代
	[m1]Чулуун зэвсгийн үе[/m]
	[m1]石器時代[/m]

Хүрэл зэвсгийн үе
青铜时代
	[m1]Хүрэл зэвсгийн үе[/m]
	[m1]青铜时代[/m]

Төмөр зэвсгийн үе
铁器时代
	[m1]Төмөр зэвсгийн үе[/m]
	[m1]铁器时代[/m]

Месопотам
美索不达米亚
	[m1]Месопотам[/m]
	[m1]美索不达米亚[/m]

Эртний Египет
古埃及
	[m1]Эртний Египет[/m]
	[m1]古埃及[/m]

Берингийн хоолой
白令海峡
	[m1]Берингийн хоолой[/m]
	[m1]白令海峡[/m]

Эртний Грек
古希腊
	[m1]Эртний Грек[/m]
	[m1]古希腊[/m]

Баавгай
熊科
	[m1]Баавгай[/m]
	[m1]熊科[/m]

Силвио Берлускони
西尔维奥·贝卢斯科尼
	[m1]Силвио Берлускони[/m]
	[m1]西尔维奥·贝卢斯科尼[/m]

Уиллиам Роуан Хэмилтон
威廉·哈密頓
	[m1]Уиллиам Роуан Хэмилтон[/m]
	[m1]威廉·哈密頓[/m]

Кевин Костнер
凯文·科斯特纳
	[m1]Кевин Костнер[/m]
	[m1]凯文·科斯特纳[/m]

Дрис Мертенс
德赖斯·梅滕斯
	[m1]Дрис Мертенс[/m]
	[m1]德赖斯·梅滕斯[/m]

Ола Тойвонен
奧拉·杜禾倫
	[m1]Ола Тойвонен[/m]
	[m1]奧拉·杜禾倫[/m]

Бафетимби Гомис
巴费蒂姆比·戈米
	[m1]Бафетимби Гомис[/m]
	[m1]巴费蒂姆比·戈米[/m]

Лас Пальмас
拉斯帕尔马斯
	[m1]Лас Пальмас[/m]
	[m1]拉斯帕尔马斯[/m]

Бритни Спирс
布蘭妮·斯皮爾斯
	[m1]Бритни Спирс[/m]
	[m1]布蘭妮·斯皮爾斯[/m]

Хоол боловсруулалт
消化作用
	[m1]Хоол боловсруулалт[/m]
	[m1]消化作用[/m]

Фотосинтез
光合作用
	[m1]Фотосинтез[/m]
	[m1]光合作用[/m]

Жирэмслэлт
妊娠
	[m1]Жирэмслэлт[/m]
	[m1]妊娠[/m]

Кайли Миноуг
凯莉·米洛
	[m1]Кайли Миноуг[/m]
	[m1]凯莉·米洛[/m]

Дэйв Грол
戴夫·格羅爾
	[m1]Дэйв Грол[/m]
	[m1]戴夫·格羅爾[/m]

Нарс
松屬
	[m1]Нарс[/m]
	[m1]松屬[/m]

Хорт хавдар
癌症
	[m1]Хорт хавдар[/m]
	[m1]癌症[/m]

Анри Дюнан
亨利·杜南
	[m1]Анри Дюнан[/m]
	[m1]亨利·杜南[/m]

Улаан буудай
小麦
	[m1]Улаан буудай[/m]
	[m1]小麦[/m]

Амуу
谷物
	[m1]Амуу[/m]
	[m1]谷物[/m]

Бретань муж
布列塔尼
	[m1]Бретань муж[/m]
	[m1]布列塔尼[/m]

Цагалбар
历法
	[m1]Цагалбар[/m]
	[m1]历法[/m]

Өвчин
疾病
	[m1]Өвчин[/m]
	[m1]疾病[/m]

Григорийн тоолол
公历
	[m1]Григорийн тоолол[/m]
	[m1]公历[/m]

Эм (ерөндөг)
藥物治療
	[m1]Эм (ерөндөг)[/m]
	[m1]藥物治療[/m]

Цагийн бүс
时区
	[m1]Цагийн бүс[/m]
	[m1]时区[/m]

Зүрхний шигдээс
心肌梗死
	[m1]Зүрхний шигдээс[/m]
	[m1]心肌梗死[/m]

Таргалалт
肥胖症
	[m1]Таргалалт[/m]
	[m1]肥胖症[/m]

Дархлалын олдмол хомсдол
艾滋病
	[m1]Дархлалын олдмол хомсдол[/m]
	[m1]艾滋病[/m]

Сүрьеэ
結核
	[m1]Сүрьеэ[/m]
	[m1]結核[/m]

Чихрийн шижин
糖尿病
	[m1]Чихрийн шижин[/m]
	[m1]糖尿病[/m]

Курд үндэстэн
库尔德人
	[m1]Курд үндэстэн[/m]
	[m1]库尔德人[/m]

Архитектур
建筑
	[m1]Архитектур[/m]
	[m1]建筑[/m]

Боомт
水坝
	[m1]Боомт[/m]
	[m1]水坝[/m]

Мона Лиза
蒙娜丽莎
	[m1]Мона Лиза[/m]
	[m1]蒙娜丽莎[/m]

Пиренейн уулс
比利牛斯山
	[m1]Пиренейн уулс[/m]
	[m1]比利牛斯山[/m]

Ньютон (нэгж)
牛頓 (單位)
	[m1]Ньютон (нэгж)[/m]
	[m1]牛頓 (單位)[/m]

Олон улсын нэгжийн систем
国际单位制
	[m1]Олон улсын нэгжийн систем[/m]
	[m1]国际单位制[/m]

Тооны онол
数论
	[m1]Тооны онол[/m]
	[m1]数论[/m]

Бурж Халифа
哈里發塔
	[m1]Бурж Халифа[/m]
	[m1]哈里發塔[/m]

Цагаан хэрэм
长城
	[m1]Цагаан хэрэм[/m]
	[m1]长城[/m]

Бүхэл тоо
整数
	[m1]Бүхэл тоо[/m]
	[m1]整数[/m]

Софийн цогчин дуган
圣索菲亚大教堂
	[m1]Софийн цогчин дуган[/m]
	[m1]圣索菲亚大教堂[/m]

Бөмбөлөг
球面
	[m1]Бөмбөлөг[/m]
	[m1]球面[/m]

Шат
楼梯
	[m1]Шат[/m]
	[m1]楼梯[/m]

Гар аймаг
加尔省
	[m1]Гар аймаг[/m]
	[m1]加尔省[/m]

Цамхаг
塔式建築
	[m1]Цамхаг[/m]
	[m1]塔式建築[/m]

Гэгээрлийн үе
啟蒙時代
	[m1]Гэгээрлийн үе[/m]
	[m1]啟蒙時代[/m]

Ацтек
阿茲特克
	[m1]Ацтек[/m]
	[m1]阿茲特克[/m]

Византын эзэнт гүрэн
拜占庭帝国
	[m1]Византын эзэнт гүрэн[/m]
	[m1]拜占庭帝国[/m]

Эро аймаг
埃罗省
	[m1]Эро аймаг[/m]
	[m1]埃罗省[/m]

Загалмайтны аян дайн
十字軍東征
	[m1]Загалмайтны аян дайн[/m]
	[m1]十字軍東征[/m]

Ариун Ромын эзэнт гүрэн
神圣罗马帝国
	[m1]Ариун Ромын эзэнт гүрэн[/m]
	[m1]神圣罗马帝国[/m]

Зуун жилийн дайн
百年战争
	[m1]Зуун жилийн дайн[/m]
	[m1]百年战争[/m]

Дундад зуун
中世纪
	[m1]Дундад зуун[/m]
	[m1]中世纪[/m]

Их Монгол улс
蒙古帝国
	[m1]Их Монгол улс[/m]
	[m1]蒙古帝国[/m]

Османы эзэнт гүрэн
奥斯曼帝国
	[m1]Османы эзэнт гүрэн[/m]
	[m1]奥斯曼帝国[/m]

Протестант шинэчлэл
宗教改革
	[m1]Протестант шинэчлэл[/m]
	[m1]宗教改革[/m]

Викингүүд
維京人
	[m1]Викингүүд[/m]
	[m1]維京人[/m]

Латин Америк
拉丁美洲
	[m1]Латин Америк[/m]
	[m1]拉丁美洲[/m]

Небухаднезар II
尼布甲尼撒二世
	[m1]Небухаднезар II[/m]
	[m1]尼布甲尼撒二世[/m]

Мексикийн булан
墨西哥湾
	[m1]Мексикийн булан[/m]
	[m1]墨西哥湾[/m]

Дотоодын нийт бүтээгдэхүүн
国内生产总值
	[m1]Дотоодын нийт бүтээгдэхүүн[/m]
	[m1]国内生产总值[/m]

Вильхелм Оствальд
威廉·奥斯特瓦尔德
	[m1]Вильхелм Оствальд[/m]
	[m1]威廉·奥斯特瓦尔德[/m]

Рудольф Дизель
鲁道夫·狄塞尔
	[m1]Рудольф Дизель[/m]
	[m1]鲁道夫·狄塞尔[/m]

Уран бичлэг
书法
	[m1]Уран бичлэг[/m]
	[m1]书法[/m]

Нитобэ Иназо
新渡戶稻造
	[m1]Нитобэ Иназо[/m]
	[m1]新渡戶稻造[/m]

Сэргээгдэх эрчим хүч
可再生能源
	[m1]Сэргээгдэх эрчим хүч[/m]
	[m1]可再生能源[/m]

Максим Горький
马克西姆·高尔基
	[m1]Максим Горький[/m]
	[m1]马克西姆·高尔基[/m]

Дорно Пиреней
东比利牛斯省
	[m1]Дорно Пиреней[/m]
	[m1]东比利牛斯省[/m]

Цөмийн эрчим хүч
核動力
	[m1]Цөмийн эрчим хүч[/m]
	[m1]核動力[/m]

Шатах ашигт малтмал
化石燃料
	[m1]Шатах ашигт малтмал[/m]
	[m1]化石燃料[/m]

Галт зэвсэг
枪械
	[m1]Галт зэвсэг[/m]
	[m1]枪械[/m]

Цөмийн зэвсэг
核武器
	[m1]Цөмийн зэвсэг[/m]
	[m1]核武器[/m]

Сампин
算盘
	[m1]Сампин[/m]
	[m1]算盘[/m]

Иберийн хойг
伊比利亚半岛
	[m1]Иберийн хойг[/m]
	[m1]伊比利亚半岛[/m]

Дарь
火药
	[m1]Дарь[/m]
	[m1]火药[/m]

Танк
坦克
	[m1]Танк[/m]
	[m1]坦克[/m]

Жорж Сорос
乔治·索罗斯
	[m1]Жорж Сорос[/m]
	[m1]乔治·索罗斯[/m]

Марин Ле Пен
马琳·勒庞
	[m1]Марин Ле Пен[/m]
	[m1]马琳·勒庞[/m]

Стид Мальбранк
斯蒂德·马尔布兰克
	[m1]Стид Мальбранк[/m]
	[m1]斯蒂德·马尔布兰克[/m]

Бенилюкс
比荷卢经济联盟
	[m1]Бенилюкс[/m]
	[m1]比荷卢经济联盟[/m]

Цэцэрлэгийн гүзээлзгэнэ
草莓
	[m1]Цэцэрлэгийн гүзээлзгэнэ[/m]
	[m1]草莓[/m]

WordPress
WordPress
	[m1]WordPress[/m]
	[m1]WordPress[/m]

Үхрийн нүд
黑莓
	[m1]Үхрийн нүд[/m]
	[m1]黑莓[/m]

Далдуу мод
椰
	[m1]Далдуу мод[/m]
	[m1]椰[/m]

Жүрж
橙
	[m1]Жүрж[/m]
	[m1]橙[/m]

Уйгур хэл
维吾尔语
	[m1]Уйгур хэл[/m]
	[m1]维吾尔语[/m]

Грац
格拉茨
	[m1]Грац[/m]
	[m1]格拉茨[/m]

Пиза
比萨
	[m1]Пиза[/m]
	[m1]比萨[/m]

Нью-Йоркийн хөрөнгийн бирж
纽约证券交易所
	[m1]Нью-Йоркийн хөрөнгийн бирж[/m]
	[m1]纽约证券交易所[/m]

Хиймэл арал
人工岛
	[m1]Хиймэл арал[/m]
	[m1]人工岛[/m]

Адиже гол
阿迪杰河
	[m1]Адиже гол[/m]
	[m1]阿迪杰河[/m]

Mезоамерик
中部美洲
	[m1]Mезоамерик[/m]
	[m1]中部美洲[/m]

Гаи Фоокс
盖伊·福克斯
	[m1]Гаи Фоокс[/m]
	[m1]盖伊·福克斯[/m]

Анжелина Жоли
安吉丽娜·朱莉
	[m1]Анжелина Жоли[/m]
	[m1]安吉丽娜·朱莉[/m]

Иль-де-Франс
法兰西岛
	[m1]Иль-де-Франс[/m]
	[m1]法兰西岛[/m]

Адриатын тэнгис
亚得里亚海
	[m1]Адриатын тэнгис[/m]
	[m1]亚得里亚海[/m]

Араб хэл
阿拉伯语
	[m1]Араб хэл[/m]
	[m1]阿拉伯语[/m]

Талархлын баяр
感恩节
	[m1]Талархлын баяр[/m]
	[m1]感恩节[/m]

Тарту
塔尔图
	[m1]Тарту[/m]
	[m1]塔尔图[/m]

Блүүмбэрг Телевиз
彭博電視
	[m1]Блүүмбэрг Телевиз[/m]
	[m1]彭博電視[/m]

Хоншүү
本州
	[m1]Хоншүү[/m]
	[m1]本州[/m]

Ян-Майен
揚馬延
	[m1]Ян-Майен[/m]
	[m1]揚馬延[/m]

Эрвин Роммель
埃尔温·隆美尔
	[m1]Эрвин Роммель[/m]
	[m1]埃尔温·隆美尔[/m]

Чөлөөт агуулга
自由內容
	[m1]Чөлөөт агуулга[/m]
	[m1]自由內容[/m]

Цээжнээс шахалт
仰臥推舉
	[m1]Цээжнээс шахалт[/m]
	[m1]仰臥推舉[/m]

Умар Солонгос улсын хөлбөмбөгийн шигшээ баг
朝鮮國家足球隊
	[m1]Умар Солонгос улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]朝鮮國家足球隊[/m]

Тахо гол
塔霍河
	[m1]Тахо гол[/m]
	[m1]塔霍河[/m]

Дуэро гол
杜罗河
	[m1]Дуэро гол[/m]
	[m1]杜罗河[/m]

Тэжун ван
朝鲜太宗
	[m1]Тэжун ван[/m]
	[m1]朝鲜太宗[/m]

Виториа-Гастейс
維多利亞 (西班牙)
	[m1]Виториа-Гастейс[/m]
	[m1]維多利亞 (西班牙)[/m]

Санта Круз де Тенерифе
圣克鲁斯-德特内里费
	[m1]Санта Круз де Тенерифе[/m]
	[m1]圣克鲁斯-德特内里费[/m]

Тираннозавр
暴龍屬
	[m1]Тираннозавр[/m]
	[m1]暴龍屬[/m]

Нохой зээх
貂熊
	[m1]Нохой зээх[/m]
	[m1]貂熊[/m]

И Мён-Бак
李明博
	[m1]И Мён-Бак[/m]
	[m1]李明博[/m]

Ну Мү-Хён
盧武鉉
	[m1]Ну Мү-Хён[/m]
	[m1]盧武鉉[/m]

Пак Жон-Хыи
朴正熙
	[m1]Пак Жон-Хыи[/m]
	[m1]朴正熙[/m]

Жон Дү-Хуан
全斗煥
	[m1]Жон Дү-Хуан[/m]
	[m1]全斗煥[/m]

Сава гол
薩瓦河
	[m1]Сава гол[/m]
	[m1]薩瓦河[/m]

Брахиозавр
腕龍屬
	[m1]Брахиозавр[/m]
	[m1]腕龍屬[/m]

Икике
伊基克
	[m1]Икике[/m]
	[m1]伊基克[/m]

Пасха арал
復活節島
	[m1]Пасха арал[/m]
	[m1]復活節島[/m]

Анатотитан
连接埃德蒙顿龙
	[m1]Анатотитан[/m]
	[m1]连接埃德蒙顿龙[/m]

Оптик
光学
	[m1]Оптик[/m]
	[m1]光学[/m]

Mach operating system
Mach
	[m1]Mach operating system[/m]
	[m1]Mach[/m]

Соларис (үйлдлийн систем)
Solaris
	[m1]Соларис (үйлдлийн систем)[/m]
	[m1]Solaris[/m]

Харандаа
铅笔
	[m1]Харандаа[/m]
	[m1]铅笔[/m]

Финийн булан
芬蘭灣
	[m1]Финийн булан[/m]
	[m1]芬蘭灣[/m]

Макао
澳門
	[m1]Макао[/m]
	[m1]澳門[/m]

Брно
布爾諾
	[m1]Брно[/m]
	[m1]布爾諾[/m]

Анааш
长颈鹿
	[m1]Анааш[/m]
	[m1]长颈鹿[/m]

Ром аймаг
羅馬省
	[m1]Ром аймаг[/m]
	[m1]羅馬省[/m]

Милан аймаг
米蘭省
	[m1]Милан аймаг[/m]
	[m1]米蘭省[/m]

Шэньжэнь
深圳市
	[m1]Шэньжэнь[/m]
	[m1]深圳市[/m]

Зөвлөлт Холбоот Улс
苏联
	[m1]Зөвлөлт Холбоот Улс[/m]
	[m1]苏联[/m]

Жек Уилшир
杰克·威尔希尔
	[m1]Жек Уилшир[/m]
	[m1]杰克·威尔希尔[/m]

Бөгжний эзэн
魔戒
	[m1]Бөгжний эзэн[/m]
	[m1]魔戒[/m]

Дэлхийн царцдас
地壳
	[m1]Дэлхийн царцдас[/m]
	[m1]地壳[/m]

Хонконгийн их сургууль
香港大學
	[m1]Хонконгийн их сургууль[/m]
	[m1]香港大學[/m]

Хонконгийн хятад их сургууль
香港中文大學
	[m1]Хонконгийн хятад их сургууль[/m]
	[m1]香港中文大學[/m]

Жервис Булангийн Нутаг Дэвсгэр
傑維斯灣領地
	[m1]Жервис Булангийн Нутаг Дэвсгэр[/m]
	[m1]傑維斯灣領地[/m]

Лил Уэйн
小韋恩
	[m1]Лил Уэйн[/m]
	[m1]小韋恩[/m]

Гэр
蒙古包
	[m1]Гэр[/m]
	[m1]蒙古包[/m]

Си хэл
C语言
	[m1]Си хэл[/m]
	[m1]C语言[/m]

Бавари Мюнхен
拜仁慕尼黑足球俱乐部
	[m1]Бавари Мюнхен[/m]
	[m1]拜仁慕尼黑足球俱乐部[/m]

Хосе Мануэл Барросо
若泽·曼努埃尔·巴罗佐
	[m1]Хосе Мануэл Барросо[/m]
	[m1]若泽·曼努埃尔·巴罗佐[/m]

Queen (хамтлаг)
皇后乐队
	[m1]Queen (хамтлаг)[/m]
	[m1]皇后乐队[/m]

Норманди
諾曼底
	[m1]Норманди[/m]
	[m1]諾曼底[/m]

Металлика
金属乐队
	[m1]Металлика[/m]
	[m1]金属乐队[/m]

Трбовле
特尔伯夫列
	[m1]Трбовле[/m]
	[m1]特尔伯夫列[/m]

Палермо аймаг
巴勒莫省
	[m1]Палермо аймаг[/m]
	[m1]巴勒莫省[/m]

Пеньярол (хөлбөмбөгийн баг)
佩那罗尔足球俱乐部
	[m1]Пеньярол (хөлбөмбөгийн баг)[/m]
	[m1]佩那罗尔足球俱乐部[/m]

Персональ компьютер
个人电脑
	[m1]Персональ компьютер[/m]
	[m1]个人电脑[/m]

XML Schema (W3C)
XML Schema
	[m1]XML Schema (W3C)[/m]
	[m1]XML Schema[/m]

Брюс Ли
李小龙
	[m1]Брюс Ли[/m]
	[m1]李小龙[/m]

Катрина хар салхи
颶風卡特里娜
	[m1]Катрина хар салхи[/m]
	[m1]颶風卡特里娜[/m]

Өдөр
日光
	[m1]Өдөр[/m]
	[m1]日光[/m]

Ертөнц
世界
	[m1]Ертөнц[/m]
	[m1]世界[/m]

Пүсань
釜山廣域市
	[m1]Пүсань[/m]
	[m1]釜山廣域市[/m]

Цацаргин
莲
	[m1]Цацаргин[/m]
	[m1]莲[/m]

South Park
南方公園
	[m1]South Park[/m]
	[m1]南方公園[/m]

Вермонт
佛蒙特州
	[m1]Вермонт[/m]
	[m1]佛蒙特州[/m]

Денвер
丹佛
	[m1]Денвер[/m]
	[m1]丹佛[/m]

Гуанжоу
广州市
	[m1]Гуанжоу[/m]
	[m1]广州市[/m]

Чан Кайши
蔣中正
	[m1]Чан Кайши[/m]
	[m1]蔣中正[/m]

Наньжин (Нанжин)
南京市
	[m1]Наньжин (Нанжин)[/m]
	[m1]南京市[/m]

Кейли Куоко
凯莉·库柯
	[m1]Кейли Куоко[/m]
	[m1]凯莉·库柯[/m]

Эдгар Аллан По
爱伦·坡
	[m1]Эдгар Аллан По[/m]
	[m1]爱伦·坡[/m]

Бээжингийн их сургууль
北京大学
	[m1]Бээжингийн их сургууль[/m]
	[m1]北京大学[/m]

Доор Норманд
下诺曼底
	[m1]Доор Норманд[/m]
	[m1]下诺曼底[/m]

Чинхуа их сургууль
清华大学
	[m1]Чинхуа их сургууль[/m]
	[m1]清华大学[/m]

Зүүн Герман
東德
	[m1]Зүүн Герман[/m]
	[m1]東德[/m]

Өрөмч хот
乌鲁木齐市
	[m1]Өрөмч хот[/m]
	[m1]乌鲁木齐市[/m]

Дээр Норманд
上諾曼地
	[m1]Дээр Норманд[/m]
	[m1]上諾曼地[/m]

Жянсү
江苏省
	[m1]Жянсү[/m]
	[m1]江苏省[/m]

Жөжян
浙江省
	[m1]Жөжян[/m]
	[m1]浙江省[/m]

Бэкстрит Бойз
後街男孩
	[m1]Бэкстрит Бойз[/m]
	[m1]後街男孩[/m]

Харви Милк
哈維·米爾克
	[m1]Харви Милк[/m]
	[m1]哈維·米爾克[/m]

Өндөг
卵
	[m1]Өндөг[/m]
	[m1]卵[/m]

Салоники
塞萨洛尼基
	[m1]Салоники[/m]
	[m1]塞萨洛尼基[/m]

Карлес Пуйоль
卡莱斯·普约尔
	[m1]Карлес Пуйоль[/m]
	[m1]卡莱斯·普约尔[/m]

Төвөд
藏区
	[m1]Төвөд[/m]
	[m1]藏区[/m]

Тойрог
圆
	[m1]Тойрог[/m]
	[m1]圆[/m]

Арван дөрөвдүгээр Далай лам
第十四世达赖喇嘛
	[m1]Арван дөрөвдүгээр Далай лам[/m]
	[m1]第十四世达赖喇嘛[/m]

Grand Theft Auto V
俠盜獵車手V
	[m1]Grand Theft Auto V[/m]
	[m1]俠盜獵車手V[/m]

Жон Фон Нейман
约翰·冯·诺伊曼
	[m1]Жон Фон Нейман[/m]
	[m1]约翰·冯·诺伊曼[/m]

Анциклопедиа
偽基百科
	[m1]Анциклопедиа[/m]
	[m1]偽基百科[/m]

Clube de Regatas do Flamengo
法林明高競賽會
	[m1]Clube de Regatas do Flamengo[/m]
	[m1]法林明高競賽會[/m]

Тиаго Алкантара
蒂亚戈·阿尔坎塔拉
	[m1]Тиаго Алкантара[/m]
	[m1]蒂亚戈·阿尔坎塔拉[/m]

Москвагийн Динамо
莫斯科迪纳摩足球俱乐部
	[m1]Москвагийн Динамо[/m]
	[m1]莫斯科迪纳摩足球俱乐部[/m]

Сеск Фабрегас
塞斯克·法比加斯
	[m1]Сеск Фабрегас[/m]
	[m1]塞斯克·法比加斯[/m]

Шави
哈維
	[m1]Шави[/m]
	[m1]哈維[/m]

Жерар Пике
赫拉德·皮克
	[m1]Жерар Пике[/m]
	[m1]赫拉德·皮克[/m]

Хосе Мануэль Пинто
何塞·曼努埃尔·平托
	[m1]Хосе Мануэль Пинто[/m]
	[m1]何塞·曼努埃尔·平托[/m]

Гар утас
移动电话
	[m1]Гар утас[/m]
	[m1]移动电话[/m]

Стивен Хокинг
史蒂芬·霍金
	[m1]Стивен Хокинг[/m]
	[m1]史蒂芬·霍金[/m]

Оскар Робертсон
奥斯卡·罗伯逊
	[m1]Оскар Робертсон[/m]
	[m1]奥斯卡·罗伯逊[/m]

Аксиом
公理
	[m1]Аксиом[/m]
	[m1]公理[/m]

Онол
理論
	[m1]Онол[/m]
	[m1]理論[/m]

Энх Амгалан хаан
康熙帝
	[m1]Энх Амгалан хаан[/m]
	[m1]康熙帝[/m]

Балларат
巴拉瑞特
	[m1]Балларат[/m]
	[m1]巴拉瑞特[/m]

ЛГБТ
LGBT
	[m1]ЛГБТ[/m]
	[m1]LGBT[/m]

Бэлгийн чиг хандлага
性取向
	[m1]Бэлгийн чиг хандлага[/m]
	[m1]性取向[/m]

Сапфо
莎孚
	[m1]Сапфо[/m]
	[m1]莎孚[/m]

Арагацотн аймаг
阿拉加措特恩省
	[m1]Арагацотн аймаг[/m]
	[m1]阿拉加措特恩省[/m]

Хонолулу
檀香山
	[m1]Хонолулу[/m]
	[m1]檀香山[/m]

Солонгос
朝鲜 (称谓)
	[m1]Солонгос[/m]
	[m1]朝鲜 (称谓)[/m]

1925 он
1925年
	[m1]1925 он[/m]
	[m1]1925年[/m]

1927 он
1927年
	[m1]1927 он[/m]
	[m1]1927年[/m]

Манчестер
曼彻斯特
	[m1]Манчестер[/m]
	[m1]曼彻斯特[/m]

Гао Шинжиэнь
高行健
	[m1]Гао Шинжиэнь[/m]
	[m1]高行健[/m]

АББА
ABBA
	[m1]АББА[/m]
	[m1]ABBA[/m]

Физик космологи
物理宇宙学
	[m1]Физик космологи[/m]
	[m1]物理宇宙学[/m]

Юн-Инь
龍仁市
	[m1]Юн-Инь[/m]
	[m1]龍仁市[/m]

Саарал чоно
狼
	[m1]Саарал чоно[/m]
	[m1]狼[/m]

Бөмбөг
球 (體育)
	[m1]Бөмбөг[/m]
	[m1]球 (體育)[/m]

1955 он
1955年
	[m1]1955 он[/m]
	[m1]1955年[/m]

1954 он
1954年
	[m1]1954 он[/m]
	[m1]1954年[/m]

1953 он
1953年
	[m1]1953 он[/m]
	[m1]1953年[/m]

1951 он
1951年
	[m1]1951 он[/m]
	[m1]1951年[/m]

Sony Computer Entertainment
索尼電腦娛樂
	[m1]Sony Computer Entertainment[/m]
	[m1]索尼電腦娛樂[/m]

1950 он
1950年
	[m1]1950 он[/m]
	[m1]1950年[/m]

1946 он
1946年
	[m1]1946 он[/m]
	[m1]1946年[/m]

1943 он
1943年
	[m1]1943 он[/m]
	[m1]1943年[/m]

1942 он
1942年
	[m1]1942 он[/m]
	[m1]1942年[/m]

1940 он
1940年
	[m1]1940 он[/m]
	[m1]1940年[/m]

1939 он
1939年
	[m1]1939 он[/m]
	[m1]1939年[/m]

1938 он
1938年
	[m1]1938 он[/m]
	[m1]1938年[/m]

1937 он
1937年
	[m1]1937 он[/m]
	[m1]1937年[/m]

1936 он
1936年
	[m1]1936 он[/m]
	[m1]1936年[/m]

Манчэстэр Юнайтэд
曼徹斯特聯足球俱樂部
	[m1]Манчэстэр Юнайтэд[/m]
	[m1]曼徹斯特聯足球俱樂部[/m]

1935 он
1935年
	[m1]1935 он[/m]
	[m1]1935年[/m]

Суонси Сити
斯旺西城足球俱乐部
	[m1]Суонси Сити[/m]
	[m1]斯旺西城足球俱乐部[/m]

Фулхэм (хөлбөмбөгийн баг)
富勒姆足球俱乐部
	[m1]Фулхэм (хөлбөмбөгийн баг)[/m]
	[m1]富勒姆足球俱乐部[/m]

Астон Вилла
阿士東維拉足球會
	[m1]Астон Вилла[/m]
	[m1]阿士東維拉足球會[/m]

1934 он
1934年
	[m1]1934 он[/m]
	[m1]1934年[/m]

Ньюкасл Юнайтед
纽卡斯尔联足球俱乐部
	[m1]Ньюкасл Юнайтед[/m]
	[m1]纽卡斯尔联足球俱乐部[/m]

Норвич Сити
诺维奇城足球俱乐部
	[m1]Норвич Сити[/m]
	[m1]诺维奇城足球俱乐部[/m]

Куинз Парк Рейнжерс
女王公园巡游者足球俱乐部
	[m1]Куинз Парк Рейнжерс[/m]
	[m1]女王公园巡游者足球俱乐部[/m]

1933 он
1933年
	[m1]1933 он[/m]
	[m1]1933年[/m]

Саутхемптон (хөлбөмбөгийн баг)
南安普顿足球俱乐部
	[m1]Саутхемптон (хөлбөмбөгийн баг)[/m]
	[m1]南安普顿足球俱乐部[/m]

Сток Сити
斯托克城足球俱乐部
	[m1]Сток Сити[/m]
	[m1]斯托克城足球俱乐部[/m]

Сандерлэнд (хөлбөмбөгийн баг)
桑德兰足球俱乐部
	[m1]Сандерлэнд (хөлбөмбөгийн баг)[/m]
	[m1]桑德兰足球俱乐部[/m]

Тоттенхэм Хотспур
托特纳姆热刺足球俱乐部
	[m1]Тоттенхэм Хотспур[/m]
	[m1]托特纳姆热刺足球俱乐部[/m]

1932 он
1932年
	[m1]1932 он[/m]
	[m1]1932年[/m]

Вест Бромвич Альбион
西布罗姆维奇足球俱乐部
	[m1]Вест Бромвич Альбион[/m]
	[m1]西布罗姆维奇足球俱乐部[/m]

Вест Хэм Юнайтед
西汉姆联足球俱乐部
	[m1]Вест Хэм Юнайтед[/m]
	[m1]西汉姆联足球俱乐部[/m]

Уиган Атлетик
威根竞技足球俱乐部
	[m1]Уиган Атлетик[/m]
	[m1]威根竞技足球俱乐部[/m]

УЕФА Аваргуудын Лиг
欧洲冠军联赛
	[m1]УЕФА Аваргуудын Лиг[/m]
	[m1]欧洲冠军联赛[/m]

УЕФА Европын лиг
欧足联欧洲联赛
	[m1]УЕФА Европын лиг[/m]
	[m1]欧足联欧洲联赛[/m]

1931 он
1931年
	[m1]1931 он[/m]
	[m1]1931年[/m]

1930 он
1930年
	[m1]1930 он[/m]
	[m1]1930年[/m]

1929 он
1929年
	[m1]1929 он[/m]
	[m1]1929年[/m]

Пхеньян (Пёнъян)
平壤
	[m1]Пхеньян (Пёнъян)[/m]
	[m1]平壤[/m]

Шинэ Гэрээ
新約聖經
	[m1]Шинэ Гэрээ[/m]
	[m1]新約聖經[/m]

GPS байршил тогтоох систем
全球定位系统
	[m1]GPS байршил тогтоох систем[/m]
	[m1]全球定位系统[/m]

Дархан-Уул
达尔汗乌勒省
	[m1]Дархан-Уул[/m]
	[m1]达尔汗乌勒省[/m]

Бахим амуулай
鷗嘴燕鷗
	[m1]Бахим амуулай[/m]
	[m1]鷗嘴燕鷗[/m]

Буурал сүвээцагаан
灰斑鸻
	[m1]Буурал сүвээцагаан[/m]
	[m1]灰斑鸻[/m]

Шугуйн хөгчүү
林鹬
	[m1]Шугуйн хөгчүү[/m]
	[m1]林鹬[/m]

Морин цууцал
黑尾塍鹬
	[m1]Морин цууцал[/m]
	[m1]黑尾塍鹬[/m]

Эгэл хайргын хөгчүү
矶鹬
	[m1]Эгэл хайргын хөгчүү[/m]
	[m1]矶鹬[/m]

Матигар хөгчүүлэг
翹嘴鷸
	[m1]Матигар хөгчүүлэг[/m]
	[m1]翹嘴鷸[/m]

Бэсрэг тутгалжин
中杓鹬
	[m1]Бэсрэг тутгалжин[/m]
	[m1]中杓鹬[/m]

Азийн сүвээцагаан
太平洋金斑鴴
	[m1]Азийн сүвээцагаан[/m]
	[m1]太平洋金斑鴴[/m]

Эгэл хараалай
普通燕鷗
	[m1]Эгэл хараалай[/m]
	[m1]普通燕鷗[/m]

Али Сиссоко
埃莱·西索科
	[m1]Али Сиссоко[/m]
	[m1]埃莱·西索科[/m]

Гүрж угсаатан
喬治亞人
	[m1]Гүрж угсаатан[/m]
	[m1]喬治亞人[/m]

Том Инс
湯馬士·恩斯
	[m1]Том Инс[/m]
	[m1]湯馬士·恩斯[/m]

Skrillex
史奇雷克斯
	[m1]Skrillex[/m]
	[m1]史奇雷克斯[/m]

Оскарын шагнал
奥斯卡金像奖
	[m1]Оскарын шагнал[/m]
	[m1]奥斯卡金像奖[/m]

2010-11 оны Ла Лиг
2010–11賽季西班牙足球甲級聯賽
	[m1]2010-11 оны Ла Лиг[/m]
	[m1]2010–11賽季西班牙足球甲級聯賽[/m]

Сванети
斯瓦涅季
	[m1]Сванети[/m]
	[m1]斯瓦涅季[/m]

Маме Бирам Диуф
马默·比莱姆·迪乌夫
	[m1]Маме Бирам Диуф[/m]
	[m1]马默·比莱姆·迪乌夫[/m]

Голын далайн гахай
淡水豚
	[m1]Голын далайн гахай[/m]
	[m1]淡水豚[/m]

Дэлхийн улсуудын дотоодын нийт бүтээгдэхүүний жагсаалт (нэрлэсэн үнэ)
各国国内生产总值列表 (国际汇率)
	[m1]Дэлхийн улсуудын дотоодын нийт бүтээгдэхүүний жагсаалт (нэрлэсэн үнэ)[/m]
	[m1]各国国内生产总值列表 (国际汇率)[/m]

Тэнгэр тэтгэгч хаан
乾隆帝
	[m1]Тэнгэр тэтгэгч хаан[/m]
	[m1]乾隆帝[/m]

Хармөрөн
黑龙江省
	[m1]Хармөрөн[/m]
	[m1]黑龙江省[/m]

Селебесийн тэнгис
西里伯斯海
	[m1]Селебесийн тэнгис[/m]
	[m1]西里伯斯海[/m]

Хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
世界盃足球賽
	[m1]Хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]世界盃足球賽[/m]

Карл Хенри
卡爾·亨利 (足球運動員)
	[m1]Карл Хенри[/m]
	[m1]卡爾·亨利 (足球運動員)[/m]

Даниэль Парехо
丹尼尔·帕雷霍
	[m1]Даниэль Парехо[/m]
	[m1]丹尼尔·帕雷霍[/m]

Эвер Банега
埃沃·巴内加
	[m1]Эвер Банега[/m]
	[m1]埃沃·巴内加[/m]

Хотон (шувуу)
鹈鹕
	[m1]Хотон (шувуу)[/m]
	[m1]鹈鹕[/m]

Серхио Каналес
沙治奧·簡拿利斯
	[m1]Серхио Каналес[/m]
	[m1]沙治奧·簡拿利斯[/m]

Бирмингем Сити
伯明翰足球會
	[m1]Бирмингем Сити[/m]
	[m1]伯明翰足球會[/m]

Блэкберн Роверс
布莱克本流浪者足球俱乐部
	[m1]Блэкберн Роверс[/m]
	[m1]布莱克本流浪者足球俱乐部[/m]

Блэкпүүл (хөлбөмбөгийн баг)
黑池足球會
	[m1]Блэкпүүл (хөлбөмбөгийн баг)[/m]
	[m1]黑池足球會[/m]

Болтон Уондерерс
博尔顿足球俱乐部
	[m1]Болтон Уондерерс[/m]
	[m1]博尔顿足球俱乐部[/m]

Чарльтон Атлетик
查尔顿竞技足球俱乐部
	[m1]Чарльтон Атлетик[/m]
	[m1]查尔顿竞技足球俱乐部[/m]

Сартаг
撒里答
	[m1]Сартаг[/m]
	[m1]撒里答[/m]

Нячанг
芽莊市
	[m1]Нячанг[/m]
	[m1]芽莊市[/m]

Оскар (1991 оны хөлбөмбөгчин)
奥斯卡·多斯桑托斯·埃姆博阿巴·儒尼奥尔
	[m1]Оскар (1991 оны хөлбөмбөгчин)[/m]
	[m1]奥斯卡·多斯桑托斯·埃姆博阿巴·儒尼奥尔[/m]

Вулверхэмптон Уондерерс
伍尔弗汉普顿流浪足球俱乐部
	[m1]Вулверхэмптон Уондерерс[/m]
	[m1]伍尔弗汉普顿流浪足球俱乐部[/m]

Лилль (хөлбөмбөгийн баг)
里尔足球俱乐部
	[m1]Лилль (хөлбөмбөгийн баг)[/m]
	[m1]里尔足球俱乐部[/m]

Симфереполь
辛菲罗波尔
	[m1]Симфереполь[/m]
	[m1]辛菲罗波尔[/m]

1131 он
1131年
	[m1]1131 он[/m]
	[m1]1131年[/m]

Гори
哥里
	[m1]Гори[/m]
	[m1]哥里[/m]

Селтик баг
凯尔特人足球俱乐部
	[m1]Селтик баг[/m]
	[m1]凯尔特人足球俱乐部[/m]

Олимпиакос (хөлбөмбөгийн баг)
奥林匹亚科斯足球俱乐部
	[m1]Олимпиакос (хөлбөмбөгийн баг)[/m]
	[m1]奥林匹亚科斯足球俱乐部[/m]

Бухарест
布加勒斯特
	[m1]Бухарест[/m]
	[m1]布加勒斯特[/m]

1163 он
1163年
	[m1]1163 он[/m]
	[m1]1163年[/m]

Ал Гор
阿尔·戈尔
	[m1]Ал Гор[/m]
	[m1]阿尔·戈尔[/m]

Лувр
卢浮宫
	[m1]Лувр[/m]
	[m1]卢浮宫[/m]

Тиран
地拉那
	[m1]Тиран[/m]
	[m1]地拉那[/m]

1928 он
1928年
	[m1]1928 он[/m]
	[m1]1928年[/m]

Сычуань муж
四川省
	[m1]Сычуань муж[/m]
	[m1]四川省[/m]

Их Хорь
20國集團
	[m1]Их Хорь[/m]
	[m1]20國集團[/m]

Хуучин Гэрээ
旧约圣经
	[m1]Хуучин Гэрээ[/m]
	[m1]旧约圣经[/m]

Жош Дюамэл
喬許·杜默
	[m1]Жош Дюамэл[/m]
	[m1]喬許·杜默[/m]

Гурвалжин
三角形
	[m1]Гурвалжин[/m]
	[m1]三角形[/m]

Өндөр жил
闰年
	[m1]Өндөр жил[/m]
	[m1]闰年[/m]

Стив Жобс
史蒂夫·乔布斯
	[m1]Стив Жобс[/m]
	[m1]史蒂夫·乔布斯[/m]

Лэди Гага
Lady Gaga
	[m1]Лэди Гага[/m]
	[m1]Lady Gaga[/m]

Энэтхэг-Европын хэлний язгуур
印欧语系
	[m1]Энэтхэг-Европын хэлний язгуур[/m]
	[m1]印欧语系[/m]

Бар
虎
	[m1]Бар[/m]
	[m1]虎[/m]

Лондоны метро
伦敦地铁
	[m1]Лондоны метро[/m]
	[m1]伦敦地铁[/m]

Франческо Тотти
弗朗切斯科·托蒂
	[m1]Франческо Тотти[/m]
	[m1]弗朗切斯科·托蒂[/m]

IU (дуучин)
IU (歌手)
	[m1]IU (дуучин)[/m]
	[m1]IU (歌手)[/m]

PSY
PSY
	[m1]PSY[/m]
	[m1]PSY[/m]

Сунёшидэ
少女时代
	[m1]Сунёшидэ[/m]
	[m1]少女时代[/m]

Жо Пеши
乔·佩西
	[m1]Жо Пеши[/m]
	[m1]乔·佩西[/m]

Каннам дүүрэг
江南區 (首爾)
	[m1]Каннам дүүрэг[/m]
	[m1]江南區 (首爾)[/m]

Алан Загоев
阿倫·迪沙哥夫
	[m1]Алан Загоев[/m]
	[m1]阿倫·迪沙哥夫[/m]

Сүвонь хот
水原市
	[m1]Сүвонь хот[/m]
	[m1]水原市[/m]

Александр Густав Эйфель
居斯塔夫·埃菲尔
	[m1]Александр Густав Эйфель[/m]
	[m1]居斯塔夫·埃菲尔[/m]

Тэжон
大田广域市
	[m1]Тэжон[/m]
	[m1]大田广域市[/m]

Тэгү
大邱廣域市
	[m1]Тэгү[/m]
	[m1]大邱廣域市[/m]

Инчон
仁川廣域市
	[m1]Инчон[/m]
	[m1]仁川廣域市[/m]

Кёнги
京畿道
	[m1]Кёнги[/m]
	[m1]京畿道[/m]

Афганы гөрөөч нохой
阿富汗獵狗
	[m1]Афганы гөрөөч нохой[/m]
	[m1]阿富汗獵狗[/m]

Вунгтау
頭頓市
	[m1]Вунгтау[/m]
	[m1]頭頓市[/m]

Кишинёв
基希讷乌
	[m1]Кишинёв[/m]
	[m1]基希讷乌[/m]

Компьютерийн шинжлэх ухаан
计算机科学
	[m1]Компьютерийн шинжлэх ухаан[/m]
	[m1]计算机科学[/m]

Натурал тоо
自然数
	[m1]Натурал тоо[/m]
	[m1]自然数[/m]

Шалом (сонин)
Şalom報
	[m1]Шалом (сонин)[/m]
	[m1]Şalom報[/m]

Аруба
阿魯巴
	[m1]Аруба[/m]
	[m1]阿魯巴[/m]

Windows Mobile
Windows Mobile
	[m1]Windows Mobile[/m]
	[m1]Windows Mobile[/m]

Хэбэй
河北省
	[m1]Хэбэй[/m]
	[m1]河北省[/m]

Тоодгийнхон
鸨
	[m1]Тоодгийнхон[/m]
	[m1]鸨[/m]

ГНУ чөлөөт баримт бичгийн лиценз
GNU自由文档许可证
	[m1]ГНУ чөлөөт баримт бичгийн лиценз[/m]
	[m1]GNU自由文档许可证[/m]

Жирх
花栗鼠
	[m1]Жирх[/m]
	[m1]花栗鼠[/m]

Панжаб (Энэтхэг)
旁遮普邦
	[m1]Панжаб (Энэтхэг)[/m]
	[m1]旁遮普邦[/m]

Тайвань арал
臺灣
	[m1]Тайвань арал[/m]
	[m1]臺灣[/m]

Смартфон
智能手机
	[m1]Смартфон[/m]
	[m1]智能手机[/m]

Газрын тос
石油
	[m1]Газрын тос[/m]
	[m1]石油[/m]

Бетон
混凝土
	[m1]Бетон[/m]
	[m1]混凝土[/m]

Газарзүйн солбицлын систем
经纬度
	[m1]Газарзүйн солбицлын систем[/m]
	[m1]经纬度[/m]

2012 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн
2012年欧洲足球锦标赛
	[m1]2012 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн[/m]
	[m1]2012年欧洲足球锦标赛[/m]

Гутал
鞋
	[m1]Гутал[/m]
	[m1]鞋[/m]

Бахай шүтлэг
巴哈伊信仰
	[m1]Бахай шүтлэг[/m]
	[m1]巴哈伊信仰[/m]

Банк
銀行
	[m1]Банк[/m]
	[m1]銀行[/m]

Хоффенхайм (хөлбөмбөгийн баг)
霍芬海姆足球俱乐部
	[m1]Хоффенхайм (хөлбөмбөгийн баг)[/m]
	[m1]霍芬海姆足球俱乐部[/m]

Тахь
普氏野马
	[m1]Тахь[/m]
	[m1]普氏野马[/m]

Хүн амын нягтрал
人口密度
	[m1]Хүн амын нягтрал[/m]
	[m1]人口密度[/m]

Лү Шүнь
鲁迅
	[m1]Лү Шүнь[/m]
	[m1]鲁迅[/m]

Вомбат
袋熊
	[m1]Вомбат[/m]
	[m1]袋熊[/m]

Адель (дуучин)
愛黛兒
	[m1]Адель (дуучин)[/m]
	[m1]愛黛兒[/m]

Роберто Бенини
羅貝托·貝尼尼
	[m1]Роберто Бенини[/m]
	[m1]羅貝托·貝尼尼[/m]

Ауди
奥迪
	[m1]Ауди[/m]
	[m1]奥迪[/m]

Абхаз орон
阿布哈茲
	[m1]Абхаз орон[/m]
	[m1]阿布哈茲[/m]

Сфорцеско цайз
斯福尔扎城堡
	[m1]Сфорцеско цайз[/m]
	[m1]斯福尔扎城堡[/m]

Tэйлор Лотнер
泰勒·洛納
	[m1]Tэйлор Лотнер[/m]
	[m1]泰勒·洛納[/m]

Жереми Реннер
杰瑞米·雷纳
	[m1]Жереми Реннер[/m]
	[m1]杰瑞米·雷纳[/m]

Долоо хоног
星期
	[m1]Долоо хоног[/m]
	[m1]星期[/m]

Мөс
冰
	[m1]Мөс[/m]
	[m1]冰[/m]

Нуур
湖泊
	[m1]Нуур[/m]
	[m1]湖泊[/m]

Саримс
蒜
	[m1]Саримс[/m]
	[m1]蒜[/m]

Музей Орсе
奥赛博物馆
	[m1]Музей Орсе[/m]
	[m1]奥赛博物馆[/m]

Хүн судлал
人类学
	[m1]Хүн судлал[/m]
	[m1]人类学[/m]

Улаан тэнгис
红海
	[m1]Улаан тэнгис[/m]
	[m1]红海[/m]

Буве арал
布韦岛
	[m1]Буве арал[/m]
	[m1]布韦岛[/m]

Өргөст хэмх
黄瓜
	[m1]Өргөст хэмх[/m]
	[m1]黄瓜[/m]

Өвөр Осет
南奥塞梯
	[m1]Өвөр Осет[/m]
	[m1]南奥塞梯[/m]

Улаанбаатар
乌兰巴托
	[m1]Улаанбаатар[/m]
	[m1]乌兰巴托[/m]

Эрнест Хемингуэй
欧内斯特·海明威
	[m1]Эрнест Хемингуэй[/m]
	[m1]欧内斯特·海明威[/m]

Эдинбург
爱丁堡
	[m1]Эдинбург[/m]
	[m1]爱丁堡[/m]

Ашхабад
阿什哈巴德
	[m1]Ашхабад[/m]
	[m1]阿什哈巴德[/m]

Октав Мирбо
奥克塔夫·米尔博
	[m1]Октав Мирбо[/m]
	[m1]奥克塔夫·米尔博[/m]

Арал
島嶼
	[m1]Арал[/m]
	[m1]島嶼[/m]

Крис Пайн
克里斯·潘恩
	[m1]Крис Пайн[/m]
	[m1]克里斯·潘恩[/m]

Лорди
妖怪樂團
	[m1]Лорди[/m]
	[m1]妖怪樂團[/m]

Марсель
马赛
	[m1]Марсель[/m]
	[m1]马赛[/m]

Сонгино
洋蔥
	[m1]Сонгино[/m]
	[m1]洋蔥[/m]

Албан ёсны хэл
官方语言
	[m1]Албан ёсны хэл[/m]
	[m1]官方语言[/m]

Археологи
考古学
	[m1]Археологи[/m]
	[m1]考古学[/m]

Улаан лооль
番茄
	[m1]Улаан лооль[/m]
	[m1]番茄[/m]

Пхонг Нха - Ке Банг
峰牙－己榜國家公園
	[m1]Пхонг Нха - Ке Банг[/m]
	[m1]峰牙－己榜國家公園[/m]

Палтога
帕托加
	[m1]Палтога[/m]
	[m1]帕托加[/m]

Балканы хойг
巴尔干半岛
	[m1]Балканы хойг[/m]
	[m1]巴尔干半岛[/m]

Дмитрий Медведев
德米特里·阿纳托利耶维奇·梅德韦杰夫
	[m1]Дмитрий Медведев[/m]
	[m1]德米特里·阿纳托利耶维奇·梅德韦杰夫[/m]

Энтрена
恩特雷纳
	[m1]Энтрена[/m]
	[m1]恩特雷纳[/m]

Экватор
赤道
	[m1]Экватор[/m]
	[m1]赤道[/m]

Протестант урсгал
新教
	[m1]Протестант урсгал[/m]
	[m1]新教[/m]

НАСА
美国国家航空航天局
	[m1]НАСА[/m]
	[m1]美国国家航空航天局[/m]

Бенито Муссолини
贝尼托·墨索里尼
	[m1]Бенито Муссолини[/m]
	[m1]贝尼托·墨索里尼[/m]

750 он
750年
	[m1]750 он[/m]
	[m1]750年[/m]

Веллингтон
惠灵顿
	[m1]Веллингтон[/m]
	[m1]惠灵顿[/m]

Их Британи (арал)
大不列顛島
	[m1]Их Британи (арал)[/m]
	[m1]大不列顛島[/m]

Төрийн дуулал
国歌
	[m1]Төрийн дуулал[/m]
	[m1]国歌[/m]

960 он
960年
	[m1]960 он[/m]
	[m1]960年[/m]

Зүг чигийн бэлгэдэл
方位
	[m1]Зүг чигийн бэлгэдэл[/m]
	[m1]方位[/m]

Византи
拜占庭
	[m1]Византи[/m]
	[m1]拜占庭[/m]

Роуэн Аткинсон
路雲·雅堅遜
	[m1]Роуэн Аткинсон[/m]
	[m1]路雲·雅堅遜[/m]

Палестин
巴勒斯坦
	[m1]Палестин[/m]
	[m1]巴勒斯坦[/m]

Валлетта
瓦莱塔
	[m1]Валлетта[/m]
	[m1]瓦莱塔[/m]

Атомын дугаар
原子序数
	[m1]Атомын дугаар[/m]
	[m1]原子序数[/m]

810 он
810年
	[m1]810 он[/m]
	[m1]810年[/m]

Жорж Клуни
佐治·古尼
	[m1]Жорж Клуни[/m]
	[m1]佐治·古尼[/m]

Лила Даунс
利拉·唐斯
	[m1]Лила Даунс[/m]
	[m1]利拉·唐斯[/m]

961 он
961年
	[m1]961 он[/m]
	[m1]961年[/m]

Сөнөсөн тэнгис
死海
	[m1]Сөнөсөн тэнгис[/m]
	[m1]死海[/m]

Эндрю Гарфильд
安德魯·加菲爾德
	[m1]Эндрю Гарфильд[/m]
	[m1]安德魯·加菲爾德[/m]

Үчимбэр
猎豹
	[m1]Үчимбэр[/m]
	[m1]猎豹[/m]

Нүүрс
煤
	[m1]Нүүрс[/m]
	[m1]煤[/m]

Ванкувер
溫哥華
	[m1]Ванкувер[/m]
	[m1]溫哥華[/m]

Ливерпүүл
利物浦
	[m1]Ливерпүүл[/m]
	[m1]利物浦[/m]

Аватар (2009 оны кино)
阿凡达
	[m1]Аватар (2009 оны кино)[/m]
	[m1]阿凡达[/m]

Бремен
不来梅
	[m1]Бремен[/m]
	[m1]不来梅[/m]

Үйл үг
动词
	[m1]Үйл үг[/m]
	[m1]动词[/m]

Вүүди Аллен
伍迪·艾伦
	[m1]Вүүди Аллен[/m]
	[m1]伍迪·艾伦[/m]

Кевин Спейси
凱文·斯貝西
	[m1]Кевин Спейси[/m]
	[m1]凱文·斯貝西[/m]

Оршил (2010 оны кино)
全面啟動
	[m1]Оршил (2010 оны кино)[/m]
	[m1]全面啟動[/m]

Кристофер Нолан
克里斯托弗·诺兰
	[m1]Кристофер Нолан[/m]
	[m1]克里斯托弗·诺兰[/m]

Шар шувуу
貓頭鷹
	[m1]Шар шувуу[/m]
	[m1]貓頭鷹[/m]

Фунт стерлинг
英镑
	[m1]Фунт стерлинг[/m]
	[m1]英镑[/m]

Камрань олон улсын нисэх онгоцны буудал
金蘭國際機場
	[m1]Камрань олон улсын нисэх онгоцны буудал[/m]
	[m1]金蘭國際機場[/m]

Ватт (нэгж)
瓦特
	[m1]Ватт (нэгж)[/m]
	[m1]瓦特[/m]

Хус
桦木属
	[m1]Хус[/m]
	[m1]桦木属[/m]

2016 он
2016年
	[m1]2016 он[/m]
	[m1]2016年[/m]

Өвөөлж
戴胜
	[m1]Өвөөлж[/m]
	[m1]戴胜[/m]

Вольт (нэгж)
伏特
	[m1]Вольт (нэгж)[/m]
	[m1]伏特[/m]

4-р Далай лам
第四世达赖喇嘛
	[m1]4-р Далай лам[/m]
	[m1]第四世达赖喇嘛[/m]

Хур тунадас
降水
	[m1]Хур тунадас[/m]
	[m1]降水[/m]

1-р Далай лам
第一世达赖喇嘛
	[m1]1-р Далай лам[/m]
	[m1]第一世达赖喇嘛[/m]

Мийнхэн
猫科
	[m1]Мийнхэн[/m]
	[m1]猫科[/m]

Жоуль (нэгж)
焦耳
	[m1]Жоуль (нэгж)[/m]
	[m1]焦耳[/m]

Приштина
普里什蒂纳
	[m1]Приштина[/m]
	[m1]普里什蒂纳[/m]

Олон Улсын Сансрын Станц
国际空间站
	[m1]Олон Улсын Сансрын Станц[/m]
	[m1]国际空间站[/m]

Ампер
安培
	[m1]Ампер[/m]
	[m1]安培[/m]

ISO 3166-1
ISO 3166-1
	[m1]ISO 3166-1[/m]
	[m1]ISO 3166-1[/m]

Изотоп
同位素
	[m1]Изотоп[/m]
	[m1]同位素[/m]

Дуайт Ховард
迪韋特·侯活
	[m1]Дуайт Ховард[/m]
	[m1]迪韋特·侯活[/m]

Данан
岘港市
	[m1]Данан[/m]
	[m1]岘港市[/m]

Татар хэл
鞑靼语
	[m1]Татар хэл[/m]
	[m1]鞑靼语[/m]

Өпсала
乌普萨拉
	[m1]Өпсала[/m]
	[m1]乌普萨拉[/m]

Гётеборг
哥德堡
	[m1]Гётеборг[/m]
	[m1]哥德堡[/m]

Жин
重量
	[m1]Жин[/m]
	[m1]重量[/m]

Алх
槌
	[m1]Алх[/m]
	[m1]槌[/m]

Вашингтон (салаа утга)
华盛顿
	[m1]Вашингтон (салаа утга)[/m]
	[m1]华盛顿[/m]

Алаг шаазгай
喜鹊
	[m1]Алаг шаазгай[/m]
	[m1]喜鹊[/m]

Орхус
奥胡斯
	[m1]Орхус[/m]
	[m1]奥胡斯[/m]

Поль Ланжевен
保羅·朗之萬
	[m1]Поль Ланжевен[/m]
	[m1]保羅·朗之萬[/m]

Шүрэн цох
瓢蟲
	[m1]Шүрэн цох[/m]
	[m1]瓢蟲[/m]

Загасч явлаг
鹗
	[m1]Загасч явлаг[/m]
	[m1]鹗[/m]

Швейцар франк
瑞士法郎
	[m1]Швейцар франк[/m]
	[m1]瑞士法郎[/m]

Зэрлэг нугас
绿头鸭
	[m1]Зэрлэг нугас[/m]
	[m1]绿头鸭[/m]

Далайн од
海星
	[m1]Далайн од[/m]
	[m1]海星[/m]

Жодоо
冷杉属
	[m1]Жодоо[/m]
	[m1]冷杉属[/m]

Үлэг харцага
蒼鷹
	[m1]Үлэг харцага[/m]
	[m1]蒼鷹[/m]

Цагчаа ятгашаазгай
松鴉
	[m1]Цагчаа ятгашаазгай[/m]
	[m1]松鴉[/m]

Цахилгаан эсэргүүцэл
电阻
	[m1]Цахилгаан эсэргүүцэл[/m]
	[m1]电阻[/m]

Коби Брайант
科比·布莱恩特
	[m1]Коби Брайант[/m]
	[m1]科比·布莱恩特[/m]

Атлантис
亚特兰蒂斯
	[m1]Атлантис[/m]
	[m1]亚特兰蒂斯[/m]

Халзан түнжүү
骨顶鸡
	[m1]Халзан түнжүү[/m]
	[m1]骨顶鸡[/m]

Эгэл зана
红腹灰雀
	[m1]Эгэл зана[/m]
	[m1]红腹灰雀[/m]

Дуулгат бужирга
苍头燕雀
	[m1]Дуулгат бужирга[/m]
	[m1]苍头燕雀[/m]

Соотон гуйванга
长耳鸮
	[m1]Соотон гуйванга[/m]
	[m1]长耳鸮[/m]

Эгэл шаргач
金黄鹂
	[m1]Эгэл шаргач[/m]
	[m1]金黄鹂[/m]

Ютланд хойг
日德兰半岛
	[m1]Ютланд хойг[/m]
	[m1]日德兰半岛[/m]

Умардын хавтгаалж
凤头麦鸡
	[m1]Умардын хавтгаалж[/m]
	[m1]凤头麦鸡[/m]

Хар өрөвтас
黑鹳
	[m1]Хар өрөвтас[/m]
	[m1]黑鹳[/m]

Хельсинборг
赫尔辛堡
	[m1]Хельсинборг[/m]
	[m1]赫尔辛堡[/m]

Вестерос
韦斯特罗斯
	[m1]Вестерос[/m]
	[m1]韦斯特罗斯[/m]

Линьшөпин
林雪平
	[m1]Линьшөпин[/m]
	[m1]林雪平[/m]

Йёньшөпин
延雪平
	[m1]Йёньшөпин[/m]
	[m1]延雪平[/m]

Дани крон
丹麥克朗
	[m1]Дани крон[/m]
	[m1]丹麥克朗[/m]

Алгар шувуу
红额金翅雀
	[m1]Алгар шувуу[/m]
	[m1]红额金翅雀[/m]

Гэрэлт цох
萤科
	[m1]Гэрэлт цох[/m]
	[m1]萤科[/m]

Хурган шунгуур
小鷿鷈
	[m1]Хурган шунгуур[/m]
	[m1]小鷿鷈[/m]

Отгот шунгуур
鳳頭鷿鷈
	[m1]Отгот шунгуур[/m]
	[m1]鳳頭鷿鷈[/m]

Хүчдэл
電壓
	[m1]Хүчдэл[/m]
	[m1]電壓[/m]

Гургуул
雉鸡
	[m1]Гургуул[/m]
	[m1]雉鸡[/m]

Усны цагаан сүүлт бүргэд
白尾海雕
	[m1]Усны цагаан сүүлт бүргэд[/m]
	[m1]白尾海雕[/m]

Тоншуул
啄木鸟科
	[m1]Тоншуул[/m]
	[m1]啄木鸟科[/m]

Тураг гогой
普通鸕鶿
	[m1]Тураг гогой[/m]
	[m1]普通鸕鶿[/m]

Сорб хэл
索布语
	[m1]Сорб хэл[/m]
	[m1]索布语[/m]

Фуншал
丰沙尔
	[m1]Фуншал[/m]
	[m1]丰沙尔[/m]

Шовтгоралаг нугас
针尾鸭
	[m1]Шовтгоралаг нугас[/m]
	[m1]针尾鸭[/m]

Европ тодол
紫翅椋鸟
	[m1]Европ тодол[/m]
	[m1]紫翅椋鸟[/m]

Тогоруутан
鹤形目
	[m1]Тогоруутан[/m]
	[m1]鹤形目[/m]

Саарал хулд
白尾鹞
	[m1]Саарал хулд[/m]
	[m1]白尾鹞[/m]

Умео
于默奧
	[m1]Умео[/m]
	[m1]于默奧[/m]

Чихгүй далайн хав
海豹
	[m1]Чихгүй далайн хав[/m]
	[m1]海豹[/m]

Гангар хун
大天鹅
	[m1]Гангар хун[/m]
	[m1]大天鹅[/m]

Шинэс
落叶松属
	[m1]Шинэс[/m]
	[m1]落叶松属[/m]

Цагаанхөмсөгт нугас
白眉鸭
	[m1]Цагаанхөмсөгт нугас[/m]
	[m1]白眉鸭[/m]

Агь
中亚苦蒿
	[m1]Агь[/m]
	[m1]中亚苦蒿[/m]

Шөвгөн хараалж
扇尾沙锥
	[m1]Шөвгөн хараалж[/m]
	[m1]扇尾沙锥[/m]

Усны бухшувуу
大麻鳽
	[m1]Усны бухшувуу[/m]
	[m1]大麻鳽[/m]

Норршёпин
北雪平
	[m1]Норршёпин[/m]
	[m1]北雪平[/m]

Эребру
厄勒布鲁
	[m1]Эребру[/m]
	[m1]厄勒布鲁[/m]

Хулгар гуйванга
短耳鸮
	[m1]Хулгар гуйванга[/m]
	[m1]短耳鸮[/m]

Тронхейм
特隆赫姆
	[m1]Тронхейм[/m]
	[m1]特隆赫姆[/m]

Шууман шонхор
燕隼
	[m1]Шууман шонхор[/m]
	[m1]燕隼[/m]

Бор галуу
灰雁
	[m1]Бор галуу[/m]
	[m1]灰雁[/m]

Бор нугас
赤膀鸭
	[m1]Бор нугас[/m]
	[m1]赤膀鸭[/m]

Халбага нугас
琵嘴鸭
	[m1]Халбага нугас[/m]
	[m1]琵嘴鸭[/m]

Болжмор
云雀
	[m1]Болжмор[/m]
	[m1]云雀[/m]

Хээрийн боршувуу
麻雀
	[m1]Хээрийн боршувуу[/m]
	[m1]麻雀[/m]

Шар цэгцгий
黄鹡鸰
	[m1]Шар цэгцгий[/m]
	[m1]黄鹡鸰[/m]

Явган түнжин
长脚秧鸡
	[m1]Явган түнжин[/m]
	[m1]长脚秧鸡[/m]

Ойн тагтаа
斑尾林鸽
	[m1]Ойн тагтаа[/m]
	[m1]斑尾林鸽[/m]

Улаан зана
赤胸朱顶雀
	[m1]Улаан зана[/m]
	[m1]赤胸朱顶雀[/m]

Ойн суусар
松貂
	[m1]Ойн суусар[/m]
	[m1]松貂[/m]

Витим
維京河
	[m1]Витим[/m]
	[m1]維京河[/m]

Клас-Ян Хюнтелар
克拉斯-扬·亨特拉尔
	[m1]Клас-Ян Хюнтелар[/m]
	[m1]克拉斯-扬·亨特拉尔[/m]

Юникло
優衣庫
	[m1]Юникло[/m]
	[m1]優衣庫[/m]

Иштар хаалга
伊什塔尔城门
	[m1]Иштар хаалга[/m]
	[m1]伊什塔尔城门[/m]

Мэдээллийн эрх чөлөө
信息自由
	[m1]Мэдээллийн эрх чөлөө[/m]
	[m1]信息自由[/m]

Касүгаи (Айчи)
春日井市
	[m1]Касүгаи (Айчи)[/m]
	[m1]春日井市[/m]

Намхэ-гүнь
南海郡 (韓國)
	[m1]Намхэ-гүнь[/m]
	[m1]南海郡 (韓國)[/m]

Бичил одойбух
小葦鳽
	[m1]Бичил одойбух[/m]
	[m1]小葦鳽[/m]

Хүнхэл тагтаа
欧鸽
	[m1]Хүнхэл тагтаа[/m]
	[m1]欧鸽[/m]

Стивен Колкер
史蒂文·卡尔科勒
	[m1]Стивен Колкер[/m]
	[m1]史蒂文·卡尔科勒[/m]

Алтан хөмрөг
黄鹀
	[m1]Алтан хөмрөг[/m]
	[m1]黄鹀[/m]

Хадун-гүнь
河東郡 (韓國)
	[m1]Хадун-гүнь[/m]
	[m1]河東郡 (韓國)[/m]

Роман Нойштедтер
羅曼·諾伊施泰特
	[m1]Роман Нойштедтер[/m]
	[m1]羅曼·諾伊施泰特[/m]

Цахар
察哈尔部
	[m1]Цахар[/m]
	[m1]察哈尔部[/m]

Идэр гол
伊德尔河
	[m1]Идэр гол[/m]
	[m1]伊德尔河[/m]

Китано Такэши
北野武
	[m1]Китано Такэши[/m]
	[m1]北野武[/m]

Котуй гол
科圖伊河
	[m1]Котуй гол[/m]
	[m1]科圖伊河[/m]

Анадырь гол
阿纳德尔河
	[m1]Анадырь гол[/m]
	[m1]阿纳德尔河[/m]

Галт саламандр
火蠑螈
	[m1]Галт саламандр[/m]
	[m1]火蠑螈[/m]

Олон нийтийн телевиз
公共廣播
	[m1]Олон нийтийн телевиз[/m]
	[m1]公共廣播[/m]

Тарлан сар
毛脚鵟
	[m1]Тарлан сар[/m]
	[m1]毛脚鵟[/m]

Туйлын цасчхөмрөг
雪鹀
	[m1]Туйлын цасчхөмрөг[/m]
	[m1]雪鹀[/m]

Хакодатэ
函館市
	[m1]Хакодатэ[/m]
	[m1]函館市[/m]

Адууч чогчиго
穗䳭
	[m1]Адууч чогчиго[/m]
	[m1]穗䳭[/m]

Булга
紫貂
	[m1]Булга[/m]
	[m1]紫貂[/m]

Үүлэн цахлай
海鸥
	[m1]Үүлэн цахлай[/m]
	[m1]海鸥[/m]

Эргүнэ
额尔古纳河
	[m1]Эргүнэ[/m]
	[m1]额尔古纳河[/m]

Гэзэгт шумбуур
凤头潜鸭
	[m1]Гэзэгт шумбуур[/m]
	[m1]凤头潜鸭[/m]

Буурал галуу
豆雁
	[m1]Буурал галуу[/m]
	[m1]豆雁[/m]

Зээрд нугас
赤颈鸭
	[m1]Зээрд нугас[/m]
	[m1]赤颈鸭[/m]

Начин шонхор
紅隼
	[m1]Начин шонхор[/m]
	[m1]紅隼[/m]

Луис Суарес
路爾斯·艾拔圖·蘇亞雷斯
	[m1]Луис Суарес[/m]
	[m1]路爾斯·艾拔圖·蘇亞雷斯[/m]

Чонжу ван
朝鮮正祖
	[m1]Чонжу ван[/m]
	[m1]朝鮮正祖[/m]

Суусар
貂屬
	[m1]Суусар[/m]
	[m1]貂屬[/m]

Хиймэл дагуул
人造衛星
	[m1]Хиймэл дагуул[/m]
	[m1]人造衛星[/m]

Нугын хулд
乌灰鹞
	[m1]Нугын хулд[/m]
	[m1]乌灰鹞[/m]

Тайнюэнь
太原省
	[m1]Тайнюэнь[/m]
	[m1]太原省[/m]

Цагаан хүннү
嚈噠人
	[m1]Цагаан хүннү[/m]
	[m1]嚈噠人[/m]

Сондорт гургалдай
蓝点颏
	[m1]Сондорт гургалдай[/m]
	[m1]蓝点颏[/m]

Мөнгөлөг шунгаахай
长尾鸭
	[m1]Мөнгөлөг шунгаахай[/m]
	[m1]长尾鸭[/m]

Фүкүока
福岡市
	[m1]Фүкүока[/m]
	[m1]福岡市[/m]

Бөртөт намнаахай
斑鶲
	[m1]Бөртөт намнаахай[/m]
	[m1]斑鶲[/m]

Гурванхуруут захлай
三趾鸥
	[m1]Гурванхуруут захлай[/m]
	[m1]三趾鸥[/m]

Тэнгисийн шумбуур
斑背潜鸭
	[m1]Тэнгисийн шумбуур[/m]
	[m1]斑背潜鸭[/m]

Чихт далайн хав
海獅科
	[m1]Чихт далайн хав[/m]
	[m1]海獅科[/m]

Бичил салалж
姬鹬
	[m1]Бичил салалж[/m]
	[m1]姬鹬[/m]

Юзеф Гославски
约瑟夫·高斯瓦夫斯基
	[m1]Юзеф Гославски[/m]
	[m1]约瑟夫·高斯瓦夫斯基[/m]

Улаанхүзүү шумбуур
红头潜鸭
	[m1]Улаанхүзүү шумбуур[/m]
	[m1]红头潜鸭[/m]

Мойлон галсүүлт
赭红尾鸲
	[m1]Мойлон галсүүлт[/m]
	[m1]赭红尾鸲[/m]

Дэнни Де Вито
丹尼·德维托
	[m1]Дэнни Де Вито[/m]
	[m1]丹尼·德维托[/m]

Алентежу
阿連特茹
	[m1]Алентежу[/m]
	[m1]阿連特茹[/m]

Геродот
希羅多德
	[m1]Геродот[/m]
	[m1]希羅多德[/m]

Алгерви
阿爾加維
	[m1]Алгерви[/m]
	[m1]阿爾加維[/m]

Алуурчин халим
虎鯨
	[m1]Алуурчин халим[/m]
	[m1]虎鯨[/m]

Коллаген
膠原蛋白
	[m1]Коллаген[/m]
	[m1]膠原蛋白[/m]

Алаг хайргач
翻石鹬
	[m1]Алаг хайргач[/m]
	[m1]翻石鹬[/m]

Далайн хав
港海豹
	[m1]Далайн хав[/m]
	[m1]港海豹[/m]

Цагаанхүзүүт хөмрөг
芦鹀
	[m1]Цагаанхүзүүт хөмрөг[/m]
	[m1]芦鹀[/m]

Япон тэнгис
日本海
	[m1]Япон тэнгис[/m]
	[m1]日本海[/m]

Парциал даралт
气体分压
	[m1]Парциал даралт[/m]
	[m1]气体分压[/m]

Лорена Очоа
蘿瑞納·歐秋雅
	[m1]Лорена Очоа[/m]
	[m1]蘿瑞納·歐秋雅[/m]

Дорнод Ази
东亚
	[m1]Дорнод Ази[/m]
	[m1]东亚[/m]

Зүүн Хойд Ази
东北亚
	[m1]Зүүн Хойд Ази[/m]
	[m1]东北亚[/m]

Дундад Ази
中亚
	[m1]Дундад Ази[/m]
	[m1]中亚[/m]

Баруун Ази
西亚
	[m1]Баруун Ази[/m]
	[m1]西亚[/m]

Хойд Ази
北亚
	[m1]Хойд Ази[/m]
	[m1]北亚[/m]

Хадны суусар
石貂
	[m1]Хадны суусар[/m]
	[m1]石貂[/m]

Саарал далайн хав
灰海豹
	[m1]Саарал далайн хав[/m]
	[m1]灰海豹[/m]

Мөсний цахлай
北极鸥
	[m1]Мөсний цахлай[/m]
	[m1]北极鸥[/m]

Умар Африк
北部非洲
	[m1]Умар Африк[/m]
	[m1]北部非洲[/m]

Өмнө Африк
南部非洲
	[m1]Өмнө Африк[/m]
	[m1]南部非洲[/m]

Дорно Африк
东部非洲
	[m1]Дорно Африк[/m]
	[m1]东部非洲[/m]

Вэн Фүк
永福省
	[m1]Вэн Фүк[/m]
	[m1]永福省[/m]

Чака
恰卡
	[m1]Чака[/m]
	[m1]恰卡[/m]

Альваро Гонсалес Соберон
阿尔瓦罗·冈萨雷斯·索韦龙
	[m1]Альваро Гонсалес Соберон[/m]
	[m1]阿尔瓦罗·冈萨雷斯·索韦龙[/m]

Христийн ахан дүүс
基督弟兄會
	[m1]Христийн ахан дүүс[/m]
	[m1]基督弟兄會[/m]

Шашны антропологи
宗教人类学
	[m1]Шашны антропологи[/m]
	[m1]宗教人类学[/m]

2006/2007 оны Германы хөлбөмбөгийн лиг
2006年至2007年德国足球甲级联赛
	[m1]2006/2007 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]2006年至2007年德国足球甲级联赛[/m]

Альфонсо Куарон
艾方索·柯朗
	[m1]Альфонсо Куарон[/m]
	[m1]艾方索·柯朗[/m]

Жуди Денч
茱蒂·丹契
	[m1]Жуди Денч[/m]
	[m1]茱蒂·丹契[/m]

Хар хөгчүү
鹤鹬
	[m1]Хар хөгчүү[/m]
	[m1]鹤鹬[/m]

Алтай хэл
阿爾泰語
	[m1]Алтай хэл[/m]
	[m1]阿爾泰語[/m]

Чусонь
李氏朝鲜
	[m1]Чусонь[/m]
	[m1]李氏朝鲜[/m]

Курё улс
高麗 (918年－1392年)
	[m1]Курё улс[/m]
	[m1]高麗 (918年－1392年)[/m]

Солонгосын эзэнт улс
大韓帝國
	[m1]Солонгосын эзэнт улс[/m]
	[m1]大韓帝國[/m]

Эдди Редмэйн
埃迪·雷德梅尼
	[m1]Эдди Редмэйн[/m]
	[m1]埃迪·雷德梅尼[/m]

Бүрдний хөгчүү
泽鹬
	[m1]Бүрдний хөгчүү[/m]
	[m1]泽鹬[/m]

Кугурё улс
高句丽
	[m1]Кугурё улс[/m]
	[m1]高句丽[/m]

Кужусонь улс
古朝鮮
	[m1]Кужусонь улс[/m]
	[m1]古朝鮮[/m]

Шилла улс
新罗
	[m1]Шилла улс[/m]
	[m1]新罗[/m]

Рэйф Файнс
雷夫·范恩斯
	[m1]Рэйф Файнс[/m]
	[m1]雷夫·范恩斯[/m]

Пүё улс
扶餘國
	[m1]Пүё улс[/m]
	[m1]扶餘國[/m]

Мишель Хазанавичус
米歇尔·哈札纳维西斯
	[m1]Мишель Хазанавичус[/m]
	[m1]米歇尔·哈札纳维西斯[/m]

Майя
瑪雅文明
	[m1]Майя[/m]
	[m1]瑪雅文明[/m]

Гарри Каспаров
加里·基莫维奇·卡斯帕罗夫
	[m1]Гарри Каспаров[/m]
	[m1]加里·基莫维奇·卡斯帕罗夫[/m]

Ульрике Майфарт
烏爾里克·邁法特
	[m1]Ульрике Майфарт[/m]
	[m1]烏爾里克·邁法特[/m]

Мин улсын судар
明史
	[m1]Мин улсын судар[/m]
	[m1]明史[/m]

Фильдсийн медаль
菲尔兹奖
	[m1]Фильдсийн медаль[/m]
	[m1]菲尔兹奖[/m]

Python
Python
	[m1]Python[/m]
	[m1]Python[/m]

Боршувуу
雀科
	[m1]Боршувуу[/m]
	[m1]雀科[/m]

Чау чау
鬆獅犬
	[m1]Чау чау[/m]
	[m1]鬆獅犬[/m]

Кебек
怯别
	[m1]Кебек[/m]
	[m1]怯别[/m]

Саша Барон Коэн
沙查·巴隆·科恩
	[m1]Саша Барон Коэн[/m]
	[m1]沙查·巴隆·科恩[/m]

Санкт-Петербургийн Зенит
圣彼得堡泽尼特足球俱乐部
	[m1]Санкт-Петербургийн Зенит[/m]
	[m1]圣彼得堡泽尼特足球俱乐部[/m]

Москвагийн Спартак
莫斯科斯巴达克足球俱乐部
	[m1]Москвагийн Спартак[/m]
	[m1]莫斯科斯巴达克足球俱乐部[/m]

Москвагийн Локомотив
莫斯科火車頭足球俱樂部
	[m1]Москвагийн Локомотив[/m]
	[m1]莫斯科火車頭足球俱樂部[/m]

Апаче Хадооп
Apache Hadoop
	[m1]Апаче Хадооп[/m]
	[m1]Apache Hadoop[/m]

Томаш Росицкий
托马什·罗西基
	[m1]Томаш Росицкий[/m]
	[m1]托马什·罗西基[/m]

Акита-инү
秋田犬
	[m1]Акита-инү[/m]
	[m1]秋田犬[/m]

Петр Густав Дирихлей
約翰·彼得·古斯塔夫·勒熱納·狄利克雷
	[m1]Петр Густав Дирихлей[/m]
	[m1]約翰·彼得·古斯塔夫·勒熱納·狄利克雷[/m]

Тарья Халонен
塔里娅·哈洛宁
	[m1]Тарья Халонен[/m]
	[m1]塔里娅·哈洛宁[/m]

Мартти Ахтисаари
马尔蒂·阿赫蒂萨里
	[m1]Мартти Ахтисаари[/m]
	[m1]马尔蒂·阿赫蒂萨里[/m]

Билл Мюррей
比爾·莫瑞
	[m1]Билл Мюррей[/m]
	[m1]比爾·莫瑞[/m]

Клей Томпсон
克雷·湯普森
	[m1]Клей Томпсон[/m]
	[m1]克雷·湯普森[/m]

Крис Смоллинг
克里斯·斯莫林
	[m1]Крис Смоллинг[/m]
	[m1]克里斯·斯莫林[/m]

Жонни Эванс
乔尼·埃文斯
	[m1]Жонни Эванс[/m]
	[m1]乔尼·埃文斯[/m]

Карл Женкинсон
卡尔·詹金森
	[m1]Карл Женкинсон[/m]
	[m1]卡尔·詹金森[/m]

Тео Уолкотт
西奥·沃尔科特
	[m1]Тео Уолкотт[/m]
	[m1]西奥·沃尔科特[/m]

Нягт
密度
	[m1]Нягт[/m]
	[m1]密度[/m]

Кевин Дюрант
凯文·杜兰特
	[m1]Кевин Дюрант[/m]
	[m1]凯文·杜兰特[/m]

Майкл Каррик
迈克尔·卡里克
	[m1]Майкл Каррик[/m]
	[m1]迈克尔·卡里克[/m]

Wi-Fi
Wi-Fi
	[m1]Wi-Fi[/m]
	[m1]Wi-Fi[/m]

Халаасны компьютер
Pocket PC
	[m1]Халаасны компьютер[/m]
	[m1]Pocket PC[/m]

Олимпийн туялзуур сэлмийн тэмцээн
夏季奥林匹克运动会击剑比赛
	[m1]Олимпийн туялзуур сэлмийн тэмцээн[/m]
	[m1]夏季奥林匹克运动会击剑比赛[/m]

Алаг шунгаач
鹊鸭
	[m1]Алаг шунгаач[/m]
	[m1]鹊鸭[/m]

Зүүн югур хэл
东部裕固语
	[m1]Зүүн югур хэл[/m]
	[m1]东部裕固语[/m]

Голын халиу
歐亞水獺
	[m1]Голын халиу[/m]
	[m1]歐亞水獺[/m]

Чөндү
成都市
	[m1]Чөндү[/m]
	[m1]成都市[/m]

Багваахай
蒲公英
	[m1]Багваахай[/m]
	[m1]蒲公英[/m]

Ирвэс
雪豹
	[m1]Ирвэс[/m]
	[m1]雪豹[/m]

Сэлүүр хөлтөн
鰭足類
	[m1]Сэлүүр хөлтөн[/m]
	[m1]鰭足類[/m]

660 он
660年
	[m1]660 он[/m]
	[m1]660年[/m]

Жөнжоу
郑州市
	[m1]Жөнжоу[/m]
	[m1]郑州市[/m]

Аврил Лавин
艾薇兒·拉維尼
	[m1]Аврил Лавин[/m]
	[m1]艾薇兒·拉維尼[/m]

Ерөнхийлөгч
總統
	[m1]Ерөнхийлөгч[/m]
	[m1]總統[/m]

Горбачев
米哈伊尔·谢尔盖耶维奇·戈尔巴乔夫
	[m1]Горбачев[/m]
	[m1]米哈伊尔·谢尔盖耶维奇·戈尔巴乔夫[/m]

Тереза эх
真福加爾各答的德肋撒
	[m1]Тереза эх[/m]
	[m1]真福加爾各答的德肋撒[/m]

Европын хөлбөмбөгийн аваргуудын лиг — 2013-2014
2013–14年歐洲冠軍聯賽
	[m1]Европын хөлбөмбөгийн аваргуудын лиг — 2013-2014[/m]
	[m1]2013–14年歐洲冠軍聯賽[/m]

Манж-Го
满洲国
	[m1]Манж-Го[/m]
	[m1]满洲国[/m]

Хэл ярианы хиймэл оюун
自然语言处理
	[m1]Хэл ярианы хиймэл оюун[/m]
	[m1]自然语言处理[/m]

Блог
網誌
	[m1]Блог[/m]
	[m1]網誌[/m]

Оскар Уайльд
奥斯卡·王尔德
	[m1]Оскар Уайльд[/m]
	[m1]奥斯卡·王尔德[/m]

Норфолк Арал
诺福克岛
	[m1]Норфолк Арал[/m]
	[m1]诺福克岛[/m]

Зул Сарын Арал
圣诞岛
	[m1]Зул Сарын Арал[/m]
	[m1]圣诞岛[/m]

Флоренс Гриффит-Жойнер
弗洛伦斯·格里菲斯-乔伊娜
	[m1]Флоренс Гриффит-Жойнер[/m]
	[m1]弗洛伦斯·格里菲斯-乔伊娜[/m]

Вильма Рудольф
威瑪·魯道夫
	[m1]Вильма Рудольф[/m]
	[m1]威瑪·魯道夫[/m]

Чүнжү
忠州市
	[m1]Чүнжү[/m]
	[m1]忠州市[/m]

Чечень ястан
车臣人
	[m1]Чечень ястан[/m]
	[m1]车臣人[/m]

Хошуу галуу
鸿雁
	[m1]Хошуу галуу[/m]
	[m1]鸿雁[/m]

Тоть
鹦形目
	[m1]Тоть[/m]
	[m1]鹦形目[/m]

Краков
克拉科夫
	[m1]Краков[/m]
	[m1]克拉科夫[/m]

Раздан
赫拉茲丹
	[m1]Раздан[/m]
	[m1]赫拉茲丹[/m]

Абдур Рахман Хан
阿布杜爾·拉赫曼汗
	[m1]Абдур Рахман Хан[/m]
	[m1]阿布杜爾·拉赫曼汗[/m]

Рето Циглер
列圖·薛基拿
	[m1]Рето Циглер[/m]
	[m1]列圖·薛基拿[/m]

Дуэйн Уэйд
德文·韦德
	[m1]Дуэйн Уэйд[/m]
	[m1]德文·韦德[/m]

Шейк Дьябате
谢赫·迪亚巴特
	[m1]Шейк Дьябате[/m]
	[m1]谢赫·迪亚巴特[/m]

.net
.net
	[m1].net[/m]
	[m1].net[/m]

Номхон далайн ураацай
白腰雨燕
	[m1]Номхон далайн ураацай[/m]
	[m1]白腰雨燕[/m]

Арабын хойг
阿拉伯半岛
	[m1]Арабын хойг[/m]
	[m1]阿拉伯半岛[/m]

Дост Мухаммед Хан
多斯特·穆罕默德汗
	[m1]Дост Мухаммед Хан[/m]
	[m1]多斯特·穆罕默德汗[/m]

Чан Гынь-сог
張根碩
	[m1]Чан Гынь-сог[/m]
	[m1]張根碩[/m]

Люк Риднур
卢克·里德诺
	[m1]Люк Риднур[/m]
	[m1]卢克·里德诺[/m]

Зүрхэнд шингэсэн намар
秋日童話
	[m1]Зүрхэнд шингэсэн намар[/m]
	[m1]秋日童話[/m]

Дагуур хэл
达斡尔语
	[m1]Дагуур хэл[/m]
	[m1]达斡尔语[/m]

Тэмдэгт (компьютерын шинжлэх ухаан)
字符
	[m1]Тэмдэгт (компьютерын шинжлэх ухаан)[/m]
	[m1]字符[/m]

Орчин үеийн таван төрөлт
现代五项
	[m1]Орчин үеийн таван төрөлт[/m]
	[m1]现代五项[/m]

Шальке 04
沙尔克04足球俱乐部
	[m1]Шальке 04[/m]
	[m1]沙尔克04足球俱乐部[/m]

Женнифер Энистон
珍妮佛·安妮斯顿
	[m1]Женнифер Энистон[/m]
	[m1]珍妮佛·安妮斯顿[/m]

Антонио Кандрева
安東尼奧·坎德雷瓦
	[m1]Антонио Кандрева[/m]
	[m1]安東尼奧·坎德雷瓦[/m]

Микро компьютер
微型计算机
	[m1]Микро компьютер[/m]
	[m1]微型计算机[/m]

Эрээн тахь
斑馬
	[m1]Эрээн тахь[/m]
	[m1]斑馬[/m]

Мечет
清真寺
	[m1]Мечет[/m]
	[m1]清真寺[/m]

Варнагийн тулалдаан
瓦尔纳战役
	[m1]Варнагийн тулалдаан[/m]
	[m1]瓦尔纳战役[/m]

Нүх шахах
骨牌
	[m1]Нүх шахах[/m]
	[m1]骨牌[/m]

Валерий Леонтьев
瓦列里里昂惕夫
	[m1]Валерий Леонтьев[/m]
	[m1]瓦列里里昂惕夫[/m]

Дуншян хэл
东乡语
	[m1]Дуншян хэл[/m]
	[m1]东乡语[/m]

Баоань хэл
保安语
	[m1]Баоань хэл[/m]
	[m1]保安语[/m]

Буриад аялгуу
布里亞特語
	[m1]Буриад аялгуу[/m]
	[m1]布里亞特語[/m]

Долоон жилийн дайн
七年战争
	[m1]Долоон жилийн дайн[/m]
	[m1]七年战争[/m]

Тасманы тэнгис
塔斯曼海
	[m1]Тасманы тэнгис[/m]
	[m1]塔斯曼海[/m]

Их Могол улс
莫卧儿帝国
	[m1]Их Могол улс[/m]
	[m1]莫卧儿帝国[/m]

Аялгуу (хэл)
方言
	[m1]Аялгуу (хэл)[/m]
	[m1]方言[/m]

Лев Троцкий
列夫·达维多维奇·托洛茨基
	[m1]Лев Троцкий[/m]
	[m1]列夫·达维多维奇·托洛茨基[/m]

Гуан Нэн
廣寧省
	[m1]Гуан Нэн[/m]
	[m1]廣寧省[/m]

Ланшонь
諒山省
	[m1]Ланшонь[/m]
	[m1]諒山省[/m]

Бак Нэн
北寧省
	[m1]Бак Нэн[/m]
	[m1]北寧省[/m]

Гагауз хэл
加告茲語
	[m1]Гагауз хэл[/m]
	[m1]加告茲語[/m]

Дэлт ёлон
白兀鷲
	[m1]Дэлт ёлон[/m]
	[m1]白兀鷲[/m]

Хөгшин Фриц
腓特烈二世 (普鲁士)
	[m1]Хөгшин Фриц[/m]
	[m1]腓特烈二世 (普鲁士)[/m]

Славянск
斯拉維揚斯克 (烏克蘭)
	[m1]Славянск[/m]
	[m1]斯拉維揚斯克 (烏克蘭)[/m]

Аварга хулсны баавгай
大熊猫
	[m1]Аварга хулсны баавгай[/m]
	[m1]大熊猫[/m]

Цагаан баавгай
北極熊
	[m1]Цагаан баавгай[/m]
	[m1]北極熊[/m]

Краматорск
克拉馬托爾斯克
	[m1]Краматорск[/m]
	[m1]克拉馬托爾斯克[/m]

Карын тэнгис
喀拉海
	[m1]Карын тэнгис[/m]
	[m1]喀拉海[/m]

Манж хэл
满语
	[m1]Манж хэл[/m]
	[m1]满语[/m]

Каннада хэл
卡纳达语
	[m1]Каннада хэл[/m]
	[m1]卡纳达语[/m]

Радиан
弧度
	[m1]Радиан[/m]
	[m1]弧度[/m]

Монгол хэлний бүлэг
蒙古语族
	[m1]Монгол хэлний бүлэг[/m]
	[m1]蒙古语族[/m]

Бертран Рассел
伯特兰·罗素
	[m1]Бертран Рассел[/m]
	[m1]伯特兰·罗素[/m]

Эдмунд Хиллари
艾德蒙·希拉里
	[m1]Эдмунд Хиллари[/m]
	[m1]艾德蒙·希拉里[/m]

Хүн ам
人口
	[m1]Хүн ам[/m]
	[m1]人口[/m]

Олтриг
群島
	[m1]Олтриг[/m]
	[m1]群島[/m]

Хойд Сото хэл
北索托語
	[m1]Хойд Сото хэл[/m]
	[m1]北索托語[/m]

Тел-Авив
特拉维夫
	[m1]Тел-Авив[/m]
	[m1]特拉维夫[/m]

Хауса угсаатан
豪薩人
	[m1]Хауса угсаатан[/m]
	[m1]豪薩人[/m]

Ницца
尼斯
	[m1]Ницца[/m]
	[m1]尼斯[/m]

Жюль Верн
儒勒·凡尔纳
	[m1]Жюль Верн[/m]
	[m1]儒勒·凡尔纳[/m]

Вальпараисо
瓦尔帕莱索
	[m1]Вальпараисо[/m]
	[m1]瓦尔帕莱索[/m]

Жүжигчин
演員
	[m1]Жүжигчин[/m]
	[m1]演員[/m]

Марлон Брандо
马龙·白兰度
	[m1]Марлон Брандо[/m]
	[m1]马龙·白兰度[/m]

Хүрхрээ
瀑布
	[m1]Хүрхрээ[/m]
	[m1]瀑布[/m]

Икарус
伊卡洛斯
	[m1]Икарус[/m]
	[m1]伊卡洛斯[/m]

Жастин Бибер
贾斯汀·比伯
	[m1]Жастин Бибер[/m]
	[m1]贾斯汀·比伯[/m]

Түрэг хэлний бүлэг
突厥语族
	[m1]Түрэг хэлний бүлэг[/m]
	[m1]突厥语族[/m]

Тонга хэл
湯加語
	[m1]Тонга хэл[/m]
	[m1]湯加語[/m]

Хосни Мубарак
穆罕默德·胡斯尼·穆巴拉克
	[m1]Хосни Мубарак[/m]
	[m1]穆罕默德·胡斯尼·穆巴拉克[/m]

Оахака
瓦哈卡州
	[m1]Оахака[/m]
	[m1]瓦哈卡州[/m]

Тува хэл бичиг
图瓦语
	[m1]Тува хэл бичиг[/m]
	[m1]图瓦语[/m]

Цагаан монгол хэл
土族语
	[m1]Цагаан монгол хэл[/m]
	[m1]土族语[/m]

Ниагар хүрхрээ
尼亚加拉瀑布
	[m1]Ниагар хүрхрээ[/m]
	[m1]尼亚加拉瀑布[/m]

Тунгус хэлний бүлэг
满－通古斯语族
	[m1]Тунгус хэлний бүлэг[/m]
	[m1]满－通古斯语族[/m]

Оросын Эзэнт Улс
俄罗斯帝国
	[m1]Оросын Эзэнт Улс[/m]
	[m1]俄罗斯帝国[/m]

Александр Грэхэм Белл
亚历山大·格拉汉姆·贝尔
	[m1]Александр Грэхэм Белл[/m]
	[m1]亚历山大·格拉汉姆·贝尔[/m]

Ү хэл
吴语
	[m1]Ү хэл[/m]
	[m1]吴语[/m]

Саха хэл
雅库特语
	[m1]Саха хэл[/m]
	[m1]雅库特语[/m]

Тасмани
塔斯馬尼亞州
	[m1]Тасмани[/m]
	[m1]塔斯馬尼亞州[/m]

Роттердам
鹿特丹
	[m1]Роттердам[/m]
	[m1]鹿特丹[/m]

Хөгжмийн зэмсэг
乐器
	[m1]Хөгжмийн зэмсэг[/m]
	[m1]乐器[/m]

Хун
天鹅
	[m1]Хун[/m]
	[m1]天鹅[/m]

The Cleveland Show
克利夫兰秀
	[m1]The Cleveland Show[/m]
	[m1]克利夫兰秀[/m]

Нью-Орлеанс
新奥尔良
	[m1]Нью-Орлеанс[/m]
	[m1]新奥尔良[/m]

Мошовце
莫绍夫采
	[m1]Мошовце[/m]
	[m1]莫绍夫采[/m]

Шакира
夏奇拉
	[m1]Шакира[/m]
	[m1]夏奇拉[/m]

Скарлетт Иоханссон
史嘉蕾·喬韓森
	[m1]Скарлетт Иоханссон[/m]
	[m1]史嘉蕾·喬韓森[/m]

Борис Ельцин
鲍里斯·尼古拉耶维奇·叶利钦
	[m1]Борис Ельцин[/m]
	[m1]鲍里斯·尼古拉耶维奇·叶利钦[/m]

Гвинет Пэлтроу
格温妮丝·帕特罗
	[m1]Гвинет Пэлтроу[/m]
	[m1]格温妮丝·帕特罗[/m]

Александр Солженицын
亚历山大·伊萨耶维奇·索尔仁尼琴
	[m1]Александр Солженицын[/m]
	[m1]亚历山大·伊萨耶维奇·索尔仁尼琴[/m]

Эзэн Хаан Шоова
昭和天皇
	[m1]Эзэн Хаан Шоова[/m]
	[m1]昭和天皇[/m]

Нисдэг тэрэг
直升機
	[m1]Нисдэг тэрэг[/m]
	[m1]直升機[/m]

Мотоцикл
摩托車
	[m1]Мотоцикл[/m]
	[m1]摩托車[/m]

II Мехмед
穆罕默德二世 (奥斯曼帝国)
	[m1]II Мехмед[/m]
	[m1]穆罕默德二世 (奥斯曼帝国)[/m]

Армана
河马
	[m1]Армана[/m]
	[m1]河马[/m]

Эгейн тэнгис
爱琴海
	[m1]Эгейн тэнгис[/m]
	[m1]爱琴海[/m]

Евфрат мөрөн
幼发拉底河
	[m1]Евфрат мөрөн[/m]
	[m1]幼发拉底河[/m]

Жэймс Абрам Гарфильд
詹姆斯·艾布拉姆·加菲尔德
	[m1]Жэймс Абрам Гарфильд[/m]
	[m1]詹姆斯·艾布拉姆·加菲尔德[/m]

Киото
京都市
	[m1]Киото[/m]
	[m1]京都市[/m]

Ла-Маншийн хоолой
英吉利海峡
	[m1]Ла-Маншийн хоолой[/m]
	[m1]英吉利海峡[/m]

Жоанна Роулинг
J·K·罗琳
	[m1]Жоанна Роулинг[/m]
	[m1]J·K·罗琳[/m]

Хирошима
廣島市
	[m1]Хирошима[/m]
	[m1]廣島市[/m]

Альбер Камю
阿尔贝·加缪
	[m1]Альбер Камю[/m]
	[m1]阿尔贝·加缪[/m]

Персийн булан
波斯湾
	[m1]Персийн булан[/m]
	[m1]波斯湾[/m]

Тэмдэг нэр
形容词
	[m1]Тэмдэг нэр[/m]
	[m1]形容词[/m]

Цоохор ирвэс
豹
	[m1]Цоохор ирвэс[/m]
	[m1]豹[/m]

Цайдам
柴达木盆地
	[m1]Цайдам[/m]
	[m1]柴达木盆地[/m]

Зальцбург
萨尔茨堡
	[m1]Зальцбург[/m]
	[m1]萨尔茨堡[/m]

Луужин
指南针
	[m1]Луужин[/m]
	[m1]指南针[/m]

Төрөл (биологи)
属 (生物)
	[m1]Төрөл (биологи)[/m]
	[m1]属 (生物)[/m]

Фүшинь хот
阜新市
	[m1]Фүшинь хот[/m]
	[m1]阜新市[/m]

Хойг
半岛
	[m1]Хойг[/m]
	[m1]半岛[/m]

Шиньжян - Уйгурын өөртөө засах орон
新疆维吾尔自治区
	[m1]Шиньжян - Уйгурын өөртөө засах орон[/m]
	[m1]新疆维吾尔自治区[/m]

Люксембург (салаа утга)
盧森堡 (消歧義)
	[m1]Люксембург (салаа утга)[/m]
	[m1]盧森堡 (消歧義)[/m]

Диего Салазар
迭戈·萨拉萨尔
	[m1]Диего Салазар[/m]
	[m1]迭戈·萨拉萨尔[/m]

Брисбэн
布里斯班
	[m1]Брисбэн[/m]
	[m1]布里斯班[/m]

Бенжамин Франклин
本傑明·富蘭克林
	[m1]Бенжамин Франклин[/m]
	[m1]本傑明·富蘭克林[/m]

Азовын тэнгис
亞速海
	[m1]Азовын тэнгис[/m]
	[m1]亞速海[/m]

Агата Кристи
阿加莎·克里斯蒂
	[m1]Агата Кристи[/m]
	[m1]阿加莎·克里斯蒂[/m]

Улсын нийслэлүүдийн жагсаалт
各国首都列表
	[m1]Улсын нийслэлүүдийн жагсаалт[/m]
	[m1]各国首都列表[/m]

Вэб сайт
網站
	[m1]Вэб сайт[/m]
	[m1]網站[/m]

Чин Хай
清海
	[m1]Чин Хай[/m]
	[m1]清海[/m]

Вильгельм Рентген
威廉·伦琴
	[m1]Вильгельм Рентген[/m]
	[m1]威廉·伦琴[/m]

Томас Пинчон
托马斯·品钦
	[m1]Томас Пинчон[/m]
	[m1]托马斯·品钦[/m]

Кувейт хот
科威特市
	[m1]Кувейт хот[/m]
	[m1]科威特市[/m]

Пума
美洲狮
	[m1]Пума[/m]
	[m1]美洲狮[/m]

Метафизик
形而上学
	[m1]Метафизик[/m]
	[m1]形而上学[/m]

Араб үндэстэн
阿拉伯人
	[m1]Араб үндэстэн[/m]
	[m1]阿拉伯人[/m]

Брэд Питт
畢·彼特
	[m1]Брэд Питт[/m]
	[m1]畢·彼特[/m]

Wwe
世界摔角娛樂
	[m1]Wwe[/m]
	[m1]世界摔角娛樂[/m]

Титикака нуур
的的喀喀湖
	[m1]Титикака нуур[/m]
	[m1]的的喀喀湖[/m]

Гантиг тэнгис
马尔马拉海
	[m1]Гантиг тэнгис[/m]
	[m1]马尔马拉海[/m]

Коломбо
可倫坡
	[m1]Коломбо[/m]
	[m1]可倫坡[/m]

Алматы
阿拉木圖
	[m1]Алматы[/m]
	[m1]阿拉木圖[/m]

Афродита
阿佛洛狄忒
	[m1]Афродита[/m]
	[m1]阿佛洛狄忒[/m]

Хандгай
駝鹿
	[m1]Хандгай[/m]
	[m1]駝鹿[/m]

Татар үндэстэн
鞑靼人
	[m1]Татар үндэстэн[/m]
	[m1]鞑靼人[/m]

УЕФА
歐洲足球協會聯盟
	[m1]УЕФА[/m]
	[m1]歐洲足球協會聯盟[/m]

Хоккайдо
北海道
	[m1]Хоккайдо[/m]
	[m1]北海道[/m]

Тигр мөрөн
底格里斯河
	[m1]Тигр мөрөн[/m]
	[m1]底格里斯河[/m]

Уралын нуруу
乌拉尔山脉
	[m1]Уралын нуруу[/m]
	[m1]乌拉尔山脉[/m]

Артур Конан Дойл
阿瑟·柯南·道尔
	[m1]Артур Конан Дойл[/m]
	[m1]阿瑟·柯南·道尔[/m]

Мөсөн гол
冰川
	[m1]Мөсөн гол[/m]
	[m1]冰川[/m]

Ягуар
美洲豹
	[m1]Ягуар[/m]
	[m1]美洲豹[/m]

Өмнөд Австрали
南澳大利亚州
	[m1]Өмнөд Австрали[/m]
	[m1]南澳大利亚州[/m]

Осака
大阪市
	[m1]Осака[/m]
	[m1]大阪市[/m]

Ханиад
咳嗽
	[m1]Ханиад[/m]
	[m1]咳嗽[/m]

Ах дүү Райт
莱特兄弟
	[m1]Ах дүү Райт[/m]
	[m1]莱特兄弟[/m]

Инфляци
通货膨胀
	[m1]Инфляци[/m]
	[m1]通货膨胀[/m]

Завь
艇
	[m1]Завь[/m]
	[m1]艇[/m]

Хиргисийн сом
吉尔吉斯斯坦索姆
	[m1]Хиргисийн сом[/m]
	[m1]吉尔吉斯斯坦索姆[/m]

Арал тэнгис
鹹海
	[m1]Арал тэнгис[/m]
	[m1]鹹海[/m]

Омар Хаяам
欧玛尔·海亚姆
	[m1]Омар Хаяам[/m]
	[m1]欧玛尔·海亚姆[/m]

ВИА Гра
圣女天团
	[m1]ВИА Гра[/m]
	[m1]圣女天团[/m]

Конго
刚果
	[m1]Конго[/m]
	[m1]刚果[/m]

Коринтианс (хөлбөмбөгийн баг)
哥連泰斯保利斯塔體育會
	[m1]Коринтианс (хөлбөмбөгийн баг)[/m]
	[m1]哥連泰斯保利斯塔體育會[/m]

Мазда
马自达
	[m1]Мазда[/m]
	[m1]马自达[/m]

Кокос (Кийлинг) Арлууд
科科斯（基林）群島
	[m1]Кокос (Кийлинг) Арлууд[/m]
	[m1]科科斯（基林）群島[/m]

Хо Ши Мин
胡志明
	[m1]Хо Ши Мин[/m]
	[m1]胡志明[/m]

Хуа Бэн
和平省
	[m1]Хуа Бэн[/m]
	[m1]和平省[/m]

Львов
利沃夫
	[m1]Львов[/m]
	[m1]利沃夫[/m]

Квийнслэнд
昆士蘭州
	[m1]Квийнслэнд[/m]
	[m1]昆士蘭州[/m]

Коала
無尾熊
	[m1]Коала[/m]
	[m1]無尾熊[/m]

Мохаммед Али
穆罕默德·阿里
	[m1]Мохаммед Али[/m]
	[m1]穆罕默德·阿里[/m]

Капампанган хэл
邦板牙語
	[m1]Капампанган хэл[/m]
	[m1]邦板牙語[/m]

Гибралтарын хоолой
直布羅陀海峽
	[m1]Гибралтарын хоолой[/m]
	[m1]直布羅陀海峽[/m]

Хөрс
土壤
	[m1]Хөрс[/m]
	[m1]土壤[/m]

Леброн Жеймс
勒布朗·詹姆斯
	[m1]Леброн Жеймс[/m]
	[m1]勒布朗·詹姆斯[/m]

Хой Ань
會安市
	[m1]Хой Ань[/m]
	[m1]會安市[/m]

Олонлог
集合 (数学)
	[m1]Олонлог[/m]
	[m1]集合 (数学)[/m]

Хюэ
順化市
	[m1]Хюэ[/m]
	[m1]順化市[/m]

Силиго
西利戈
	[m1]Силиго[/m]
	[m1]西利戈[/m]

Марк Цукерберг
马克·扎克伯格
	[m1]Марк Цукерберг[/m]
	[m1]马克·扎克伯格[/m]

Хыниэнь
興安省 (越南)
	[m1]Хыниэнь[/m]
	[m1]興安省 (越南)[/m]

Урт
长度
	[m1]Урт[/m]
	[m1]长度[/m]

Брижит Бардо
碧姬·芭杜
	[m1]Брижит Бардо[/m]
	[m1]碧姬·芭杜[/m]

Торгоны зам
丝绸之路
	[m1]Торгоны зам[/m]
	[m1]丝绸之路[/m]

Энн Хэтэуэй
安妮·海瑟薇
	[m1]Энн Хэтэуэй[/m]
	[m1]安妮·海瑟薇[/m]

Алессандро Матри
亞歷山德羅·馬特里
	[m1]Алессандро Матри[/m]
	[m1]亞歷山德羅·馬特里[/m]

Калгари
卡尔加里
	[m1]Калгари[/m]
	[m1]卡尔加里[/m]

Жейн Остин
简·奥斯汀
	[m1]Жейн Остин[/m]
	[m1]简·奥斯汀[/m]

Жордано Бруно
焦爾達諾·布魯諾
	[m1]Жордано Бруно[/m]
	[m1]焦爾達諾·布魯諾[/m]

Хүрэн баавгай
棕熊
	[m1]Хүрэн баавгай[/m]
	[m1]棕熊[/m]

Зүүд
夢
	[m1]Зүүд[/m]
	[m1]夢[/m]

Иэньбай
安沛省
	[m1]Иэньбай[/m]
	[m1]安沛省[/m]

Бак Жяан
北江省
	[m1]Бак Жяан[/m]
	[m1]北江省[/m]

Бак Гайн
北𣴓省
	[m1]Бак Гайн[/m]
	[m1]北𣴓省[/m]

Абердин
阿伯丁
	[m1]Абердин[/m]
	[m1]阿伯丁[/m]

Хай Наам
河南省 (越南)
	[m1]Хай Наам[/m]
	[m1]河南省 (越南)[/m]

Порту
波爾圖
	[m1]Порту[/m]
	[m1]波爾圖[/m]

Лау Гаая
老街省
	[m1]Лау Гаая[/m]
	[m1]老街省[/m]

Гульелмо Маркони
古列尔莫·马可尼
	[m1]Гульелмо Маркони[/m]
	[m1]古列尔莫·马可尼[/m]

Ион
离子
	[m1]Ион[/m]
	[m1]离子[/m]

Мянган
千纪
	[m1]Мянган[/m]
	[m1]千纪[/m]

.ru
.ru
	[m1].ru[/m]
	[m1].ru[/m]

Владимир Набоков
弗拉基米爾·弗拉基米羅維奇·納博科夫
	[m1]Владимир Набоков[/m]
	[m1]弗拉基米爾·弗拉基米羅維奇·納博科夫[/m]

Гааг хот
海牙
	[m1]Гааг хот[/m]
	[m1]海牙[/m]

Фү Тоо
富壽省
	[m1]Фү Тоо[/m]
	[m1]富壽省[/m]

Горилла
大猩猩
	[m1]Горилла[/m]
	[m1]大猩猩[/m]

Тихо Брахе
第谷·布拉赫
	[m1]Тихо Брахе[/m]
	[m1]第谷·布拉赫[/m]

Хенрик Ибсен
亨里克·易卜生
	[m1]Хенрик Ибсен[/m]
	[m1]亨里克·易卜生[/m]

Таая Бэн
太平省
	[m1]Таая Бэн[/m]
	[m1]太平省[/m]

Хай Жяан
河江省
	[m1]Хай Жяан[/m]
	[m1]河江省[/m]

Викториа (Австрали)
維多利亞州
	[m1]Викториа (Австрали)[/m]
	[m1]維多利亞州[/m]

Жуан үндэстэн
壮族
	[m1]Жуан үндэстэн[/m]
	[m1]壮族[/m]

Арслан заан
猛犸象
	[m1]Арслан заан[/m]
	[m1]猛犸象[/m]

Аттила хаан
阿提拉
	[m1]Аттила хаан[/m]
	[m1]阿提拉[/m]

Хайя Зыон
海陽省
	[m1]Хайя Зыон[/m]
	[m1]海陽省[/m]

Аун Сан Су Чи
翁山蘇姬
	[m1]Аун Сан Су Чи[/m]
	[m1]翁山蘇姬[/m]

Синайн хойг
西奈半島
	[m1]Синайн хойг[/m]
	[m1]西奈半島[/m]

Иохан
約翰福音
	[m1]Иохан[/m]
	[m1]約翰福音[/m]

Роберт Паттинсон
羅伯·派汀森
	[m1]Роберт Паттинсон[/m]
	[m1]羅伯·派汀森[/m]

Цахим хуудас
網頁
	[m1]Цахим хуудас[/m]
	[m1]網頁[/m]

Кембрижийн гүн, Хунтайж Уильям
劍橋公爵威廉王子
	[m1]Кембрижийн гүн, Хунтайж Уильям[/m]
	[m1]劍橋公爵威廉王子[/m]

Рианна
蕾哈娜
	[m1]Рианна[/m]
	[m1]蕾哈娜[/m]

Гахайн томуу
豬流感
	[m1]Гахайн томуу[/m]
	[m1]豬流感[/m]

Гау Бан
高平省
	[m1]Гау Бан[/m]
	[m1]高平省[/m]

Төрөлх хэл
母語
	[m1]Төрөлх хэл[/m]
	[m1]母語[/m]

Нэн Бэн
寧平省
	[m1]Нэн Бэн[/m]
	[m1]寧平省[/m]

Наам Дэн
南定省
	[m1]Наам Дэн[/m]
	[m1]南定省[/m]

Чихрийн нишингэ
甘蔗
	[m1]Чихрийн нишингэ[/m]
	[m1]甘蔗[/m]

Салвадор
萨尔瓦多 (巴西)
	[m1]Салвадор[/m]
	[m1]萨尔瓦多 (巴西)[/m]

Роберт Де Ниро
罗伯特·德尼罗
	[m1]Роберт Де Ниро[/m]
	[m1]罗伯特·德尼罗[/m]

Уяман
麻风病
	[m1]Уяман[/m]
	[m1]麻风病[/m]

Жэки Чан
成龍
	[m1]Жэки Чан[/m]
	[m1]成龍[/m]

Мифүнэ Тоширо
三船敏郎
	[m1]Мифүнэ Тоширо[/m]
	[m1]三船敏郎[/m]

Серби ба Монтенегро
塞爾維亞與蒙特內哥羅
	[m1]Серби ба Монтенегро[/m]
	[m1]塞爾維亞與蒙特內哥羅[/m]

Дэлхий дахины вебийн консорциум
万维网联盟
	[m1]Дэлхий дахины вебийн консорциум[/m]
	[m1]万维网联盟[/m]

Зар сурталчилгаа
廣告
	[m1]Зар сурталчилгаа[/m]
	[m1]廣告[/m]

Баффины тэнгис
巴芬灣
	[m1]Баффины тэнгис[/m]
	[m1]巴芬灣[/m]

Таймырын хойг
泰梅爾半島
	[m1]Таймырын хойг[/m]
	[m1]泰梅爾半島[/m]

Романтизм
浪漫主义
	[m1]Романтизм[/m]
	[m1]浪漫主义[/m]

Том Круз
湯姆·克魯斯
	[m1]Том Круз[/m]
	[m1]湯姆·克魯斯[/m]

Соломон
所羅門
	[m1]Соломон[/m]
	[m1]所羅門[/m]

Ариун Гурвал
三位一體
	[m1]Ариун Гурвал[/m]
	[m1]三位一體[/m]

Окленд
奧克蘭都會區
	[m1]Окленд[/m]
	[m1]奧克蘭都會區[/m]

Флоренс Найтингейл
弗羅倫斯·南丁格爾
	[m1]Флоренс Найтингейл[/m]
	[m1]弗羅倫斯·南丁格爾[/m]

Шулуун (математик)
直线
	[m1]Шулуун (математик)[/m]
	[m1]直线[/m]

Фараон
法老
	[m1]Фараон[/m]
	[m1]法老[/m]

Мариуполь
马里乌波尔
	[m1]Мариуполь[/m]
	[m1]马里乌波尔[/m]

Их Найм
八大工業國組織
	[m1]Их Найм[/m]
	[m1]八大工業國組織[/m]

Атомын цөм
原子核
	[m1]Атомын цөм[/m]
	[m1]原子核[/m]

Сунь-зы
孙武
	[m1]Сунь-зы[/m]
	[m1]孙武[/m]

ДЭМБ-ын баталсан чухал эмний жагсаалт
世界卫生组织基本药物标准清单
	[m1]ДЭМБ-ын баталсан чухал эмний жагсаалт[/m]
	[m1]世界卫生组织基本药物标准清单[/m]

Дэвид Хьюм
大卫·休谟
	[m1]Дэвид Хьюм[/m]
	[m1]大卫·休谟[/m]

Жонни Депп
強尼·戴普
	[m1]Жонни Депп[/m]
	[m1]強尼·戴普[/m]

Луис Инасио Лула да Силва
路易斯·伊纳西奥·卢拉·达席尔瓦
	[m1]Луис Инасио Лула да Силва[/m]
	[m1]路易斯·伊纳西奥·卢拉·达席尔瓦[/m]

Цусны улаан эс
红血球
	[m1]Цусны улаан эс[/m]
	[m1]红血球[/m]

Хеопсын буюу Хуфугийн пирамид
胡夫金字塔
	[m1]Хеопсын буюу Хуфугийн пирамид[/m]
	[m1]胡夫金字塔[/m]

Феодор Тютчев
費奧多爾·秋切夫
	[m1]Феодор Тютчев[/m]
	[m1]費奧多爾·秋切夫[/m]

Баграт цогчин дуган
巴格拉特主教座堂
	[m1]Баграт цогчин дуган[/m]
	[m1]巴格拉特主教座堂[/m]

АНУ-ын Тагнуулын төв газар
中央情报局
	[m1]АНУ-ын Тагнуулын төв газар[/m]
	[m1]中央情报局[/m]

2006 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
2006年世界杯足球赛
	[m1]2006 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2006年世界杯足球赛[/m]

Самуэл Беккет
萨缪尔·贝克特
	[m1]Самуэл Беккет[/m]
	[m1]萨缪尔·贝克特[/m]

Далай лам
达赖喇嘛
	[m1]Далай лам[/m]
	[m1]达赖喇嘛[/m]

Жон Майкл Талбот
约翰·約瑟夫·塔波特
	[m1]Жон Майкл Талбот[/m]
	[m1]约翰·約瑟夫·塔波特[/m]

.af
.af
	[m1].af[/m]
	[m1].af[/m]

Николь Кидман
妮可·基嫚
	[m1]Николь Кидман[/m]
	[m1]妮可·基嫚[/m]

Манан
霧
	[m1]Манан[/m]
	[m1]霧[/m]

Ионий тэнгис
爱奥尼亚海
	[m1]Ионий тэнгис[/m]
	[m1]爱奥尼亚海[/m]

Глюкоз
葡萄糖
	[m1]Глюкоз[/m]
	[m1]葡萄糖[/m]

Галенит
方铅矿
	[m1]Галенит[/m]
	[m1]方铅矿[/m]

Донателло
多那太羅
	[m1]Донателло[/m]
	[m1]多那太羅[/m]

Жэксон Поллок
杰克逊·波洛克
	[m1]Жэксон Поллок[/m]
	[m1]杰克逊·波洛克[/m]

Валентины баяр
情人节
	[m1]Валентины баяр[/m]
	[m1]情人节[/m]

Английн I Вильгельм
威廉一世 (英格兰)
	[m1]Английн I Вильгельм[/m]
	[m1]威廉一世 (英格兰)[/m]

Давид Бен-Гурион
戴维·本-古里安
	[m1]Давид Бен-Гурион[/m]
	[m1]戴维·本-古里安[/m]

Лучано Паваротти
卢奇亚诺·帕瓦罗蒂
	[m1]Лучано Паваротти[/m]
	[m1]卢奇亚诺·帕瓦罗蒂[/m]

Мила Кунис
米娜·古妮丝
	[m1]Мила Кунис[/m]
	[m1]米娜·古妮丝[/m]

Персийн булангийн дайн
海湾战争
	[m1]Персийн булангийн дайн[/m]
	[m1]海湾战争[/m]

Өмнөд Хятадын тэнгис
南海
	[m1]Өмнөд Хятадын тэнгис[/m]
	[m1]南海[/m]

Сэжун ван
朝鮮世宗
	[m1]Сэжун ван[/m]
	[m1]朝鮮世宗[/m]

Хромосом
染色体
	[m1]Хромосом[/m]
	[m1]染色体[/m]

Хайлш
合金
	[m1]Хайлш[/m]
	[m1]合金[/m]

Т.С.Элиот
T·S·艾略特
	[m1]Т.С.Элиот[/m]
	[m1]T·S·艾略特[/m]

Балць
伯爾茲
	[m1]Балць[/m]
	[m1]伯爾茲[/m]

Эко систем
生态系统
	[m1]Эко систем[/m]
	[m1]生态系统[/m]

Алтай хэлний язгуур
阿尔泰语系
	[m1]Алтай хэлний язгуур[/m]
	[m1]阿尔泰语系[/m]

.us
.us
	[m1].us[/m]
	[m1].us[/m]

Натали Портман
娜塔莉·波特曼
	[m1]Натали Портман[/m]
	[m1]娜塔莉·波特曼[/m]

Хоолой (газарзүй)
海峡
	[m1]Хоолой (газарзүй)[/m]
	[m1]海峡[/m]

Шар тэнгис
黄海
	[m1]Шар тэнгис[/m]
	[m1]黄海[/m]

Акихито
明仁
	[m1]Акихито[/m]
	[m1]明仁[/m]

Каринт
克恩顿州
	[m1]Каринт[/m]
	[m1]克恩顿州[/m]

Янгон хот
仰光
	[m1]Янгон хот[/m]
	[m1]仰光[/m]

Экзистэнциализм
存在主义
	[m1]Экзистэнциализм[/m]
	[m1]存在主义[/m]

Уран гулгалт
花样滑冰
	[m1]Уран гулгалт[/m]
	[m1]花样滑冰[/m]

Леонардо Ди Каприо
莱昂纳多·迪卡普里奥
	[m1]Леонардо Ди Каприо[/m]
	[m1]莱昂纳多·迪卡普里奥[/m]

Дэниэл Редклифф
丹尼尔·拉德克利夫
	[m1]Дэниэл Редклифф[/m]
	[m1]丹尼尔·拉德克利夫[/m]

Үндэстнүүдийн Лиг
國際聯盟
	[m1]Үндэстнүүдийн Лиг[/m]
	[m1]國際聯盟[/m]

Марсело Виейра
马塞洛·维埃拉
	[m1]Марсело Виейра[/m]
	[m1]马塞洛·维埃拉[/m]

Хелен Келлер
海倫·凱勒
	[m1]Хелен Келлер[/m]
	[m1]海倫·凱勒[/m]

Жорж Лукас
乔治·卢卡斯
	[m1]Жорж Лукас[/m]
	[m1]乔治·卢卡斯[/m]

Айнтрахт Франкфурт
法兰克福足球俱乐部
	[m1]Айнтрахт Франкфурт[/m]
	[m1]法兰克福足球俱乐部[/m]

Эня
恩雅
	[m1]Эня[/m]
	[m1]恩雅[/m]

Ёкохама
横滨市
	[m1]Ёкохама[/m]
	[m1]横滨市[/m]

Александр Дюма, эцэг
大仲马
	[m1]Александр Дюма, эцэг[/m]
	[m1]大仲马[/m]

Добэрман пинчэр
杜賓犬
	[m1]Добэрман пинчэр[/m]
	[m1]杜賓犬[/m]

.az
.az
	[m1].az[/m]
	[m1].az[/m]

Ньютоны хуулиуд
牛顿运动定律
	[m1]Ньютоны хуулиуд[/m]
	[m1]牛顿运动定律[/m]

Xena: Warrior Princess
齊娜武士公主
	[m1]Xena: Warrior Princess[/m]
	[m1]齊娜武士公主[/m]

Сая
1000000
	[m1]Сая[/m]
	[m1]1000000[/m]

Адана
阿达纳
	[m1]Адана[/m]
	[m1]阿达纳[/m]

Сан-Паулу (хөлбөмбөгийн баг)
聖保羅足球會
	[m1]Сан-Паулу (хөлбөмбөгийн баг)[/m]
	[m1]聖保羅足球會[/m]

Динго
澳洲野犬
	[m1]Динго[/m]
	[m1]澳洲野犬[/m]

Тарвас
西瓜
	[m1]Тарвас[/m]
	[m1]西瓜[/m]

Бенгалын булан
孟加拉灣
	[m1]Бенгалын булан[/m]
	[m1]孟加拉灣[/m]

Алтлаг анч нохой
金毛寻回犬
	[m1]Алтлаг анч нохой[/m]
	[m1]金毛寻回犬[/m]

Рихтерийн шаталбар
黎克特制地震震級
	[m1]Рихтерийн шаталбар[/m]
	[m1]黎克特制地震震級[/m]

Хамас
哈马斯
	[m1]Хамас[/m]
	[m1]哈马斯[/m]

Метал рок
重金属音乐
	[m1]Метал рок[/m]
	[m1]重金属音乐[/m]

Лазер
激光
	[m1]Лазер[/m]
	[m1]激光[/m]

Тиррений тэнгис
第勒尼安海
	[m1]Тиррений тэнгис[/m]
	[m1]第勒尼安海[/m]

Асуаны далан
阿斯旺水坝
	[m1]Асуаны далан[/m]
	[m1]阿斯旺水坝[/m]

.cn
.cn
	[m1].cn[/m]
	[m1].cn[/m]

Мэдээ
新闻
	[m1]Мэдээ[/m]
	[m1]新闻[/m]

Олон улсын эмэгтэйчүүдийн өдөр
国际妇女节
	[m1]Олон улсын эмэгтэйчүүдийн өдөр[/m]
	[m1]国际妇女节[/m]

Хүний хөгжлийн илтгэлцүүр
人类发展指数
	[m1]Хүний хөгжлийн илтгэлцүүр[/m]
	[m1]人类发展指数[/m]

Микро эдийн засаг
微观经济学
	[m1]Микро эдийн засаг[/m]
	[m1]微观经济学[/m]

.jp
.jp
	[m1].jp[/m]
	[m1].jp[/m]

Африкийн цоохор ирвэс
非洲豹
	[m1]Африкийн цоохор ирвэс[/m]
	[m1]非洲豹[/m]

Дорнод хятадын төмөр зам
東清鐵路
	[m1]Дорнод хятадын төмөр зам[/m]
	[m1]東清鐵路[/m]

Фүжи уул
富士山
	[m1]Фүжи уул[/m]
	[m1]富士山[/m]

Александр Кокорин
亞歷山大·科科林
	[m1]Александр Кокорин[/m]
	[m1]亞歷山大·科科林[/m]

Эзлэхүүн
体积
	[m1]Эзлэхүүн[/m]
	[m1]体积[/m]

Герц (нэгж)
赫兹
	[m1]Герц (нэгж)[/m]
	[m1]赫兹[/m]

Сүх
斧
	[m1]Сүх[/m]
	[m1]斧[/m]

Сочи
索契
	[m1]Сочи[/m]
	[m1]索契[/m]

Роналдиньо
罗纳尔迪尼奥
	[m1]Роналдиньо[/m]
	[m1]罗纳尔迪尼奥[/m]

Пол Пот
波尔布特
	[m1]Пол Пот[/m]
	[m1]波尔布特[/m]

Эмма Уотсон
艾瑪·沃特森
	[m1]Эмма Уотсон[/m]
	[m1]艾瑪·沃特森[/m]

Трактор
拖拉机
	[m1]Трактор[/m]
	[m1]拖拉机[/m]

Майкл Фелпс
迈克尔·菲尔普斯
	[m1]Майкл Фелпс[/m]
	[m1]迈克尔·菲尔普斯[/m]

Цаа буга
驯鹿
	[m1]Цаа буга[/m]
	[m1]驯鹿[/m]

Эмч
医生
	[m1]Эмч[/m]
	[m1]医生[/m]

Пенелопа Крус
佩内洛普·克鲁兹
	[m1]Пенелопа Крус[/m]
	[m1]佩内洛普·克鲁兹[/m]

Стоунхенж
巨石阵
	[m1]Стоунхенж[/m]
	[m1]巨石阵[/m]

Макро эдийн засаг
宏观经济学
	[m1]Макро эдийн засаг[/m]
	[m1]宏观经济学[/m]

Газын зурвас
加沙地带
	[m1]Газын зурвас[/m]
	[m1]加沙地带[/m]

Жек Николсон
杰克·尼科尔森
	[m1]Жек Николсон[/m]
	[m1]杰克·尼科尔森[/m]

Маркетинг
市场营销
	[m1]Маркетинг[/m]
	[m1]市场营销[/m]

Хүн амын тооллого судалгаа
人口普查
	[m1]Хүн амын тооллого судалгаа[/m]
	[m1]人口普查[/m]

Радио Студио 54 Нетворк
第54演播室電台聯播網
	[m1]Радио Студио 54 Нетворк[/m]
	[m1]第54演播室電台聯播網[/m]

Хараацай
燕科
	[m1]Хараацай[/m]
	[m1]燕科[/m]

Пентекост
五旬節
	[m1]Пентекост[/m]
	[m1]五旬節[/m]

Өмд
褲
	[m1]Өмд[/m]
	[m1]褲[/m]

Сөүлийн Үндэсний Их Сургууль
首爾大學
	[m1]Сөүлийн Үндэсний Их Сургууль[/m]
	[m1]首爾大學[/m]

Бүйлс
扁桃
	[m1]Бүйлс[/m]
	[m1]扁桃[/m]

Пьер Огюст Ренуар
皮耶-奧古斯特·雷諾瓦
	[m1]Пьер Огюст Ренуар[/m]
	[m1]皮耶-奧古斯特·雷諾瓦[/m]

Лук
路加福音
	[m1]Лук[/m]
	[m1]路加福音[/m]

Ёньсэ их сургууль
延世大學
	[m1]Ёньсэ их сургууль[/m]
	[m1]延世大學[/m]

Курё их сургууль
高麗大學
	[m1]Курё их сургууль[/m]
	[m1]高麗大學[/m]

Сильвестр Сталлоне
席維斯·史特龍
	[m1]Сильвестр Сталлоне[/m]
	[m1]席維斯·史特龍[/m]

Унд
饮料
	[m1]Унд[/m]
	[m1]饮料[/m]

Ардчилсан Нам
民主党
	[m1]Ардчилсан Нам[/m]
	[m1]民主党[/m]

Вилл Смит
威爾·史密斯
	[m1]Вилл Смит[/m]
	[m1]威爾·史密斯[/m]

Хүчиллэг бороо
酸雨
	[m1]Хүчиллэг бороо[/m]
	[m1]酸雨[/m]

Хобарт
荷巴特
	[m1]Хобарт[/m]
	[m1]荷巴特[/m]

Уильям Йейтс
威廉·巴特勒·叶芝
	[m1]Уильям Йейтс[/m]
	[m1]威廉·巴特勒·叶芝[/m]

Сонгууль
選舉
	[m1]Сонгууль[/m]
	[m1]選舉[/m]

Арсиной II
阿爾西諾伊二世
	[m1]Арсиной II[/m]
	[m1]阿爾西諾伊二世[/m]

Манаус
马瑙斯
	[m1]Манаус[/m]
	[m1]马瑙斯[/m]

Марафон
马拉松
	[m1]Марафон[/m]
	[m1]马拉松[/m]

Порту-Алегри
阿雷格里港
	[m1]Порту-Алегри[/m]
	[m1]阿雷格里港[/m]

Шинэ Гвиней
新幾內亞
	[m1]Шинэ Гвиней[/m]
	[m1]新幾內亞[/m]

Импрессионизм
印象派
	[m1]Импрессионизм[/m]
	[m1]印象派[/m]

Кевин Макхейл
凯文·麦克海尔
	[m1]Кевин Макхейл[/m]
	[m1]凯文·麦克海尔[/m]

Слав
斯拉夫人
	[m1]Слав[/m]
	[m1]斯拉夫人[/m]

Константин Рокоссовский
康斯坦丁·康斯坦丁诺维奇·罗科索夫斯基
	[m1]Константин Рокоссовский[/m]
	[m1]康斯坦丁·康斯坦丁诺维奇·罗科索夫斯基[/m]

Жим Керри
占·基利
	[m1]Жим Керри[/m]
	[m1]占·基利[/m]

Жулиа Робертс
茱莉娅·罗伯茨
	[m1]Жулиа Робертс[/m]
	[m1]茱莉娅·罗伯茨[/m]

Сомалийн хойг
非洲之角
	[m1]Сомалийн хойг[/m]
	[m1]非洲之角[/m]

Сүмо
相撲
	[m1]Сүмо[/m]
	[m1]相撲[/m]

Лиза Жеррард
莉薩·傑勒德
	[m1]Лиза Жеррард[/m]
	[m1]莉薩·傑勒德[/m]

Лукаш Фабьяньский
烏卡什·法比安斯基
	[m1]Лукаш Фабьяньский[/m]
	[m1]烏卡什·法比安斯基[/m]

Киран Гиббс
基蘭·基比斯
	[m1]Киран Гиббс[/m]
	[m1]基蘭·基比斯[/m]

.kz
.kz
	[m1].kz[/m]
	[m1].kz[/m]

Анкилозавр
甲龍屬
	[m1]Анкилозавр[/m]
	[m1]甲龍屬[/m]

Инфотейнмент
资讯娱乐
	[m1]Инфотейнмент[/m]
	[m1]资讯娱乐[/m]

Житомир муж
日托米爾州
	[m1]Житомир муж[/m]
	[m1]日托米爾州[/m]

Терренс Жонс
泰伦斯·琼斯
	[m1]Терренс Жонс[/m]
	[m1]泰伦斯·琼斯[/m]

Бурса
布尔萨
	[m1]Бурса[/m]
	[m1]布尔萨[/m]

Дамаванд уул
德馬峰
	[m1]Дамаванд уул[/m]
	[m1]德馬峰[/m]

Сандра Буллок
珊卓·布拉克
	[m1]Сандра Буллок[/m]
	[m1]珊卓·布拉克[/m]

Мэс засал
外科学
	[m1]Мэс засал[/m]
	[m1]外科学[/m]

Тампере
坦佩雷
	[m1]Тампере[/m]
	[m1]坦佩雷[/m]

Бреда хот
布雷达
	[m1]Бреда хот[/m]
	[m1]布雷达[/m]

Днепр мөрөн
第聂伯河
	[m1]Днепр мөрөн[/m]
	[m1]第聂伯河[/m]

Байгалийн хий
天然气
	[m1]Байгалийн хий[/m]
	[m1]天然气[/m]

Гантиг
大理石
	[m1]Гантиг[/m]
	[m1]大理石[/m]

Нефертити
娜芙蒂蒂
	[m1]Нефертити[/m]
	[m1]娜芙蒂蒂[/m]

Эва Перон
伊娃·裴隆
	[m1]Эва Перон[/m]
	[m1]伊娃·裴隆[/m]

РН
PH值
	[m1]РН[/m]
	[m1]PH值[/m]

Эсхил
埃斯库罗斯
	[m1]Эсхил[/m]
	[m1]埃斯库罗斯[/m]

Даниэл Дефо
丹尼尔·笛福
	[m1]Даниэл Дефо[/m]
	[m1]丹尼尔·笛福[/m]

Залбирал
祷告
	[m1]Залбирал[/m]
	[m1]祷告[/m]

Аньхуй муж
安徽省
	[m1]Аньхуй муж[/m]
	[m1]安徽省[/m]

Олон Улсын Олимпийн Хороо
国际奥林匹克委员会
	[m1]Олон Улсын Олимпийн Хороо[/m]
	[m1]国际奥林匹克委员会[/m]

Далайн морь
海象
	[m1]Далайн морь[/m]
	[m1]海象[/m]

Оросын рубль
俄罗斯卢布
	[m1]Оросын рубль[/m]
	[m1]俄罗斯卢布[/m]

Орангутан
猩猩屬
	[m1]Орангутан[/m]
	[m1]猩猩屬[/m]

Хезболлах
真主党
	[m1]Хезболлах[/m]
	[m1]真主党[/m]

Умар Чүнчон
忠清北道
	[m1]Умар Чүнчон[/m]
	[m1]忠清北道[/m]

Канвон аймаг
江原道 (朝鮮八道)
	[m1]Канвон аймаг[/m]
	[m1]江原道 (朝鮮八道)[/m]

Өмнө Чүнчон
忠清南道
	[m1]Өмнө Чүнчон[/m]
	[m1]忠清南道[/m]

Өмнө Солонгосын Канвонь аймаг
江原道 (韓國)
	[m1]Өмнө Солонгосын Канвонь аймаг[/m]
	[m1]江原道 (韓國)[/m]

Өвөр Монголын Өөртөө Засах Орон
内蒙古自治区
	[m1]Өвөр Монголын Өөртөө Засах Орон[/m]
	[m1]内蒙古自治区[/m]

Тэмбүү
梅毒
	[m1]Тэмбүү[/m]
	[m1]梅毒[/m]

Сонгюньгуан их сургууль
成均馆大学
	[m1]Сонгюньгуан их сургууль[/m]
	[m1]成均馆大学[/m]

Шотокан
松濤館流
	[m1]Шотокан[/m]
	[m1]松濤館流[/m]

.tr
.tr
	[m1].tr[/m]
	[m1].tr[/m]

Ким Ир Сен
金日成
	[m1]Ким Ир Сен[/m]
	[m1]金日成[/m]

Посейдон
波塞冬
	[m1]Посейдон[/m]
	[m1]波塞冬[/m]

Мартин Скорсезе
马丁·斯科塞斯
	[m1]Мартин Скорсезе[/m]
	[m1]马丁·斯科塞斯[/m]

Өмнө Кёнсан
庆尚南道
	[m1]Өмнө Кёнсан[/m]
	[m1]庆尚南道[/m]

Акэбоно Таро
曙太郎
	[m1]Акэбоно Таро[/m]
	[m1]曙太郎[/m]

Умар Кёнсан
庆尚北道
	[m1]Умар Кёнсан[/m]
	[m1]庆尚北道[/m]

Умар Чолла
全羅北道
	[m1]Умар Чолла[/m]
	[m1]全羅北道[/m]

Ромб
菱形
	[m1]Ромб[/m]
	[m1]菱形[/m]

Өмнө Чолла
全羅南道
	[m1]Өмнө Чолла[/m]
	[m1]全羅南道[/m]

Оросын холбооны 21 бүгд найрамдах улс
俄罗斯自治共和国
	[m1]Оросын холбооны 21 бүгд найрамдах улс[/m]
	[m1]俄罗斯自治共和国[/m]

Жонатан Свифт
乔纳森·斯威夫特
	[m1]Жонатан Свифт[/m]
	[m1]乔纳森·斯威夫特[/m]

Ажилгүйдэл
失業
	[m1]Ажилгүйдэл[/m]
	[m1]失業[/m]

Деми Ловато
黛咪·洛瓦特
	[m1]Деми Ловато[/m]
	[m1]黛咪·洛瓦特[/m]

Байшин
建筑物
	[m1]Байшин[/m]
	[m1]建筑物[/m]

Боржин
花崗岩
	[m1]Боржин[/m]
	[m1]花崗岩[/m]

I Хайле Селассие
海尔·塞拉西一世
	[m1]I Хайле Селассие[/m]
	[m1]海尔·塞拉西一世[/m]

Цармын бүргэд
金雕
	[m1]Цармын бүргэд[/m]
	[m1]金雕[/m]

Халеб хот
阿勒颇
	[m1]Халеб хот[/m]
	[m1]阿勒颇[/m]

Константин Циолковский
康斯坦丁·齐奥尔科夫斯基
	[m1]Константин Циолковский[/m]
	[m1]康斯坦丁·齐奥尔科夫斯基[/m]

Андрей Шевченко
安德烈·米科拉约维奇·舍甫琴科
	[m1]Андрей Шевченко[/m]
	[m1]安德烈·米科拉约维奇·舍甫琴科[/m]

Быдгощ
比得哥什
	[m1]Быдгощ[/m]
	[m1]比得哥什[/m]

Кинотеатр
電影院
	[m1]Кинотеатр[/m]
	[m1]電影院[/m]

Ноттингем
诺丁汉
	[m1]Ноттингем[/m]
	[m1]诺丁汉[/m]

Момент
动量
	[m1]Момент[/m]
	[m1]动量[/m]

Үлсан
蔚山广域市
	[m1]Үлсан[/m]
	[m1]蔚山广域市[/m]

Куанжү
光州廣域市
	[m1]Куанжү[/m]
	[m1]光州廣域市[/m]

Веймарийн Бүгд Найрамдах Улс
魏瑪共和國
	[m1]Веймарийн Бүгд Найрамдах Улс[/m]
	[m1]魏瑪共和國[/m]

Лист Ференц
弗朗茨·李斯特
	[m1]Лист Ференц[/m]
	[m1]弗朗茨·李斯特[/m]

Роберт Фишер
鮑比·菲舍爾
	[m1]Роберт Фишер[/m]
	[m1]鮑比·菲舍爾[/m]

Линц
林茨
	[m1]Линц[/m]
	[m1]林茨[/m]

Википедиагийн лого
維基百科標誌
	[m1]Википедиагийн лого[/m]
	[m1]維基百科標誌[/m]

Жоди Фостер
茱迪·科士打
	[m1]Жоди Фостер[/m]
	[m1]茱迪·科士打[/m]

Штир
施泰爾馬克州
	[m1]Штир[/m]
	[m1]施泰爾馬克州[/m]

Жош Бролин
喬許·布洛林
	[m1]Жош Бролин[/m]
	[m1]喬許·布洛林[/m]

Умард Солонгосын Канвон
江原道 (朝鮮)
	[m1]Умард Солонгосын Канвон[/m]
	[m1]江原道 (朝鮮)[/m]

Боруссиа Дортмунд
多特蒙德足球俱樂部
	[m1]Боруссиа Дортмунд[/m]
	[m1]多特蒙德足球俱樂部[/m]

Майкл Жордан
迈克尔·乔丹
	[m1]Майкл Жордан[/m]
	[m1]迈克尔·乔丹[/m]

Марк Руффало
马克·鲁法洛
	[m1]Марк Руффало[/m]
	[m1]马克·鲁法洛[/m]

Гвинейн булан
几内亚湾
	[m1]Гвинейн булан[/m]
	[m1]几内亚湾[/m]

Моссын шатлал
摩氏硬度
	[m1]Моссын шатлал[/m]
	[m1]摩氏硬度[/m]

Воле Шойинка
渥雷·索因卡
	[m1]Воле Шойинка[/m]
	[m1]渥雷·索因卡[/m]

Левит
利未記
	[m1]Левит[/m]
	[m1]利未記[/m]

Моль
摩尔 (单位)
	[m1]Моль[/m]
	[m1]摩尔 (单位)[/m]

Плутарх
普魯塔克
	[m1]Плутарх[/m]
	[m1]普魯塔克[/m]

Фрэнк Лампард
法蘭·林柏特
	[m1]Фрэнк Лампард[/m]
	[m1]法蘭·林柏特[/m]

Сент Жоржес (Гренада)
圣乔治 (格林纳达)
	[m1]Сент Жоржес (Гренада)[/m]
	[m1]圣乔治 (格林纳达)[/m]

Антонио Бандерас
安东尼奥·班德拉斯
	[m1]Антонио Бандерас[/m]
	[m1]安东尼奥·班德拉斯[/m]

Эдийн засгийн хамтын ажиллагаа, хөгжлийн байгууллага
经济合作与发展组织
	[m1]Эдийн засгийн хамтын ажиллагаа, хөгжлийн байгууллага[/m]
	[m1]经济合作与发展组织[/m]

Родос арлын Гелиосын хөшөө
羅得島太陽神銅像
	[m1]Родос арлын Гелиосын хөшөө[/m]
	[m1]羅得島太陽神銅像[/m]

Ямамото Гомбээ
山本權兵衛
	[m1]Ямамото Гомбээ[/m]
	[m1]山本權兵衛[/m]

Жулиа Гиллард
朱莉亞·吉拉德
	[m1]Жулиа Гиллард[/m]
	[m1]朱莉亞·吉拉德[/m]

Гамлет
哈姆雷特
	[m1]Гамлет[/m]
	[m1]哈姆雷特[/m]

Николаев
尼古拉耶夫 (烏克蘭)
	[m1]Николаев[/m]
	[m1]尼古拉耶夫 (烏克蘭)[/m]

Агнуурын тэнгис
鄂霍次克海
	[m1]Агнуурын тэнгис[/m]
	[m1]鄂霍次克海[/m]

I Мануэл Комненос
曼努埃爾一世 (拜占庭)
	[m1]I Мануэл Комненос[/m]
	[m1]曼努埃爾一世 (拜占庭)[/m]

Үндсэн хуульт хаант засаг
君主立宪制
	[m1]Үндсэн хуульт хаант засаг[/m]
	[m1]君主立宪制[/m]

Психоанализ
精神分析学
	[m1]Психоанализ[/m]
	[m1]精神分析学[/m]

Финик
腓尼基
	[m1]Финик[/m]
	[m1]腓尼基[/m]

Хендрик Лоренц
亨德里克·洛伦兹
	[m1]Хендрик Лоренц[/m]
	[m1]亨德里克·洛伦兹[/m]

Фужянь муж
福建省
	[m1]Фужянь муж[/m]
	[m1]福建省[/m]

Ястан
族群
	[m1]Ястан[/m]
	[m1]族群[/m]

.kg
.kg
	[m1].kg[/m]
	[m1].kg[/m]

Клагенфурт
克拉根福
	[m1]Клагенфурт[/m]
	[m1]克拉根福[/m]

Өгүүлбэр
句子
	[m1]Өгүүлбэр[/m]
	[m1]句子[/m]

Адены булан
亚丁湾
	[m1]Адены булан[/m]
	[m1]亚丁湾[/m]

.kr
.kr
	[m1].kr[/m]
	[m1].kr[/m]

Манмохан Сингх
曼莫汉·辛格
	[m1]Манмохан Сингх[/m]
	[m1]曼莫汉·辛格[/m]

Роза Ли Паркс
羅莎·帕克斯
	[m1]Роза Ли Паркс[/m]
	[m1]羅莎·帕克斯[/m]

Вавилоны дүүжин цэцэрлэг
空中花园
	[m1]Вавилоны дүүжин цэцэрлэг[/m]
	[m1]空中花园[/m]

Улаан хулсны баавгай
小熊猫
	[m1]Улаан хулсны баавгай[/m]
	[m1]小熊猫[/m]

Уралын Холбооны тойрог
乌拉尔联邦管区
	[m1]Уралын Холбооны тойрог[/m]
	[m1]乌拉尔联邦管区[/m]

Дээр Австри
上奧地利
	[m1]Дээр Австри[/m]
	[m1]上奧地利[/m]

Алс Дорнодын Холбооны тойрог
遠東聯邦管區
	[m1]Алс Дорнодын Холбооны тойрог[/m]
	[m1]遠東聯邦管區[/m]

Монгол үндэстэн
蒙古族
	[m1]Монгол үндэстэн[/m]
	[m1]蒙古族[/m]

Сибирийн Холбооны тойрог
西伯利亚联邦管区
	[m1]Сибирийн Холбооны тойрог[/m]
	[m1]西伯利亚联邦管区[/m]

Фламинго
火烈鸟
	[m1]Фламинго[/m]
	[m1]火烈鸟[/m]

Маруан Шамах
马鲁万·沙马赫
	[m1]Маруан Шамах[/m]
	[m1]马鲁万·沙马赫[/m]

.ml
.ml
	[m1].ml[/m]
	[m1].ml[/m]

Интернетийн улсын домэйнуудын жагсаалт
國家和地區頂級域
	[m1]Интернетийн улсын домэйнуудын жагсаалт[/m]
	[m1]國家和地區頂級域[/m]

Магмын чулуулаг
火成岩
	[m1]Магмын чулуулаг[/m]
	[m1]火成岩[/m]

Каннөн
江陵市
	[m1]Каннөн[/m]
	[m1]江陵市[/m]

Куян хот
高陽市
	[m1]Куян хот[/m]
	[m1]高陽市[/m]

Кунжү
公州市
	[m1]Кунжү[/m]
	[m1]公州市[/m]

Куачонь
果川市
	[m1]Куачонь[/m]
	[m1]果川市[/m]

Куанмён хот
光明市
	[m1]Куанмён хот[/m]
	[m1]光明市[/m]

Куан-Ян
光陽市
	[m1]Куан-Ян[/m]
	[m1]光陽市[/m]

Говь
戈壁
	[m1]Говь[/m]
	[m1]戈壁[/m]

Күри
九里市
	[m1]Күри[/m]
	[m1]九里市[/m]

Күми
龟尾市
	[m1]Күми[/m]
	[m1]龟尾市[/m]

Күнсан
群山市
	[m1]Күнсан[/m]
	[m1]群山市[/m]

Күньпу хот
軍浦市
	[m1]Күньпу хот[/m]
	[m1]軍浦市[/m]

Кимжэ
金堤市
	[m1]Кимжэ[/m]
	[m1]金堤市[/m]

Кимпу хот
金浦市
	[m1]Кимпу хот[/m]
	[m1]金浦市[/m]

Кимхэ
金海市
	[m1]Кимхэ[/m]
	[m1]金海市[/m]

Нажү
羅州市
	[m1]Нажү[/m]
	[m1]羅州市[/m]

Намъянжү хот
南楊州市
	[m1]Намъянжү хот[/m]
	[m1]南楊州市[/m]

Намвонь
南原市
	[m1]Намвонь[/m]
	[m1]南原市[/m]

Нуньсань
論山市
	[m1]Нуньсань[/m]
	[m1]論山市[/m]

Танжинь
唐津市 (韓國)
	[m1]Танжинь[/m]
	[m1]唐津市 (韓國)[/m]

Тундүчонь хот
東豆川市
	[m1]Тундүчонь хот[/m]
	[m1]東豆川市[/m]

Тунхэ
東海市 (韓國)
	[m1]Тунхэ[/m]
	[m1]東海市 (韓國)[/m]

Мукпу
木浦市
	[m1]Мукпу[/m]
	[m1]木浦市[/m]

Кёнжү
慶州市
	[m1]Кёнжү[/m]
	[m1]慶州市[/m]

Пурён
保寧市
	[m1]Пурён[/m]
	[m1]保寧市[/m]

Пүчонь
富川市
	[m1]Пүчонь[/m]
	[m1]富川市[/m]

Дензел Вашингтон
丹泽尔·华盛顿
	[m1]Дензел Вашингтон[/m]
	[m1]丹泽尔·华盛顿[/m]

Самчок
三陟市
	[m1]Самчок[/m]
	[m1]三陟市[/m]

Сосань
瑞山市
	[m1]Сосань[/m]
	[m1]瑞山市[/m]

Соннам хот
城南市
	[m1]Соннам хот[/m]
	[m1]城南市[/m]

Сукчу
束草市
	[m1]Сукчу[/m]
	[m1]束草市[/m]

Сүньчонь
順天市
	[m1]Сүньчонь[/m]
	[m1]順天市[/m]

Шихөн хот
始興市
	[m1]Шихөн хот[/m]
	[m1]始興市[/m]

Асань
牙山市
	[m1]Асань[/m]
	[m1]牙山市[/m]

Аньдун
安东市
	[m1]Аньдун[/m]
	[m1]安东市[/m]

Аньсань
安山市
	[m1]Аньсань[/m]
	[m1]安山市[/m]

Аньсон
安城市 (韓國)
	[m1]Аньсон[/m]
	[m1]安城市 (韓國)[/m]

Аньян
安養市
	[m1]Аньян[/m]
	[m1]安養市[/m]

Томас Транстрёмер
托马斯·特兰斯特罗默
	[m1]Томас Транстрёмер[/m]
	[m1]托马斯·特兰斯特罗默[/m]

Янжү
楊州市
	[m1]Янжү[/m]
	[m1]楊州市[/m]

Ёсү
麗水市 (韓國)
	[m1]Ёсү[/m]
	[m1]麗水市 (韓國)[/m]

Усань
烏山市
	[m1]Усань[/m]
	[m1]烏山市[/m]

Воньжү
原州市
	[m1]Воньжү[/m]
	[m1]原州市[/m]

Ыйжонбү хот
議政府市
	[m1]Ыйжонбү хот[/m]
	[m1]議政府市[/m]

Ичонь
利川市 (京畿道)
	[m1]Ичонь[/m]
	[m1]利川市 (京畿道)[/m]

Иксан
益山市
	[m1]Иксан[/m]
	[m1]益山市[/m]

Чоньжү
全州市
	[m1]Чоньжү[/m]
	[m1]全州市[/m]

Чон-Өп
井邑市
	[m1]Чон-Өп[/m]
	[m1]井邑市[/m]

Чэжү хот
濟州市
	[m1]Чэжү хот[/m]
	[m1]濟州市[/m]

Чэчонь
堤川市
	[m1]Чэчонь[/m]
	[m1]堤川市[/m]

Чиньжү
晋州市 (韩国)
	[m1]Чиньжү[/m]
	[m1]晋州市 (韩国)[/m]

Чонан
天安市
	[m1]Чонан[/m]
	[m1]天安市[/m]

Чүнчонгийн Чонжү
清州市
	[m1]Чүнчонгийн Чонжү[/m]
	[m1]清州市[/m]

Чүньчонь
春川市
	[m1]Чүньчонь[/m]
	[m1]春川市[/m]

Тэбэк
太白市
	[m1]Тэбэк[/m]
	[m1]太白市[/m]

Пажү
坡州市
	[m1]Пажү[/m]
	[m1]坡州市[/m]

Пёнтэк хот
平澤市
	[m1]Пёнтэк хот[/m]
	[m1]平澤市[/m]

Пучонь
抱川市
	[m1]Пучонь[/m]
	[m1]抱川市[/m]

Пухан хот
浦项市
	[m1]Пухан хот[/m]
	[m1]浦项市[/m]

Ханам
河南市
	[m1]Ханам[/m]
	[m1]河南市[/m]

Хуасон хот
華城市
	[m1]Хуасон хот[/m]
	[m1]華城市[/m]

.kp
.kp
	[m1].kp[/m]
	[m1].kp[/m]

Гот
哥特人
	[m1]Гот[/m]
	[m1]哥特人[/m]

Хөх судалт халим
蓝鲸
	[m1]Хөх судалт халим[/m]
	[m1]蓝鲸[/m]

Хайнань
海南省
	[m1]Хайнань[/m]
	[m1]海南省[/m]

Хьюго Уивинг
曉高·韋榮
	[m1]Хьюго Уивинг[/m]
	[m1]曉高·韋榮[/m]

Aжил (физик)
功
	[m1]Aжил (физик)[/m]
	[m1]功[/m]

Алс Дорнод
遠東
	[m1]Алс Дорнод[/m]
	[m1]遠東[/m]

Мел Гибсон
梅尔·吉布森
	[m1]Мел Гибсон[/m]
	[m1]梅尔·吉布森[/m]

Хадуур
镰刀
	[m1]Хадуур[/m]
	[m1]镰刀[/m]

URL
统一资源定位符
	[m1]URL[/m]
	[m1]统一资源定位符[/m]

Испанийн хөлбөмбөгийн үндэсний шигшээ баг
西班牙國家足球隊
	[m1]Испанийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]西班牙國家足球隊[/m]

Харьков
哈爾科夫
	[m1]Харьков[/m]
	[m1]哈爾科夫[/m]

Конус
圆锥
	[m1]Конус[/m]
	[m1]圆锥[/m]

Ганьсү
甘肃省
	[m1]Ганьсү[/m]
	[m1]甘肃省[/m]

Андреа Бочелли
安德烈·波伽利
	[m1]Андреа Бочелли[/m]
	[m1]安德烈·波伽利[/m]

Талибан
塔利班
	[m1]Талибан[/m]
	[m1]塔利班[/m]

Анаксимандр
阿那克西曼德
	[m1]Анаксимандр[/m]
	[m1]阿那克西曼德[/m]

Бөх
摔跤
	[m1]Бөх[/m]
	[m1]摔跤[/m]

Кэти Перри
姬蒂·佩芮
	[m1]Кэти Перри[/m]
	[m1]姬蒂·佩芮[/m]

Доор Австри
下奧地利州
	[m1]Доор Австри[/m]
	[m1]下奧地利州[/m]

Зурагзүй
地图学
	[m1]Зурагзүй[/m]
	[m1]地图学[/m]

Лам гөрөөс
大羊駝
	[m1]Лам гөрөөс[/m]
	[m1]大羊駝[/m]

Жэймс Камерон
詹姆斯·卡梅隆
	[m1]Жэймс Камерон[/m]
	[m1]詹姆斯·卡梅隆[/m]

Кира Найтли
姬拉·麗莉
	[m1]Кира Найтли[/m]
	[m1]姬拉·麗莉[/m]

Сүжоу
苏州市
	[m1]Сүжоу[/m]
	[m1]苏州市[/m]

Үши
无锡市
	[m1]Үши[/m]
	[m1]无锡市[/m]

Фернандо Торрес
費蘭度·托利斯
	[m1]Фернандо Торрес[/m]
	[m1]費蘭度·托利斯[/m]

Хятад үндэстэн
汉族
	[m1]Хятад үндэстэн[/m]
	[m1]汉族[/m]

Нинбо
宁波市
	[m1]Нинбо[/m]
	[m1]宁波市[/m]

Боробудур
婆羅浮屠
	[m1]Боробудур[/m]
	[m1]婆羅浮屠[/m]

Белу-Оризонти
贝洛奥里藏特
	[m1]Белу-Оризонти[/m]
	[m1]贝洛奥里藏特[/m]

Лигурын тэнгис
利古里亞海
	[m1]Лигурын тэнгис[/m]
	[m1]利古里亞海[/m]

Лонгтхань олон улсын нисэх онгоцны буудал
隆城國際機場
	[m1]Лонгтхань олон улсын нисэх онгоцны буудал[/m]
	[m1]隆城國際機場[/m]

Абдулла Гюль
阿卜杜拉·居尔
	[m1]Абдулла Гюль[/m]
	[m1]阿卜杜拉·居尔[/m]

Николас Кэйж
尼古拉斯·凯奇
	[m1]Николас Кэйж[/m]
	[m1]尼古拉斯·凯奇[/m]

.mn
.mn
	[m1].mn[/m]
	[m1].mn[/m]

Тироль
蒂罗尔州
	[m1]Тироль[/m]
	[m1]蒂罗尔州[/m]

Дима Билан
季马·比兰
	[m1]Дима Билан[/m]
	[m1]季马·比兰[/m]

Мутац
突变
	[m1]Мутац[/m]
	[m1]突变[/m]

Дастин Хоффман
德斯汀·荷夫曼
	[m1]Дастин Хоффман[/m]
	[m1]德斯汀·荷夫曼[/m]

Агра
阿格拉
	[m1]Агра[/m]
	[m1]阿格拉[/m]

Европын Цөмийн Судалгааны Байгууллага (CERN)
歐洲核子研究組織
	[m1]Европын Цөмийн Судалгааны Байгууллага (CERN)[/m]
	[m1]歐洲核子研究組織[/m]

Харбин
哈尔滨市
	[m1]Харбин[/m]
	[m1]哈尔滨市[/m]

Архитектор
建筑师
	[m1]Архитектор[/m]
	[m1]建筑师[/m]

Октябрийн хувьсгал
十月革命
	[m1]Октябрийн хувьсгал[/m]
	[m1]十月革命[/m]

BASIC
BASIC
	[m1]BASIC[/m]
	[m1]BASIC[/m]

Харшил
过敏
	[m1]Харшил[/m]
	[m1]过敏[/m]

Артемисийн сүм
阿耳忒弥斯神庙
	[m1]Артемисийн сүм[/m]
	[m1]阿耳忒弥斯神庙[/m]

Хемоглобин
血红蛋白
	[m1]Хемоглобин[/m]
	[m1]血红蛋白[/m]

Деми Мур
黛米·摩尔
	[m1]Деми Мур[/m]
	[m1]黛米·摩尔[/m]

Нейрон
神經元
	[m1]Нейрон[/m]
	[m1]神經元[/m]

Тэнхлэгийн гүрнүүд
轴心国
	[m1]Тэнхлэгийн гүрнүүд[/m]
	[m1]轴心国[/m]

Донецк
頓涅茨克
	[m1]Донецк[/m]
	[m1]頓涅茨克[/m]

Кашмир
克什米尔
	[m1]Кашмир[/m]
	[m1]克什米尔[/m]

Бозон
玻色子
	[m1]Бозон[/m]
	[m1]玻色子[/m]

Замбези гол
赞比西河
	[m1]Замбези гол[/m]
	[m1]赞比西河[/m]

Бүх нийтийн санал асуулга
公民投票
	[m1]Бүх нийтийн санал асуулга[/m]
	[m1]公民投票[/m]

Айкидо
合氣道
	[m1]Айкидо[/m]
	[m1]合氣道[/m]

Эгэл бөөм
基本粒子
	[m1]Эгэл бөөм[/m]
	[m1]基本粒子[/m]

.qa
.qa
	[m1].qa[/m]
	[m1].qa[/m]

.th
.th
	[m1].th[/m]
	[m1].th[/m]

Даатгал
保險
	[m1]Даатгал[/m]
	[m1]保險[/m]

Хуанес
璜斯
	[m1]Хуанес[/m]
	[m1]璜斯[/m]

Юньнань муж
云南省
	[m1]Юньнань муж[/m]
	[m1]云南省[/m]

Садраа
三角洲
	[m1]Садраа[/m]
	[m1]三角洲[/m]

Клинт Иствүүд
克林·伊斯威特
	[m1]Клинт Иствүүд[/m]
	[m1]克林·伊斯威特[/m]

Бургенланд
布尔根兰州
	[m1]Бургенланд[/m]
	[m1]布尔根兰州[/m]

Александрын гэрэлт цамхаг
亚历山大灯塔
	[m1]Александрын гэрэлт цамхаг[/m]
	[m1]亚历山大灯塔[/m]

Том Питер Брейгель
老彼得·勃鲁盖尔
	[m1]Том Питер Брейгель[/m]
	[m1]老彼得·勃鲁盖尔[/m]

Уэльсийн хунтайж Чарльз
威爾斯親王查爾斯
	[m1]Уэльсийн хунтайж Чарльз[/m]
	[m1]威爾斯親王查爾斯[/m]

Мухулай
木华黎
	[m1]Мухулай[/m]
	[m1]木华黎[/m]

Султан
苏丹 (称谓)
	[m1]Султан[/m]
	[m1]苏丹 (称谓)[/m]

Жон Максвелл Күтсий
约翰·马克斯维尔·库切
	[m1]Жон Максвелл Күтсий[/m]
	[m1]约翰·马克斯维尔·库切[/m]

Малкольм Экс
麥爾坎·X
	[m1]Малкольм Экс[/m]
	[m1]麥爾坎·X[/m]

Марчелло Липпи
马尔切洛·里皮
	[m1]Марчелло Липпи[/m]
	[m1]马尔切洛·里皮[/m]

Герман улсын хөлбөмбөгийн шигшээ баг
德國國家足球隊
	[m1]Герман улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]德國國家足球隊[/m]

Зальцбург муж
萨尔茨堡州
	[m1]Зальцбург муж[/m]
	[m1]萨尔茨堡州[/m]

Харри Поттэр ба Гүн ухаантны чулуу
哈利·波特与魔法石
	[m1]Харри Поттэр ба Гүн ухаантны чулуу[/m]
	[m1]哈利·波特与魔法石[/m]

Шаньдун
山东省
	[m1]Шаньдун[/m]
	[m1]山东省[/m]

Киану Ривз
基努·里维斯
	[m1]Киану Ривз[/m]
	[m1]基努·里维斯[/m]

Жастин Тимберлэйк
賈斯汀·提姆布萊克
	[m1]Жастин Тимберлэйк[/m]
	[m1]賈斯汀·提姆布萊克[/m]

Эм (хүйс)
雌性
	[m1]Эм (хүйс)[/m]
	[m1]雌性[/m]

Фирдоуси
菲爾多西
	[m1]Фирдоуси[/m]
	[m1]菲爾多西[/m]

Форталеза
福塔雷萨
	[m1]Форталеза[/m]
	[m1]福塔雷萨[/m]

Энэтхэг-Хятадын хойг
中南半島
	[m1]Энэтхэг-Хятадын хойг[/m]
	[m1]中南半島[/m]

Амедео Авогадро
阿莫迪欧·阿伏伽德罗
	[m1]Амедео Авогадро[/m]
	[m1]阿莫迪欧·阿伏伽德罗[/m]

Франк
法蘭克人
	[m1]Франк[/m]
	[m1]法蘭克人[/m]

Шонхор
隼
	[m1]Шонхор[/m]
	[m1]隼[/m]

Амьтны хүрээлэн
動物園
	[m1]Амьтны хүрээлэн[/m]
	[m1]動物園[/m]

Дронт
渡渡鸟
	[m1]Дронт[/m]
	[m1]渡渡鸟[/m]

Найтвиш
夜愿
	[m1]Найтвиш[/m]
	[m1]夜愿[/m]

Харьцангуйн онол
相对论
	[m1]Харьцангуйн онол[/m]
	[m1]相对论[/m]

Геологийн цаг тоолол
地质年代
	[m1]Геологийн цаг тоолол[/m]
	[m1]地质年代[/m]

Герхарт Хауптманн
格哈特·霍普特曼
	[m1]Герхарт Хауптманн[/m]
	[m1]格哈特·霍普特曼[/m]

Цоохондой
斑貓
	[m1]Цоохондой[/m]
	[m1]斑貓[/m]

Занданшуулсан шарил
木乃伊
	[m1]Занданшуулсан шарил[/m]
	[m1]木乃伊[/m]

Эрээн дальт бяцхан шувуу
蜂鸟
	[m1]Эрээн дальт бяцхан шувуу[/m]
	[m1]蜂鸟[/m]

Нүүрсустөрөгч
烃
	[m1]Нүүрсустөрөгч[/m]
	[m1]烃[/m]

Оймс
短襪
	[m1]Оймс[/m]
	[m1]短襪[/m]

Томас Мюллер
托马斯·穆勒
	[m1]Томас Мюллер[/m]
	[m1]托马斯·穆勒[/m]

Филипп Лам
菲利普·拉姆
	[m1]Филипп Лам[/m]
	[m1]菲利普·拉姆[/m]

Хэнань
河南省
	[m1]Хэнань[/m]
	[m1]河南省[/m]

Жан Рено
尚·連奴
	[m1]Жан Рено[/m]
	[m1]尚·連奴[/m]

Холбооны улс
联邦制
	[m1]Холбооны улс[/m]
	[m1]联邦制[/m]

Бермудын гурвалжин
百慕達三角
	[m1]Бермудын гурвалжин[/m]
	[m1]百慕達三角[/m]

Николай Гоголь
尼古拉·瓦西里耶维奇·果戈里
	[m1]Николай Гоголь[/m]
	[m1]尼古拉·瓦西里耶维奇·果戈里[/m]

Андрес Иньеста
安德烈斯·伊涅斯塔
	[m1]Андрес Иньеста[/m]
	[m1]安德烈斯·伊涅斯塔[/m]

Кавабата Ясүнари
川端康成
	[m1]Кавабата Ясүнари[/m]
	[m1]川端康成[/m]

Хөмсөг
眉毛
	[m1]Хөмсөг[/m]
	[m1]眉毛[/m]

.tw
.tw
	[m1].tw[/m]
	[m1].tw[/m]

Эдди Мёрфи
艾迪·墨菲
	[m1]Эдди Мёрфи[/m]
	[m1]艾迪·墨菲[/m]

Арьен Роббен
阿尔扬·罗本
	[m1]Арьен Роббен[/m]
	[m1]阿尔扬·罗本[/m]

Андреа Пирло
安德烈亚·皮尔洛
	[m1]Андреа Пирло[/m]
	[m1]安德烈亚·皮尔洛[/m]

Ляонин
辽宁省
	[m1]Ляонин[/m]
	[m1]辽宁省[/m]

I Лео (Ромын пап)
教宗良一世
	[m1]I Лео (Ромын пап)[/m]
	[m1]教宗良一世[/m]

Мухаммед Юнүс
穆罕默德·尤纳斯
	[m1]Мухаммед Юнүс[/m]
	[m1]穆罕默德·尤纳斯[/m]

Григорий Распутин
格里高利·叶菲莫维奇·拉斯普京
	[m1]Григорий Распутин[/m]
	[m1]格里高利·叶菲莫维奇·拉斯普京[/m]

Василий Леонтьев
瓦西里·列昂季耶夫
	[m1]Василий Леонтьев[/m]
	[m1]瓦西里·列昂季耶夫[/m]

Дирк Новицки
德克·诺维茨基
	[m1]Дирк Новицки[/m]
	[m1]德克·诺维茨基[/m]

Жессика Альба
潔西卡·艾巴
	[m1]Жессика Альба[/m]
	[m1]潔西卡·艾巴[/m]

Марко Боррьелло
马尔科·博列洛
	[m1]Марко Боррьелло[/m]
	[m1]马尔科·博列洛[/m]

Кирене хот
昔兰尼
	[m1]Кирене хот[/m]
	[m1]昔兰尼[/m]

Цагаан тэнгис
白海
	[m1]Цагаан тэнгис[/m]
	[m1]白海[/m]

Мезолит
中石器時代
	[m1]Мезолит[/m]
	[m1]中石器時代[/m]

Рэдиохейд
电台司令
	[m1]Рэдиохейд[/m]
	[m1]电台司令[/m]

Кронос
克洛诺斯
	[m1]Кронос[/m]
	[m1]克洛诺斯[/m]

Кордова хот
科尔多瓦 (阿根廷)
	[m1]Кордова хот[/m]
	[m1]科尔多瓦 (阿根廷)[/m]

Шон Пенн
西恩·潘
	[m1]Шон Пенн[/m]
	[m1]西恩·潘[/m]

I Леонидас
列奥尼达一世
	[m1]I Леонидас[/m]
	[m1]列奥尼达一世[/m]

Сар хиртэлт
月食
	[m1]Сар хиртэлт[/m]
	[m1]月食[/m]

Сантьяго-дель-Эстеро
圣地亚哥-德尔埃斯特罗
	[m1]Сантьяго-дель-Эстеро[/m]
	[m1]圣地亚哥-德尔埃斯特罗[/m]

Ха Жи-вонь
河智苑
	[m1]Ха Жи-вонь[/m]
	[m1]河智苑[/m]

Бастиан Швайнштайгер
巴斯蒂安·施魏因斯泰格
	[m1]Бастиан Швайнштайгер[/m]
	[m1]巴斯蒂安·施魏因斯泰格[/m]

Даниэль ван Бюйтен
丹尼尔·范比滕
	[m1]Даниэль ван Бюйтен[/m]
	[m1]丹尼尔·范比滕[/m]

Фермион
费米子
	[m1]Фермион[/m]
	[m1]费米子[/m]

Валентина Терешкова
瓦莲京娜·捷列什科娃
	[m1]Валентина Терешкова[/m]
	[m1]瓦莲京娜·捷列什科娃[/m]

Туннел
隧道
	[m1]Туннел[/m]
	[m1]隧道[/m]

Камерон Диас
卡麥蓉·狄亞
	[m1]Камерон Диас[/m]
	[m1]卡麥蓉·狄亞[/m]

Хайнрих Хайне
海因里希·海涅
	[m1]Хайнрих Хайне[/m]
	[m1]海因里希·海涅[/m]

Дулаан
熱量
	[m1]Дулаан[/m]
	[m1]熱量[/m]

Тоглоомын онол
博弈论
	[m1]Тоглоомын онол[/m]
	[m1]博弈论[/m]

Жад
槍
	[m1]Жад[/m]
	[m1]槍[/m]

Евклидийн вектор
矢量
	[m1]Евклидийн вектор[/m]
	[m1]矢量[/m]

Армен Назарян
阿門·納扎揚
	[m1]Армен Назарян[/m]
	[m1]阿門·納扎揚[/m]

Ованес Давтян
霍夫漢尼斯·達夫特揚
	[m1]Ованес Давтян[/m]
	[m1]霍夫漢尼斯·達夫特揚[/m]

Берингийн тэнгис
白令海
	[m1]Берингийн тэнгис[/m]
	[m1]白令海[/m]

Воеводин
伏伊伏丁那
	[m1]Воеводин[/m]
	[m1]伏伊伏丁那[/m]

Буэнос-Айрес муж
布宜诺斯艾利斯省
	[m1]Буэнос-Айрес муж[/m]
	[m1]布宜诺斯艾利斯省[/m]

Украйн үндэстэн
乌克兰族
	[m1]Украйн үндэстэн[/m]
	[m1]乌克兰族[/m]

Сантьяго-дель-Эстеро муж
圣地亚哥-德尔埃斯特罗省
	[m1]Сантьяго-дель-Эстеро муж[/m]
	[m1]圣地亚哥-德尔埃斯特罗省[/m]

Томас Крафт
托馬斯·克拉夫特
	[m1]Томас Крафт[/m]
	[m1]托馬斯·克拉夫特[/m]

Model View Controller
MVC
	[m1]Model View Controller[/m]
	[m1]MVC[/m]

Пьер-Эмерик Обамеянг
皮埃尔-埃默里克·奥巴梅扬
	[m1]Пьер-Эмерик Обамеянг[/m]
	[m1]皮埃尔-埃默里克·奥巴梅扬[/m]

Энтропи
熵
	[m1]Энтропи[/m]
	[m1]熵[/m]

Halo 4
最後一戰4
	[m1]Halo 4[/m]
	[m1]最後一戰4[/m]

Маалинга
亚麻
	[m1]Маалинга[/m]
	[m1]亚麻[/m]

Сиднейн дуурийн театр
悉尼歌剧院
	[m1]Сиднейн дуурийн театр[/m]
	[m1]悉尼歌剧院[/m]

Колдплей
酷玩樂團
	[m1]Колдплей[/m]
	[m1]酷玩樂團[/m]

Цемент
水泥
	[m1]Цемент[/m]
	[m1]水泥[/m]

Гирин
吉林省
	[m1]Гирин[/m]
	[m1]吉林省[/m]

Зак Эфрон
柴克·艾弗隆
	[m1]Зак Эфрон[/m]
	[m1]柴克·艾弗隆[/m]

Анандын Амар
阿南德·阿玛尔
	[m1]Анандын Амар[/m]
	[m1]阿南德·阿玛尔[/m]

Херат
赫拉特
	[m1]Херат[/m]
	[m1]赫拉特[/m]

Дорнод Хятадын тэнгис
东海
	[m1]Дорнод Хятадын тэнгис[/m]
	[m1]东海[/m]

Мауссолос хааны бунхан
摩索拉斯王陵墓
	[m1]Мауссолос хааны бунхан[/m]
	[m1]摩索拉斯王陵墓[/m]

Коимбра
科英布拉
	[m1]Коимбра[/m]
	[m1]科英布拉[/m]

RSS
RSS
	[m1]RSS[/m]
	[m1]RSS[/m]

Хас
卐
	[m1]Хас[/m]
	[m1]卐[/m]

Зуны үнэр
夏日香氣
	[m1]Зуны үнэр[/m]
	[m1]夏日香氣[/m]

Кандахар
坎大哈
	[m1]Кандахар[/m]
	[m1]坎大哈[/m]

Пол Скоулз
保羅·史高斯
	[m1]Пол Скоулз[/m]
	[m1]保羅·史高斯[/m]

Рүүд ван Нистелрой
路德·范尼斯特鲁伊
	[m1]Рүүд ван Нистелрой[/m]
	[m1]路德·范尼斯特鲁伊[/m]

Вишванатан Ананд
维斯瓦纳坦·阿南德
	[m1]Вишванатан Ананд[/m]
	[m1]维斯瓦纳坦·阿南德[/m]

Мөхсөн хэл
絕跡語言
	[m1]Мөхсөн хэл[/m]
	[m1]絕跡語言[/m]

Марио Гомес
马里奥·戈麦斯
	[m1]Марио Гомес[/m]
	[m1]马里奥·戈麦斯[/m]

Кристиан Бэйл
克里斯汀·貝爾
	[m1]Кристиан Бэйл[/m]
	[m1]克里斯汀·貝爾[/m]

Ким Дэ-Жүн
金大中
	[m1]Ким Дэ-Жүн[/m]
	[m1]金大中[/m]

Юрийн галав
侏罗纪
	[m1]Юрийн галав[/m]
	[m1]侏罗纪[/m]

Дарин хуйвалдаан
火药阴谋
	[m1]Дарин хуйвалдаан[/m]
	[m1]火药阴谋[/m]

Баренцын тэнгис
巴倫支海
	[m1]Баренцын тэнгис[/m]
	[m1]巴倫支海[/m]

Хөхнуур
青海省
	[m1]Хөхнуур[/m]
	[m1]青海省[/m]

Алба аймаг
阿爾巴縣
	[m1]Алба аймаг[/m]
	[m1]阿爾巴縣[/m]

Казахын цав толгод
哈薩克丘陵
	[m1]Казахын цав толгод[/m]
	[m1]哈薩克丘陵[/m]

Фабио Квальярелла
法比奧·哥利亞列拿
	[m1]Фабио Квальярелла[/m]
	[m1]法比奧·哥利亞列拿[/m]

Тьерри Анри
蒂埃里·亨利
	[m1]Тьерри Анри[/m]
	[m1]蒂埃里·亨利[/m]

Преах Вихеар сүм
柏威夏寺
	[m1]Преах Вихеар сүм[/m]
	[m1]柏威夏寺[/m]

Хятад-Төвөд хэлний язгуур
汉藏语系
	[m1]Хятад-Төвөд хэлний язгуур[/m]
	[m1]汉藏语系[/m]

Цагаан хэвлийт нөмрөг бүргэд
白腹海鵰
	[m1]Цагаан хэвлийт нөмрөг бүргэд[/m]
	[m1]白腹海鵰[/m]

Крис Пол
克里斯·保罗
	[m1]Крис Пол[/m]
	[m1]克里斯·保罗[/m]

Франц-Пруссын дайн
普法戰爭
	[m1]Франц-Пруссын дайн[/m]
	[m1]普法戰爭[/m]

Феликс Мендельсон
费利克斯·门德尔松·巴托尔迪
	[m1]Феликс Мендельсон[/m]
	[m1]费利克斯·门德尔松·巴托尔迪[/m]

Уйгур үндэстэн
维吾尔族
	[m1]Уйгур үндэстэн[/m]
	[m1]维吾尔族[/m]

Улаавар бужмар
普通朱雀
	[m1]Улаавар бужмар[/m]
	[m1]普通朱雀[/m]

Аргил гитар
電貝斯
	[m1]Аргил гитар[/m]
	[m1]電貝斯[/m]

Бозе-Эйнштейний конденцат
玻色–爱因斯坦凝聚
	[m1]Бозе-Эйнштейний конденцат[/m]
	[m1]玻色–爱因斯坦凝聚[/m]

Цахилгаан орон
電場
	[m1]Цахилгаан орон[/m]
	[m1]電場[/m]

Олимп дахь Зевсийн хөшөө
奧林匹亞宙斯神像
	[m1]Олимп дахь Зевсийн хөшөө[/m]
	[m1]奧林匹亞宙斯神像[/m]

Геофизик
地球物理学
	[m1]Геофизик[/m]
	[m1]地球物理学[/m]

Сүхбаатар (хот)
蘇赫巴托爾
	[m1]Сүхбаатар (хот)[/m]
	[m1]蘇赫巴托爾[/m]

Газрын яст мэлхий
陸龜
	[m1]Газрын яст мэлхий[/m]
	[m1]陸龜[/m]

Калум Чеймберс
卡林·張伯斯
	[m1]Калум Чеймберс[/m]
	[m1]卡林·張伯斯[/m]

Маккуори арал
麦夸里岛
	[m1]Маккуори арал[/m]
	[m1]麦夸里岛[/m]

II Константин
君士坦丁二世
	[m1]II Константин[/m]
	[m1]君士坦丁二世[/m]

Сэндай
仙台市
	[m1]Сэндай[/m]
	[m1]仙台市[/m]

Харри Поттэр ба Галт хундага
哈利·波特与火焰杯
	[m1]Харри Поттэр ба Галт хундага[/m]
	[m1]哈利·波特与火焰杯[/m]

Харри Поттэр ба Үхлийн шүтээн
哈利·波特与死亡圣器
	[m1]Харри Поттэр ба Үхлийн шүтээн[/m]
	[m1]哈利·波特与死亡圣器[/m]

Аврелиан
奥勒良
	[m1]Аврелиан[/m]
	[m1]奥勒良[/m]

Лена
勒拿河
	[m1]Лена[/m]
	[m1]勒拿河[/m]

Бөгж
戒指
	[m1]Бөгж[/m]
	[m1]戒指[/m]

Яаш хот
雅西
	[m1]Яаш хот[/m]
	[m1]雅西[/m]

Харри Поттэр ба Хагас цуст Ханхүү
哈利·波特与“混血王子”
	[m1]Харри Поттэр ба Хагас цуст Ханхүү[/m]
	[m1]哈利·波特与“混血王子”[/m]

Златан Ибрагимович
兹拉坦·伊布拉希莫维奇
	[m1]Златан Ибрагимович[/m]
	[m1]兹拉坦·伊布拉希莫维奇[/m]

Шаньси муж
山西省
	[m1]Шаньси муж[/m]
	[m1]山西省[/m]

Агаарын зам
航空公司
	[m1]Агаарын зам[/m]
	[m1]航空公司[/m]

Рубикийн шоо
魔方
	[m1]Рубикийн шоо[/m]
	[m1]魔方[/m]

Нидерландын хөлбөмбөгийн шигшээ баг
荷蘭國家足球隊
	[m1]Нидерландын хөлбөмбөгийн шигшээ баг[/m]
	[m1]荷蘭國家足球隊[/m]

Хувирмал чулуулаг
变质岩
	[m1]Хувирмал чулуулаг[/m]
	[m1]变质岩[/m]

Бор (өнгө)
褐色
	[m1]Бор (өнгө)[/m]
	[m1]褐色[/m]

Ом
歐姆
	[m1]Ом[/m]
	[m1]歐姆[/m]

Гуйжоу муж
贵州省
	[m1]Гуйжоу муж[/m]
	[m1]贵州省[/m]

Шүрикен
手裏劍
	[m1]Шүрикен[/m]
	[m1]手裏劍[/m]

Бен Стиллер
班·史提勒
	[m1]Бен Стиллер[/m]
	[m1]班·史提勒[/m]

Энрике Иглесиас
安立奎·伊格萊西亞斯
	[m1]Энрике Иглесиас[/m]
	[m1]安立奎·伊格萊西亞斯[/m]

Шинэ жилийн сүлд мод
圣诞树
	[m1]Шинэ жилийн сүлд мод[/m]
	[m1]圣诞树[/m]

Слободан Милошевич
斯洛博丹·米洛舍维奇
	[m1]Слободан Милошевич[/m]
	[m1]斯洛博丹·米洛舍维奇[/m]

Бярман
婆罗门
	[m1]Бярман[/m]
	[m1]婆罗门[/m]

Хэрэглэгчийн интерфэйс
用户界面
	[m1]Хэрэглэгчийн интерфэйс[/m]
	[m1]用户界面[/m]

Санта-Моника
圣莫尼卡
	[m1]Санта-Моника[/m]
	[m1]圣莫尼卡[/m]

Харри Поттэр ба Нууцат өрөө
哈利·波特与密室
	[m1]Харри Поттэр ба Нууцат өрөө[/m]
	[m1]哈利·波特与密室[/m]

Төрсөн өдөр
生日
	[m1]Төрсөн өдөр[/m]
	[m1]生日[/m]

Андрей Аршавин
安德烈·謝爾蓋耶維奇·阿爾沙文
	[m1]Андрей Аршавин[/m]
	[m1]安德烈·謝爾蓋耶維奇·阿爾沙文[/m]

Төв мэдрэлийн тогтолцоо
中樞神經系統
	[m1]Төв мэдрэлийн тогтолцоо[/m]
	[m1]中樞神經系統[/m]

Ош
奧什 (吉爾吉斯)
	[m1]Ош[/m]
	[m1]奧什 (吉爾吉斯)[/m]

Морин цэрэг
骑兵
	[m1]Морин цэрэг[/m]
	[m1]骑兵[/m]

Босоо ятга
豎琴
	[m1]Босоо ятга[/m]
	[m1]豎琴[/m]

Милтон Фридман
米爾頓·佛利民
	[m1]Милтон Фридман[/m]
	[m1]米爾頓·佛利民[/m]

Поль Дирак
保罗·狄拉克
	[m1]Поль Дирак[/m]
	[m1]保罗·狄拉克[/m]

Олон Улсын Эрүүгийн Шүүх
国际刑事法院
	[m1]Олон Улсын Эрүүгийн Шүүх[/m]
	[m1]国际刑事法院[/m]

Солонгон арвас хошуут
彩虹巨嘴鳥
	[m1]Солонгон арвас хошуут[/m]
	[m1]彩虹巨嘴鳥[/m]

Горхи
溪
	[m1]Горхи[/m]
	[m1]溪[/m]

Ришод Собиров
里绍德·索比罗夫
	[m1]Ришод Собиров[/m]
	[m1]里绍德·索比罗夫[/m]

Ким Хуан-шик
金滉植
	[m1]Ким Хуан-шик[/m]
	[m1]金滉植[/m]

Анубис
阿努比斯
	[m1]Анубис[/m]
	[m1]阿努比斯[/m]

Минж
河狸
	[m1]Минж[/m]
	[m1]河狸[/m]

Норвегийн тэнгис
挪威海
	[m1]Норвегийн тэнгис[/m]
	[m1]挪威海[/m]

Виктор Вальдес
域陀·華迪斯
	[m1]Виктор Вальдес[/m]
	[m1]域陀·華迪斯[/m]

Маттео Ренци
马泰奥·伦齐
	[m1]Маттео Ренци[/m]
	[m1]马泰奥·伦齐[/m]

Арсен Венгер
阿尔塞纳·温格
	[m1]Арсен Венгер[/m]
	[m1]阿尔塞纳·温格[/m]

Фибоначчийн тоо
斐波那契数列
	[m1]Фибоначчийн тоо[/m]
	[m1]斐波那契数列[/m]

Белен
贝伦 (巴西)
	[m1]Белен[/m]
	[m1]贝伦 (巴西)[/m]

Харри Поттэр ба Азкабаны хоригдол
哈利·波特与阿兹卡班囚徒
	[m1]Харри Поттэр ба Азкабаны хоригдол[/m]
	[m1]哈利·波特与阿兹卡班囚徒[/m]

Андаманы тэнгис
安达曼海
	[m1]Андаманы тэнгис[/m]
	[m1]安达曼海[/m]

Венус
维纳斯
	[m1]Венус[/m]
	[m1]维纳斯[/m]

Цусны бүлэг
血型
	[m1]Цусны бүлэг[/m]
	[m1]血型[/m]

Кэтрин Зета-Жонс
凯瑟琳·泽塔-琼斯
	[m1]Кэтрин Зета-Жонс[/m]
	[m1]凯瑟琳·泽塔-琼斯[/m]

Вавилон
巴比倫尼亞
	[m1]Вавилон[/m]
	[m1]巴比倫尼亞[/m]

Дауны синдром
唐氏综合症
	[m1]Дауны синдром[/m]
	[m1]唐氏综合症[/m]

Прамбанан
普兰巴南
	[m1]Прамбанан[/m]
	[m1]普兰巴南[/m]

2002 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
2002年世界盃足球賽
	[m1]2002 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2002年世界盃足球賽[/m]

Кертес Имре
凯尔泰斯·伊姆雷
	[m1]Кертес Имре[/m]
	[m1]凯尔泰斯·伊姆雷[/m]

Английн хөлбөмбөгийн үндэсний шигшээ баг
英格蘭足球代表隊
	[m1]Английн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]英格蘭足球代表隊[/m]

Франц улсын хөлбөмбөгийн шигшээ баг
法國國家足球隊
	[m1]Франц улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]法國國家足球隊[/m]

Заха Хадид
薩哈·哈帝
	[m1]Заха Хадид[/m]
	[m1]薩哈·哈帝[/m]

Цүши
慈禧太后
	[m1]Цүши[/m]
	[m1]慈禧太后[/m]

Хөзөр
遊戲牌
	[m1]Хөзөр[/m]
	[m1]遊戲牌[/m]

Мияги
宮城縣
	[m1]Мияги[/m]
	[m1]宮城縣[/m]

Лакхнау
勒克瑙
	[m1]Лакхнау[/m]
	[m1]勒克瑙[/m]

Карлос Вела
卡洛斯·維拉
	[m1]Карлос Вела[/m]
	[m1]卡洛斯·維拉[/m]

Шэньси муж
陕西省
	[m1]Шэньси муж[/m]
	[m1]陕西省[/m]

Григорий Кулик
格里戈里·伊萬諾維奇·庫利克
	[m1]Григорий Кулик[/m]
	[m1]格里戈里·伊萬諾維奇·庫利克[/m]

Шапошников
鮑里斯·米哈伊洛維奇·沙波什尼科夫
	[m1]Шапошников[/m]
	[m1]鮑里斯·米哈伊洛維奇·沙波什尼科夫[/m]

Леонид Говоров
列昂尼德·亚历山德罗维奇·戈沃罗夫
	[m1]Леонид Говоров[/m]
	[m1]列昂尼德·亚历山德罗维奇·戈沃罗夫[/m]

Кирилл Мерецков
基里尔·阿法纳西耶维奇·梅列茨科夫
	[m1]Кирилл Мерецков[/m]
	[m1]基里尔·阿法纳西耶维奇·梅列茨科夫[/m]

Фёдор Толбухин
费奥多尔·伊万诺维奇·托尔布欣
	[m1]Фёдор Толбухин[/m]
	[m1]费奥多尔·伊万诺维奇·托尔布欣[/m]

Бедржих Сметана
贝多伊齐·斯美塔那
	[m1]Бедржих Сметана[/m]
	[m1]贝多伊齐·斯美塔那[/m]

Маркус Агриппа
瑪爾庫斯·維普撒尼烏斯·阿格里帕
	[m1]Маркус Агриппа[/m]
	[m1]瑪爾庫斯·維普撒尼烏斯·阿格里帕[/m]

Герман Википедиа
德語維基百科
	[m1]Герман Википедиа[/m]
	[m1]德語維基百科[/m]

Хаан наж могой
眼镜王蛇
	[m1]Хаан наж могой[/m]
	[m1]眼镜王蛇[/m]

Үүдэл эс
幹細胞
	[m1]Үүдэл эс[/m]
	[m1]幹細胞[/m]

Эрнст Геккель
恩斯特·海克尔
	[m1]Эрнст Геккель[/m]
	[m1]恩斯特·海克尔[/m]

Днепропетровск хот
第聂伯罗彼得罗夫斯克
	[m1]Днепропетровск хот[/m]
	[m1]第聂伯罗彼得罗夫斯克[/m]

Xbox 360
Xbox 360
	[m1]Xbox 360[/m]
	[m1]Xbox 360[/m]

Медельин
麦德林
	[m1]Медельин[/m]
	[m1]麦德林[/m]

Юлия Тимошенко
尤莉婭·弗拉基米羅芙娜·季莫申科
	[m1]Юлия Тимошенко[/m]
	[m1]尤莉婭·弗拉基米羅芙娜·季莫申科[/m]

Ватерлоогийн тулалдаан
滑铁卢战役
	[m1]Ватерлоогийн тулалдаан[/m]
	[m1]滑铁卢战役[/m]

Шүвтэр
尿素
	[m1]Шүвтэр[/m]
	[m1]尿素[/m]

Ёс суртахуун
道德
	[m1]Ёс суртахуун[/m]
	[m1]道德[/m]

Иватэ
岩手县
	[m1]Иватэ[/m]
	[m1]岩手县[/m]

Роберто Манчини
羅拔圖·文仙尼
	[m1]Роберто Манчини[/m]
	[m1]羅拔圖·文仙尼[/m]

Морган Фримен
摩根·弗里曼
	[m1]Морган Фримен[/m]
	[m1]摩根·弗里曼[/m]

Ресифи
累西腓
	[m1]Ресифи[/m]
	[m1]累西腓[/m]

Гүрэн
帝国
	[m1]Гүрэн[/m]
	[m1]帝国[/m]

Төрийн тэргүүн
國家元首
	[m1]Төрийн тэргүүн[/m]
	[m1]國家元首[/m]

Ричард Гир
李察·基爾
	[m1]Ричард Гир[/m]
	[m1]李察·基爾[/m]

Дюигийн аравтын ангилал
杜威十进制图书分类法
	[m1]Дюигийн аравтын ангилал[/m]
	[m1]杜威十进制图书分类法[/m]

IOS
IOS
	[m1]IOS[/m]
	[m1]IOS[/m]

Розетта сансрын хөлөг
羅塞塔號
	[m1]Розетта сансрын хөлөг[/m]
	[m1]羅塞塔號[/m]

Ли Харви Освальд
李·哈維·奧斯瓦爾德
	[m1]Ли Харви Освальд[/m]
	[m1]李·哈維·奧斯瓦爾德[/m]

Альваро Мората
摩拉達
	[m1]Альваро Мората[/m]
	[m1]摩拉達[/m]

Дидье Дрогба
迪迪埃·德罗巴
	[m1]Дидье Дрогба[/m]
	[m1]迪迪埃·德罗巴[/m]

Ричард Лоренс Миллингтон Синг
理查德·劳伦斯·米林顿·辛格
	[m1]Ричард Лоренс Миллингтон Синг[/m]
	[m1]理查德·劳伦斯·米林顿·辛格[/m]

Лайнус Полинг
萊納斯·鮑林
	[m1]Лайнус Полинг[/m]
	[m1]萊納斯·鮑林[/m]

Вупи Голдберг
琥碧·戈柏
	[m1]Вупи Голдберг[/m]
	[m1]琥碧·戈柏[/m]

Анхны тоо
素数
	[m1]Анхны тоо[/m]
	[m1]素数[/m]

Google Nexus
Google Nexus
	[m1]Google Nexus[/m]
	[m1]Google Nexus[/m]

Жуулчлал
旅游
	[m1]Жуулчлал[/m]
	[m1]旅游[/m]

Орос үндэстэн
俄羅斯人
	[m1]Орос үндэстэн[/m]
	[m1]俄羅斯人[/m]

Ното Мамико
能登麻美子
	[m1]Ното Мамико[/m]
	[m1]能登麻美子[/m]

Шаан
沙恩
	[m1]Шаан[/m]
	[m1]沙恩[/m]

Серхио Бускетс
塞尔希奥·布斯克茨
	[m1]Серхио Бускетс[/m]
	[m1]塞尔希奥·布斯克茨[/m]

Майнкрафт
我的世界
	[m1]Майнкрафт[/m]
	[m1]我的世界[/m]

Салхин турбин
風力發動機
	[m1]Салхин турбин[/m]
	[m1]風力發動機[/m]

Гэрлэлт
婚礼
	[m1]Гэрлэлт[/m]
	[m1]婚礼[/m]

2050 он
2050年
	[m1]2050 он[/m]
	[m1]2050年[/m]

Санал асуулга
舆论调查
	[m1]Санал асуулга[/m]
	[m1]舆论调查[/m]

Капён-гүнь
加平郡
	[m1]Капён-гүнь[/m]
	[m1]加平郡[/m]

Канжинь-гүнь
康津郡
	[m1]Канжинь-гүнь[/m]
	[m1]康津郡[/m]

Канхуа-гүнь
江华郡
	[m1]Канхуа-гүнь[/m]
	[m1]江华郡[/m]

Кочан-гүнь
居昌郡
	[m1]Кочан-гүнь[/m]
	[m1]居昌郡[/m]

Курён-гүнь
高靈郡
	[m1]Курён-гүнь[/m]
	[m1]高靈郡[/m]

Кёнсангийн Кусон-гүнь
固城郡
	[m1]Кёнсангийн Кусон-гүнь[/m]
	[m1]固城郡[/m]

Өмнөдийн Канвоний Кусон-гүнь
高城郡 (韓國)
	[m1]Өмнөдийн Канвоний Кусон-гүнь[/m]
	[m1]高城郡 (韓國)[/m]

Кучан-гүнь
高敞郡
	[m1]Кучан-гүнь[/m]
	[m1]高敞郡[/m]

Кухөн-гүнь
高興郡
	[m1]Кухөн-гүнь[/m]
	[m1]高興郡[/m]

Куксон-гүнь
谷城郡
	[m1]Куксон-гүнь[/m]
	[m1]谷城郡[/m]

Куэсань-гүнь
槐山郡
	[m1]Куэсань-гүнь[/m]
	[m1]槐山郡[/m]

Күре-гүнь
求禮郡
	[m1]Күре-гүнь[/m]
	[m1]求禮郡[/m]

Күньви-гүнь
軍威郡
	[m1]Күньви-гүнь[/m]
	[m1]軍威郡[/m]

Кымсань-гүнь
錦山郡
	[m1]Кымсань-гүнь[/m]
	[m1]錦山郡[/m]

Кижан-гүнь
机张郡
	[m1]Кижан-гүнь[/m]
	[m1]机张郡[/m]

Таньян-гүнь
丹阳郡 (韩国)
	[m1]Таньян-гүнь[/m]
	[m1]丹阳郡 (韩国)[/m]

БНХАУ-ын засаг захиргааны хуваарь
中华人民共和国行政区划
	[m1]БНХАУ-ын засаг захиргааны хуваарь[/m]
	[m1]中华人民共和国行政区划[/m]

Тальсон-гүнь
達城郡
	[m1]Тальсон-гүнь[/m]
	[m1]達城郡[/m]

Там-Ян-гүнь
潭陽郡
	[m1]Там-Ян-гүнь[/m]
	[m1]潭陽郡[/m]

Мүань-гүнь
務安郡
	[m1]Мүань-гүнь[/m]
	[m1]務安郡[/m]

Мүжү-гүнь
茂朱郡
	[m1]Мүжү-гүнь[/m]
	[m1]茂朱郡[/m]

Пусон-гүнь
寶城郡
	[m1]Пусон-гүнь[/m]
	[m1]寶城郡[/m]

Пуөнь-гүнь
報恩郡
	[m1]Пуөнь-гүнь[/m]
	[m1]報恩郡[/m]

Пунхуа-гүнь
奉化郡
	[m1]Пунхуа-гүнь[/m]
	[m1]奉化郡[/m]

Пүань-гүнь
扶安郡
	[m1]Пүань-гүнь[/m]
	[m1]扶安郡[/m]

Пүё-гүнь
扶餘郡
	[m1]Пүё-гүнь[/m]
	[m1]扶餘郡[/m]

Саньчон-гүнь
山清郡
	[m1]Саньчон-гүнь[/m]
	[m1]山清郡[/m]

Сочонь-гүнь
舒川郡
	[m1]Сочонь-гүнь[/m]
	[m1]舒川郡[/m]

Сонжү-гүнь
星州郡
	[m1]Сонжү-гүнь[/m]
	[m1]星州郡[/m]

Сүньчан-гүнь
淳昌郡
	[m1]Сүньчан-гүнь[/m]
	[m1]淳昌郡[/m]

Шиньань-гүнь
新安郡 (韓國)
	[m1]Шиньань-гүнь[/m]
	[m1]新安郡 (韓國)[/m]

Янгү-гүнь
楊口郡
	[m1]Янгү-гүнь[/m]
	[m1]楊口郡[/m]

Ян-Ян-гүнь
襄陽郡 (韓國)
	[m1]Ян-Ян-гүнь[/m]
	[m1]襄陽郡 (韓國)[/m]

Янпён-гүнь
楊平郡
	[m1]Янпён-гүнь[/m]
	[m1]楊平郡[/m]

Ёжү
驪州市
	[m1]Ёжү[/m]
	[m1]驪州市[/m]

Ёньчонь-гүнь
漣川郡
	[m1]Ёньчонь-гүнь[/m]
	[m1]漣川郡[/m]

Ёнгуан-гүнь
靈光郡
	[m1]Ёнгуан-гүнь[/m]
	[m1]靈光郡[/m]

Ёндок-гүнь
盈德郡
	[m1]Ёндок-гүнь[/m]
	[m1]盈德郡[/m]

Ёндун-гүнь
永同郡
	[m1]Ёндун-гүнь[/m]
	[m1]永同郡[/m]

Ён-Ам-гүнь
靈岩郡
	[m1]Ён-Ам-гүнь[/m]
	[m1]靈岩郡[/m]

Ён-Ян-гүнь
英陽郡
	[m1]Ён-Ян-гүнь[/m]
	[m1]英陽郡[/m]

Ёнволь-гүнь
寧越郡 (韓國)
	[m1]Ёнволь-гүнь[/m]
	[m1]寧越郡 (韓國)[/m]

Есань-гүнь
禮山郡
	[m1]Есань-гүнь[/m]
	[m1]禮山郡[/m]

Ечонь-гүнь
醴泉郡
	[m1]Ечонь-гүнь[/m]
	[m1]醴泉郡[/m]

Угчонь-гүнь
沃川郡
	[m1]Угчонь-гүнь[/m]
	[m1]沃川郡[/m]

Унжинь-гүнь
甕津郡 (仁川市)
	[m1]Унжинь-гүнь[/m]
	[m1]甕津郡 (仁川市)[/m]

Ваньду-гүнь
莞島郡
	[m1]Ваньду-гүнь[/m]
	[m1]莞島郡[/m]

Ваньжү-гүнь
完州郡
	[m1]Ваньжү-гүнь[/m]
	[m1]完州郡[/m]

Үльжү-гүнь
蔚州郡
	[m1]Үльжү-гүнь[/m]
	[m1]蔚州郡[/m]

Үлжинь-гүнь
蔚珍郡
	[m1]Үлжинь-гүнь[/m]
	[m1]蔚珍郡[/m]

Ымсон-гүнь
陰城郡
	[m1]Ымсон-гүнь[/m]
	[m1]陰城郡[/m]

Ыйсон-гүнь
義城郡
	[m1]Ыйсон-гүнь[/m]
	[m1]義城郡[/m]

Иньжэ-гүнь
麟蹄郡
	[m1]Иньжэ-гүнь[/m]
	[m1]麟蹄郡[/m]

Имшиль-гүнь
任實郡
	[m1]Имшиль-гүнь[/m]
	[m1]任實郡[/m]

Чансон-гүнь
長城郡
	[m1]Чансон-гүнь[/m]
	[m1]長城郡[/m]

Чансү-гүнь
長水郡
	[m1]Чансү-гүнь[/m]
	[m1]長水郡[/m]

Чанхөн-гүнь
長興郡
	[m1]Чанхөн-гүнь[/m]
	[m1]長興郡[/m]

Чонсонь-гүнь
旌善郡
	[m1]Чонсонь-гүнь[/m]
	[m1]旌善郡[/m]

Чынпён-гүнь
曾坪郡
	[m1]Чынпён-гүнь[/m]
	[m1]曾坪郡[/m]

Чиньду-гүнь
珍島郡
	[m1]Чиньду-гүнь[/m]
	[m1]珍島郡[/m]

Чиньань-гүнь
鎮安郡
	[m1]Чиньань-гүнь[/m]
	[m1]鎮安郡[/m]

Чиньчонь-гүнь
镇川郡
	[m1]Чиньчонь-гүнь[/m]
	[m1]镇川郡[/m]

Чаннён-гүнь
昌宁郡
	[m1]Чаннён-гүнь[/m]
	[m1]昌宁郡[/m]

Чонду-гүнь
清道郡
	[m1]Чонду-гүнь[/m]
	[m1]清道郡[/m]

Чонсун-гүнь
青松郡
	[m1]Чонсун-гүнь[/m]
	[m1]青松郡[/m]

Чонъян
青陽郡
	[m1]Чонъян[/m]
	[m1]青陽郡[/m]

Чонвонь-гүнь
清原郡
	[m1]Чонвонь-гүнь[/m]
	[m1]清原郡[/m]

Чилгүк-гүнь
漆谷郡
	[m1]Чилгүк-гүнь[/m]
	[m1]漆谷郡[/m]

Тэань-гүнь
泰安郡
	[m1]Тэань-гүнь[/m]
	[m1]泰安郡[/m]

Хам-Ань-гүнь
咸安郡 (韓國)
	[m1]Хам-Ань-гүнь[/m]
	[m1]咸安郡 (韓國)[/m]

Хам-Ян-гүнь
咸陽郡
	[m1]Хам-Ян-гүнь[/m]
	[m1]咸陽郡[/m]

Хампён-гүнь
咸平郡
	[m1]Хампён-гүнь[/m]
	[m1]咸平郡[/m]

Хапчонь-гүнь
陜川郡
	[m1]Хапчонь-гүнь[/m]
	[m1]陜川郡[/m]

Хэнам-гүнь
海南郡
	[m1]Хэнам-гүнь[/m]
	[m1]海南郡[/m]

Хунсон-гүнь
洪城郡
	[m1]Хунсон-гүнь[/m]
	[m1]洪城郡[/m]

Хунчонь-гүнь
洪川郡
	[m1]Хунчонь-гүнь[/m]
	[m1]洪川郡[/m]

Хуасүнь-гүнь
和順郡
	[m1]Хуасүнь-гүнь[/m]
	[m1]和順郡[/m]

Хуачонь-гүнь
華川郡
	[m1]Хуачонь-гүнь[/m]
	[m1]華川郡[/m]

Хуэнсон-гүнь
橫城郡
	[m1]Хуэнсон-гүнь[/m]
	[m1]橫城郡[/m]

Тундэмүнь-гү
東大門區
	[m1]Тундэмүнь-гү[/m]
	[m1]東大門區[/m]

Тунжак-гү
銅雀區
	[m1]Тунжак-гү[/m]
	[m1]銅雀區[/m]

Монгол Улсын аймгууд
省 (蒙古国)
	[m1]Монгол Улсын аймгууд[/m]
	[m1]省 (蒙古国)[/m]

Янчонь-гү
陽川區
	[m1]Янчонь-гү[/m]
	[m1]陽川區[/m]

Карлос Тевес
卡洛斯·特维斯
	[m1]Карлос Тевес[/m]
	[m1]卡洛斯·特维斯[/m]

Манчестер Сити
曼彻斯特城足球俱乐部
	[m1]Манчестер Сити[/m]
	[m1]曼彻斯特城足球俱乐部[/m]

Пак Чи Сон
朴智星
	[m1]Пак Чи Сон[/m]
	[m1]朴智星[/m]

Рю Хёнь-жинь
柳賢振
	[m1]Рю Хёнь-жинь[/m]
	[m1]柳賢振[/m]

Квадрат функц
二次函数
	[m1]Квадрат функц[/m]
	[m1]二次函数[/m]

Хувьсагч
變數
	[m1]Хувьсагч[/m]
	[m1]變數[/m]

Зохиомол тоо
合数
	[m1]Зохиомол тоо[/m]
	[m1]合数[/m]

Пирит
黄铁矿
	[m1]Пирит[/m]
	[m1]黄铁矿[/m]

Хар хувцастнууд (кино)
黑超特警組
	[m1]Хар хувцастнууд (кино)[/m]
	[m1]黑超特警組[/m]

Загалмайтны анхны аян
第一次十字军东征
	[m1]Загалмайтны анхны аян[/m]
	[m1]第一次十字军东征[/m]

Загалмайтны гурав дахь аян
第三次十字军东征
	[m1]Загалмайтны гурав дахь аян[/m]
	[m1]第三次十字军东征[/m]

Марк Антони
马克·安东尼
	[m1]Марк Антони[/m]
	[m1]马克·安东尼[/m]

Вердер Бремен
雲達不萊梅體育會
	[m1]Вердер Бремен[/m]
	[m1]雲達不萊梅體育會[/m]

Эбола
埃博拉出血热
	[m1]Эбола[/m]
	[m1]埃博拉出血热[/m]

Солонгосын хоолой
朝鲜海峡
	[m1]Солонгосын хоолой[/m]
	[m1]朝鲜海峡[/m]

Солонгосын булан
西朝鲜湾
	[m1]Солонгосын булан[/m]
	[m1]西朝鲜湾[/m]

Росарио
罗萨里奥
	[m1]Росарио[/m]
	[m1]罗萨里奥[/m]

Эмиль Затопек
埃米尔·扎托佩克
	[m1]Эмиль Затопек[/m]
	[m1]埃米尔·扎托佩克[/m]

Ал Ортер
阿尔弗雷德·厄特
	[m1]Ал Ортер[/m]
	[m1]阿尔弗雷德·厄特[/m]

Стив Рэдгрэйв
史蒂芬·雷德格雷夫
	[m1]Стив Рэдгрэйв[/m]
	[m1]史蒂芬·雷德格雷夫[/m]

Фредрик Райнфелдт
弗雷德里克·赖因费尔特
	[m1]Фредрик Райнфелдт[/m]
	[m1]弗雷德里克·赖因费尔特[/m]

II Густав Адольф
古斯塔夫二世·阿道夫
	[m1]II Густав Адольф[/m]
	[m1]古斯塔夫二世·阿道夫[/m]

Чит хот
赤塔
	[m1]Чит хот[/m]
	[m1]赤塔[/m]

Тоёота
丰田汽车
	[m1]Тоёота[/m]
	[m1]丰田汽车[/m]

Улаан имж
紅大袋鼠
	[m1]Улаан имж[/m]
	[m1]紅大袋鼠[/m]

Мэлхий
无尾目
	[m1]Мэлхий[/m]
	[m1]无尾目[/m]

Хуулахаар нь бичих
卡农
	[m1]Хуулахаар нь бичих[/m]
	[m1]卡农[/m]

Хосе Кальехон
荷西·卡利祖
	[m1]Хосе Кальехон[/m]
	[m1]荷西·卡利祖[/m]

Сами Хедира
萨米·赫迪拉
	[m1]Сами Хедира[/m]
	[m1]萨米·赫迪拉[/m]

Ариц Адурис
阿里特斯·阿杜里斯
	[m1]Ариц Адурис[/m]
	[m1]阿里特斯·阿杜里斯[/m]

Крис Хемсворт
克里斯·海姆斯沃斯
	[m1]Крис Хемсворт[/m]
	[m1]克里斯·海姆斯沃斯[/m]

Билли Жин Кинг
比利·简·金
	[m1]Билли Жин Кинг[/m]
	[m1]比利·简·金[/m]

Хелен Виллс
海倫·威爾斯·穆迪
	[m1]Хелен Виллс[/m]
	[m1]海倫·威爾斯·穆迪[/m]

Мартина Навратилова
玛蒂娜·纳芙拉蒂洛娃
	[m1]Мартина Навратилова[/m]
	[m1]玛蒂娜·纳芙拉蒂洛娃[/m]

Намбарын Энхбаяр
那木巴尔·恩赫巴亚尔
	[m1]Намбарын Энхбаяр[/m]
	[m1]那木巴尔·恩赫巴亚尔[/m]

Валенс
巴伦西亚 (委内瑞拉)
	[m1]Валенс[/m]
	[m1]巴伦西亚 (委内瑞拉)[/m]

Сан Кристобаль де Ла Лагуна
拉古纳的圣克里斯托瓦尔
	[m1]Сан Кристобаль де Ла Лагуна[/m]
	[m1]拉古纳的圣克里斯托瓦尔[/m]

Никита Михалков
尼基塔·米亥科夫
	[m1]Никита Михалков[/m]
	[m1]尼基塔·米亥科夫[/m]

Алехандро Гонсалес Иньярриту
阿利安卓·崗札雷·伊納利圖
	[m1]Алехандро Гонсалес Иньярриту[/m]
	[m1]阿利安卓·崗札雷·伊納利圖[/m]

Хаяо Миязаки
宫崎骏
	[m1]Хаяо Миязаки[/m]
	[m1]宫崎骏[/m]

Цахилгаан потенциал
電勢
	[m1]Цахилгаан потенциал[/m]
	[m1]電勢[/m]

Түмэн гол
图们江
	[m1]Түмэн гол[/m]
	[m1]图们江[/m]

Нови-Сад хот
诺威萨
	[m1]Нови-Сад хот[/m]
	[m1]诺威萨[/m]

Опра Винфри
奧花·雲費
	[m1]Опра Винфри[/m]
	[m1]奧花·雲費[/m]

Салхич шувуу
信天翁科
	[m1]Салхич шувуу[/m]
	[m1]信天翁科[/m]

Машин код
机器语言
	[m1]Машин код[/m]
	[m1]机器语言[/m]

Болеслав Берут
博莱斯瓦夫·贝鲁特
	[m1]Болеслав Берут[/m]
	[m1]博莱斯瓦夫·贝鲁特[/m]

Войцех Ярузельский
沃依切赫·雅鲁泽尔斯基
	[m1]Войцех Ярузельский[/m]
	[m1]沃依切赫·雅鲁泽尔斯基[/m]

Тим Бёртон
蒂姆·伯顿
	[m1]Тим Бёртон[/m]
	[m1]蒂姆·伯顿[/m]

Кэтрин Хепбёрн
凯瑟琳·赫本
	[m1]Кэтрин Хепбёрн[/m]
	[m1]凯瑟琳·赫本[/m]

Жорж Бизе
乔治·比才
	[m1]Жорж Бизе[/m]
	[m1]乔治·比才[/m]

24
24 (電視劇)
	[m1]24[/m]
	[m1]24 (電視劇)[/m]

Ким Жон-өнь
金正恩
	[m1]Ким Жон-өнь[/m]
	[m1]金正恩[/m]

Динка хэл
丁卡语
	[m1]Динка хэл[/m]
	[m1]丁卡语[/m]

Стандарт араб хэл
现代标准阿拉伯语
	[m1]Стандарт араб хэл[/m]
	[m1]现代标准阿拉伯语[/m]

Блицкриг
闪电战
	[m1]Блицкриг[/m]
	[m1]闪电战[/m]

Ойрд–Халимаг аялгуу бичиг
卫拉特语
	[m1]Ойрд–Халимаг аялгуу бичиг[/m]
	[m1]卫拉特语[/m]

Жянши муж
江西省
	[m1]Жянши муж[/m]
	[m1]江西省[/m]

Фриц Хабер
弗里茨·哈伯
	[m1]Фриц Хабер[/m]
	[m1]弗里茨·哈伯[/m]

Карл Фердинанд Браун
卡尔·布劳恩
	[m1]Карл Фердинанд Браун[/m]
	[m1]卡尔·布劳恩[/m]

Паул Эрлих
保罗·埃尔利希
	[m1]Паул Эрлих[/m]
	[m1]保罗·埃尔利希[/m]

Манштейн
埃里希·冯·曼施坦因
	[m1]Манштейн[/m]
	[m1]埃里希·冯·曼施坦因[/m]

Таваг
碟
	[m1]Таваг[/m]
	[m1]碟[/m]

Австралын Ньюкасл
纽卡斯尔 (新南威尔士州)
	[m1]Австралын Ньюкасл[/m]
	[m1]纽卡斯尔 (新南威尔士州)[/m]

Хуан Мануэль Сантос
胡安·曼努埃尔·桑托斯
	[m1]Хуан Мануэль Сантос[/m]
	[m1]胡安·曼努埃尔·桑托斯[/m]

Ильхам Алиев
伊利哈姆·阿利耶夫
	[m1]Ильхам Алиев[/m]
	[m1]伊利哈姆·阿利耶夫[/m]

Жигмэ Кхэсар Намгел Вангчук
吉格梅·凯萨尔·纳姆耶尔·旺楚克
	[m1]Жигмэ Кхэсар Намгел Вангчук[/m]
	[m1]吉格梅·凯萨尔·纳姆耶尔·旺楚克[/m]

Даля Грибаускайтэ
达利娅·格里包斯凯特
	[m1]Даля Грибаускайтэ[/m]
	[m1]达利娅·格里包斯凯特[/m]

Вернер фон Браун
沃纳·冯·布劳恩
	[m1]Вернер фон Браун[/m]
	[m1]沃纳·冯·布劳恩[/m]

Нурсултан Назарбаев
努尔苏丹·纳扎尔巴耶夫
	[m1]Нурсултан Назарбаев[/m]
	[m1]努尔苏丹·纳扎尔巴耶夫[/m]

Цахиагийн Элбэгдорж
查希亚·额勒贝格道尔吉
	[m1]Цахиагийн Элбэгдорж[/m]
	[m1]查希亚·额勒贝格道尔吉[/m]

Вацлав Клаус
瓦茨拉夫·克劳斯
	[m1]Вацлав Клаус[/m]
	[m1]瓦茨拉夫·克劳斯[/m]

Рам Баран Ядав
拉姆·亚达夫
	[m1]Рам Баран Ядав[/m]
	[m1]拉姆·亚达夫[/m]

Ниншя - Хотонгийн өөртөө засах орон
宁夏回族自治区
	[m1]Ниншя - Хотонгийн өөртөө засах орон[/m]
	[m1]宁夏回族自治区[/m]

VI Мохаммед
穆罕默德六世 (摩洛哥)
	[m1]VI Мохаммед[/m]
	[m1]穆罕默德六世 (摩洛哥)[/m]

Сабах Ал-Ахмад Ал-Жабер Ал-Сабах
萨巴赫·艾哈迈德·贾比尔·萨巴赫
	[m1]Сабах Ал-Ахмад Ал-Жабер Ал-Сабах[/m]
	[m1]萨巴赫·艾哈迈德·贾比尔·萨巴赫[/m]

Ислом Каримов
伊斯蘭·卡里莫夫
	[m1]Ислом Каримов[/m]
	[m1]伊斯蘭·卡里莫夫[/m]

Байнай Гордон
鲍伊瑙伊·戈尔东
	[m1]Байнай Гордон[/m]
	[m1]鲍伊瑙伊·戈尔东[/m]

Нгуен Тан Дун
阮晉勇
	[m1]Нгуен Тан Дун[/m]
	[m1]阮晉勇[/m]

Ядранка Косор
亚德兰卡·科索尔
	[m1]Ядранка Косор[/m]
	[m1]亚德兰卡·科索尔[/m]

Артур Расизаде
阿尔图尔·拉西扎德
	[m1]Артур Расизаде[/m]
	[m1]阿尔图尔·拉西扎德[/m]

Шюйжоу
徐州市
	[m1]Шюйжоу[/m]
	[m1]徐州市[/m]

Дензил Дуглас
登齐尔·道格拉斯
	[m1]Дензил Дуглас[/m]
	[m1]登齐尔·道格拉斯[/m]

Морган Цвангирай
摩根·茨万吉拉伊
	[m1]Морган Цвангирай[/m]
	[m1]摩根·茨万吉拉伊[/m]

Норовын Алтанхуяг
诺罗布·阿勒坦呼亚格
	[m1]Норовын Алтанхуяг[/m]
	[m1]诺罗布·阿勒坦呼亚格[/m]

Токиогийн Тэнгэрийн Мод
東京晴空塔
	[m1]Токиогийн Тэнгэрийн Мод[/m]
	[m1]東京晴空塔[/m]

Чанжоу хот
常州市
	[m1]Чанжоу хот[/m]
	[m1]常州市[/m]

Петро Порошенко
彼得·波罗申科
	[m1]Петро Порошенко[/m]
	[m1]彼得·波罗申科[/m]

Казах Википедиа
哈萨克语维基百科
	[m1]Казах Википедиа[/m]
	[m1]哈萨克语维基百科[/m]

Леандро Барбоза
莱昂德罗·巴博萨
	[m1]Леандро Барбоза[/m]
	[m1]莱昂德罗·巴博萨[/m]

Андре Шюррле
安德列·舒賀爾尼
	[m1]Андре Шюррле[/m]
	[m1]安德列·舒賀爾尼[/m]

Шижяжуан
石家庄市
	[m1]Шижяжуан[/m]
	[m1]石家庄市[/m]

Робиньо
羅賓奴
	[m1]Робиньо[/m]
	[m1]羅賓奴[/m]

Лиам Нисон
連恩·尼遜
	[m1]Лиам Нисон[/m]
	[m1]連恩·尼遜[/m]

Панжаб хэл
旁遮普語
	[m1]Панжаб хэл[/m]
	[m1]旁遮普語[/m]

Хаалган
张家口市
	[m1]Хаалган[/m]
	[m1]张家口市[/m]

Чэндэ
承德市
	[m1]Чэндэ[/m]
	[m1]承德市[/m]

Зэрлэг гахай
野豬
	[m1]Зэрлэг гахай[/m]
	[m1]野豬[/m]

Арабын тэнгис
阿拉伯海
	[m1]Арабын тэнгис[/m]
	[m1]阿拉伯海[/m]

Сибирийн төмөр зам
西伯利亞鐵路
	[m1]Сибирийн төмөр зам[/m]
	[m1]西伯利亞鐵路[/m]

Пацифизм
和平主義
	[m1]Пацифизм[/m]
	[m1]和平主義[/m]

Пирей
比雷埃夫斯
	[m1]Пирей[/m]
	[m1]比雷埃夫斯[/m]

Макс Борн
马克斯·玻恩
	[m1]Макс Борн[/m]
	[m1]马克斯·玻恩[/m]

Андрос Таунсенд
安祖斯·唐辛
	[m1]Андрос Таунсенд[/m]
	[m1]安祖斯·唐辛[/m]

Гильфи Сигурдссон
吉尔维·西于尔兹松
	[m1]Гильфи Сигурдссон[/m]
	[m1]吉尔维·西于尔兹松[/m]

Кайл Уолкер
基爾·獲加
	[m1]Кайл Уолкер[/m]
	[m1]基爾·獲加[/m]

Майкл Доусон
迈克尔·道森 (足球运动员)
	[m1]Майкл Доусон[/m]
	[m1]迈克尔·道森 (足球运动员)[/m]

Мусса Дембеле
穆萨·德姆贝勒
	[m1]Мусса Дембеле[/m]
	[m1]穆萨·德姆贝勒[/m]

Дунгуань
东莞市
	[m1]Дунгуань[/m]
	[m1]东莞市[/m]

Сандро Кордейро
辛度·雲尼亞里
	[m1]Сандро Кордейро[/m]
	[m1]辛度·雲尼亞里[/m]

БНХАУ-ын Төрийн зөвлөл
中华人民共和国国务院
	[m1]БНХАУ-ын Төрийн зөвлөл[/m]
	[m1]中华人民共和国国务院[/m]

Эшли Уэствүүд
艾殊利·韋斯活
	[m1]Эшли Уэствүүд[/m]
	[m1]艾殊利·韋斯活[/m]

Андре Уиздом
安達·韋斯登
	[m1]Андре Уиздом[/m]
	[m1]安達·韋斯登[/m]

Арго (2012 оны кино)
逃离德黑兰
	[m1]Арго (2012 оны кино)[/m]
	[m1]逃离德黑兰[/m]

Адам Лаллана
阿當·拉爾拉拿
	[m1]Адам Лаллана[/m]
	[m1]阿當·拉爾拉拿[/m]

Хесус Колладо
捷西斯·費蘭迪斯
	[m1]Хесус Колладо[/m]
	[m1]捷西斯·費蘭迪斯[/m]

Данило Галлинари
达尼洛·加利纳里
	[m1]Данило Галлинари[/m]
	[m1]达尼洛·加利纳里[/m]

Арсен Галстян
阿尔森·戈尔斯蒂安
	[m1]Арсен Галстян[/m]
	[m1]阿尔森·戈尔斯蒂安[/m]

Ариел Шарон
阿里埃勒·沙龙
	[m1]Ариел Шарон[/m]
	[m1]阿里埃勒·沙龙[/m]

Энейн дуулал
埃涅阿斯纪
	[m1]Энейн дуулал[/m]
	[m1]埃涅阿斯纪[/m]

Кристиан Бентеке
克里斯蒂安·本特克
	[m1]Кристиан Бентеке[/m]
	[m1]克里斯蒂安·本特克[/m]

Мартин Харник
馬丁·哈尼克
	[m1]Мартин Харник[/m]
	[m1]馬丁·哈尼克[/m]

Деандре Жордан
德安德鲁·乔丹
	[m1]Деандре Жордан[/m]
	[m1]德安德鲁·乔丹[/m]

Мусса Сиссоко
穆沙·施素高
	[m1]Мусса Сиссоко[/m]
	[m1]穆沙·施素高[/m]

Этьен Капу
埃蒂尼·卡波埃
	[m1]Этьен Капу[/m]
	[m1]埃蒂尼·卡波埃[/m]

Феликс Лох
菲利克斯·羅克
	[m1]Феликс Лох[/m]
	[m1]菲利克斯·羅克[/m]

Георг Нидермайер
格奥格·尼德迈尔
	[m1]Георг Нидермайер[/m]
	[m1]格奥格·尼德迈尔[/m]

Айраг
马奶酒
	[m1]Айраг[/m]
	[m1]马奶酒[/m]

Кристиан Гентнер
克里斯蒂安·根特纳
	[m1]Кристиан Гентнер[/m]
	[m1]克里斯蒂安·根特纳[/m]

Аутсорсинг
外判
	[m1]Аутсорсинг[/m]
	[m1]外判[/m]

Шөнийн ковбой (кино)
午夜牛郎 (電影)
	[m1]Шөнийн ковбой (кино)[/m]
	[m1]午夜牛郎 (電影)[/m]

Семей
塞米伊
	[m1]Семей[/m]
	[m1]塞米伊[/m]

Ан-26
安-26
	[m1]Ан-26[/m]
	[m1]安-26[/m]

Кристиан Аббьяти
克里斯蒂安·阿比亚蒂
	[m1]Кристиан Аббьяти[/m]
	[m1]克里斯蒂安·阿比亚蒂[/m]

ИЛ-86
伊留申-86
	[m1]ИЛ-86[/m]
	[m1]伊留申-86[/m]

Ванадзор
瓦纳佐尔
	[m1]Ванадзор[/m]
	[m1]瓦纳佐尔[/m]

Михаил Касьянов
米哈伊尔·米哈伊洛维奇·卡西亚诺夫
	[m1]Михаил Касьянов[/m]
	[m1]米哈伊尔·米哈伊洛维奇·卡西亚诺夫[/m]

Норберто Мурара Нето
诺伯托·穆拉拉·内托
	[m1]Норберто Мурара Нето[/m]
	[m1]诺伯托·穆拉拉·内托[/m]

Хар Хорум
哈拉和林
	[m1]Хар Хорум[/m]
	[m1]哈拉和林[/m]

Халк (хөлбөмбөгчин)
浩克 (足球运动员)
	[m1]Халк (хөлбөмбөгчин)[/m]
	[m1]浩克 (足球运动员)[/m]

Шэрон Стоун
莎朗·史東
	[m1]Шэрон Стоун[/m]
	[m1]莎朗·史東[/m]

Ах дүү Маркс нар
馬克思兄弟
	[m1]Ах дүү Маркс нар[/m]
	[m1]馬克思兄弟[/m]

Дион Уэйтерс
迪昂·维特斯
	[m1]Дион Уэйтерс[/m]
	[m1]迪昂·维特斯[/m]

Энтони Хопкинс
安東尼·霍普金斯
	[m1]Энтони Хопкинс[/m]
	[m1]安東尼·霍普金斯[/m]

Теорем
定理
	[m1]Теорем[/m]
	[m1]定理[/m]

Цөс
胆汁
	[m1]Цөс[/m]
	[m1]胆汁[/m]

Вольфганг Паули
沃尔夫冈·泡利
	[m1]Вольфганг Паули[/m]
	[m1]沃尔夫冈·泡利[/m]

Валют арилжааны зах зээл
外汇市场
	[m1]Валют арилжааны зах зээл[/m]
	[m1]外汇市场[/m]

Cанах ой
電腦數據存貯器
	[m1]Cанах ой[/m]
	[m1]電腦數據存貯器[/m]

Жайпур
齋浦爾
	[m1]Жайпур[/m]
	[m1]齋浦爾[/m]

Канпур
坎普尔
	[m1]Канпур[/m]
	[m1]坎普尔[/m]

Роберто Бажо
罗伯特·巴乔
	[m1]Роберто Бажо[/m]
	[m1]罗伯特·巴乔[/m]

Жанлуижи Буффон
吉安路易吉·布冯
	[m1]Жанлуижи Буффон[/m]
	[m1]吉安路易吉·布冯[/m]

Давос
达沃斯
	[m1]Давос[/m]
	[m1]达沃斯[/m]

Арминиус
阿米尼烏斯
	[m1]Арминиус[/m]
	[m1]阿米尼烏斯[/m]

Авар
阿瓦尔人
	[m1]Авар[/m]
	[m1]阿瓦尔人[/m]

Шинин
西宁市
	[m1]Шинин[/m]
	[m1]西宁市[/m]

Сибирийн бар
东北虎
	[m1]Сибирийн бар[/m]
	[m1]东北虎[/m]

Фил Бардсли
菲尔·巴德斯利
	[m1]Фил Бардсли[/m]
	[m1]菲尔·巴德斯利[/m]

Герд фон Рундштедт
格特·馮·倫德施泰特
	[m1]Герд фон Рундштедт[/m]
	[m1]格特·馮·倫德施泰特[/m]

Алойс Альцхаймер
愛羅斯·阿茲海默
	[m1]Алойс Альцхаймер[/m]
	[m1]愛羅斯·阿茲海默[/m]

Ханс Георг Демельт
汉斯·德默尔特
	[m1]Ханс Георг Демельт[/m]
	[m1]汉斯·德默尔特[/m]

Федор фон Бок
费多尔·冯·博克
	[m1]Федор фон Бок[/m]
	[m1]费多尔·冯·博克[/m]

Вальтер Модел
瓦尔特·莫德尔
	[m1]Вальтер Модел[/m]
	[m1]瓦尔特·莫德尔[/m]

Карл Вильхелм Шееле
卡尔·威廉·舍勒
	[m1]Карл Вильхелм Шееле[/m]
	[m1]卡尔·威廉·舍勒[/m]

Оле Бишоф
奥勒·比朔夫
	[m1]Оле Бишоф[/m]
	[m1]奥勒·比朔夫[/m]

Барон Унгерн фон Штернберг
罗曼·冯·恩琴
	[m1]Барон Унгерн фон Штернберг[/m]
	[m1]罗曼·冯·恩琴[/m]

Вильхельм Риттер фон Лийб
威廉·馮·里布
	[m1]Вильхельм Риттер фон Лийб[/m]
	[m1]威廉·馮·里布[/m]

Пер Мертезакер
佩尔·默特萨克
	[m1]Пер Мертезакер[/m]
	[m1]佩尔·默特萨克[/m]

Херманн Эмиль Фишер
赫尔曼·埃米尔·费歇尔
	[m1]Херманн Эмиль Фишер[/m]
	[m1]赫尔曼·埃米尔·费歇尔[/m]

Хайнц Гудериан
海因茨·古德里安
	[m1]Хайнц Гудериан[/m]
	[m1]海因茨·古德里安[/m]

Доржсүрэнгийн Мөнхбаяр
道尔吉苏伦·蒙赫巴亚尔
	[m1]Доржсүрэнгийн Мөнхбаяр[/m]
	[m1]道尔吉苏伦·蒙赫巴亚尔[/m]

Давид Писарро
大卫·皮萨罗
	[m1]Давид Писарро[/m]
	[m1]大卫·皮萨罗[/m]

Баруун этгээдэд зорчсон тэмдэглэл
西游记
	[m1]Баруун этгээдэд зорчсон тэмдэглэл[/m]
	[m1]西游记[/m]

Адам
亞當
	[m1]Адам[/m]
	[m1]亞當[/m]

Адам Жонсон (хөлбөмбөгчин)
阿當·莊臣
	[m1]Адам Жонсон (хөлбөмбөгчин)[/m]
	[m1]阿當·莊臣[/m]

Аомори
青森
	[m1]Аомори[/m]
	[m1]青森[/m]

Аомори аймаг
青森縣
	[m1]Аомори аймаг[/m]
	[m1]青森縣[/m]

Фүкүшима
福岛县
	[m1]Фүкүшима[/m]
	[m1]福岛县[/m]

Эрик Лессер
艾瑞克·勒瑟
	[m1]Эрик Лессер[/m]
	[m1]艾瑞克·勒瑟[/m]

Тетрис
俄羅斯方塊
	[m1]Тетрис[/m]
	[m1]俄羅斯方塊[/m]

Томас Бах
托马斯·巴赫
	[m1]Томас Бах[/m]
	[m1]托马斯·巴赫[/m]

Цахилгаан мотор
电动机
	[m1]Цахилгаан мотор[/m]
	[m1]电动机[/m]

Люка Динь
盧卡斯·迪尼
	[m1]Люка Динь[/m]
	[m1]盧卡斯·迪尼[/m]

Тайюань
太原市
	[m1]Тайюань[/m]
	[m1]太原市[/m]

Датун
大同市
	[m1]Датун[/m]
	[m1]大同市[/m]

Паулиньо (хөлбөмбөгчин)
何塞·保罗·贝塞拉·马希尔·儒尼奥尔
	[m1]Паулиньо (хөлбөмбөгчин)[/m]
	[m1]何塞·保罗·贝塞拉·马希尔·儒尼奥尔[/m]

Скандинавын хойг
斯堪的纳维亚半岛
	[m1]Скандинавын хойг[/m]
	[m1]斯堪的纳维亚半岛[/m]

Тибо Куртуа
泰拔·高圖爾斯
	[m1]Тибо Куртуа[/m]
	[m1]泰拔·高圖爾斯[/m]

Виллиан Боржес да Силва
威廉·伯格斯·达·席尔瓦
	[m1]Виллиан Боржес да Силва[/m]
	[m1]威廉·伯格斯·达·席尔瓦[/m]

Гуулин намнаа
白眉姬鶲
	[m1]Гуулин намнаа[/m]
	[m1]白眉姬鶲[/m]

Шивэр намнаахай
乌鹟
	[m1]Шивэр намнаахай[/m]
	[m1]乌鹟[/m]

Дорнын шаргач
黑枕黃鸝
	[m1]Дорнын шаргач[/m]
	[m1]黑枕黃鸝[/m]

Жэймс Моррисон (хөлбөмбөгчин)
占士·摩利遜
	[m1]Жэймс Моррисон (хөлбөмбөгчин)[/m]
	[m1]占士·摩利遜[/m]

Шон Дэвис
西恩·戴维斯
	[m1]Шон Дэвис[/m]
	[m1]西恩·戴维斯[/m]

Крис Вүүд
克里斯·伍德 (足球运动员)
	[m1]Крис Вүүд[/m]
	[m1]克里斯·伍德 (足球运动员)[/m]

Эр бэлгийн эс
精子
	[m1]Эр бэлгийн эс[/m]
	[m1]精子[/m]

Далянь хот
大连市
	[m1]Далянь хот[/m]
	[m1]大连市[/m]

Чаоян хот
朝阳市
	[m1]Чаоян хот[/m]
	[m1]朝阳市[/m]

Пьер Ферма
皮埃爾·德·費馬
	[m1]Пьер Ферма[/m]
	[m1]皮埃爾·德·費馬[/m]

Сэмюэл Морзе
萨缪尔·摩尔斯
	[m1]Сэмюэл Морзе[/m]
	[m1]萨缪尔·摩尔斯[/m]

Сэлэнгэ мөрөн
色楞格河
	[m1]Сэлэнгэ мөрөн[/m]
	[m1]色楞格河[/m]

Нико Розберг
尼科·罗斯伯格
	[m1]Нико Розберг[/m]
	[m1]尼科·罗斯伯格[/m]

Хорхе Рафаэл Видела
豪尔赫·拉斐尔·魏地拉
	[m1]Хорхе Рафаэл Видела[/m]
	[m1]豪尔赫·拉斐尔·魏地拉[/m]

Нури Шахин
紐尼·沙軒
	[m1]Нури Шахин[/m]
	[m1]紐尼·沙軒[/m]

Абдуррахман Вахид
阿卜杜拉赫曼·瓦希德
	[m1]Абдуррахман Вахид[/m]
	[m1]阿卜杜拉赫曼·瓦希德[/m]

Үзэгдэх спектр
可见光
	[m1]Үзэгдэх спектр[/m]
	[m1]可见光[/m]

Ханс Циммер
漢斯·季默
	[m1]Ханс Циммер[/m]
	[m1]漢斯·季默[/m]

Эва Браун
爱娃·勃劳恩
	[m1]Эва Браун[/m]
	[m1]爱娃·勃劳恩[/m]

Кирстен Данст
克斯汀·鄧斯特
	[m1]Кирстен Данст[/m]
	[m1]克斯汀·鄧斯特[/m]

Мадагаскар тутгалжин
大杓鹬
	[m1]Мадагаскар тутгалжин[/m]
	[m1]大杓鹬[/m]

Хурган тутгалжин
小杓鹬
	[m1]Хурган тутгалжин[/m]
	[m1]小杓鹬[/m]

Карл Циглер
卡尔·齐格勒
	[m1]Карл Циглер[/m]
	[m1]卡尔·齐格勒[/m]

Цамц
襯衫
	[m1]Цамц[/m]
	[m1]襯衫[/m]

Кристоф Вальц
克里斯托弗·瓦尔兹
	[m1]Кристоф Вальц[/m]
	[m1]克里斯托弗·瓦尔兹[/m]

Ли Марвин
李·馬榮
	[m1]Ли Марвин[/m]
	[m1]李·馬榮[/m]

Крис Каман
克里斯·卡曼
	[m1]Крис Каман[/m]
	[m1]克里斯·卡曼[/m]

Вильхельм Эмиль Мессершмитт
威利·梅塞施密特
	[m1]Вильхельм Эмиль Мессершмитт[/m]
	[m1]威利·梅塞施密特[/m]

Бенямин Клайбринк
本杰明·克莱布林克
	[m1]Бенямин Клайбринк[/m]
	[m1]本杰明·克莱布林克[/m]

Барилгын инженерийн салбар
土木工程
	[m1]Барилгын инженерийн салбар[/m]
	[m1]土木工程[/m]

Бенуа Ассу-Экотто
贝诺瓦·阿索-埃科托
	[m1]Бенуа Ассу-Экотто[/m]
	[m1]贝诺瓦·阿索-埃科托[/m]

Роми Шнайдер
罗密·施奈德
	[m1]Роми Шнайдер[/m]
	[m1]罗密·施奈德[/m]

Енисей мөрөн
葉尼塞河
	[m1]Енисей мөрөн[/m]
	[m1]葉尼塞河[/m]

Вальтер Скотт
沃尔特·司各特
	[m1]Вальтер Скотт[/m]
	[m1]沃尔特·司各特[/m]

LTE Сүлжээ
長期演進技術
	[m1]LTE Сүлжээ[/m]
	[m1]長期演進技術[/m]

Цусны сийвэн
血浆
	[m1]Цусны сийвэн[/m]
	[m1]血浆[/m]

Жон Милтон
约翰·弥尔顿
	[m1]Жон Милтон[/m]
	[m1]约翰·弥尔顿[/m]

Хөдөлгөөн
運動 (物理學)
	[m1]Хөдөлгөөн[/m]
	[m1]運動 (物理學)[/m]

Армен үндэстэн
亚美尼亚人
	[m1]Армен үндэстэн[/m]
	[m1]亚美尼亚人[/m]

Аргентины хөлбөмбөгийн шигшээ баг
阿根廷國家足球隊
	[m1]Аргентины хөлбөмбөгийн шигшээ баг[/m]
	[m1]阿根廷國家足球隊[/m]

Констанца хот
康斯坦察
	[m1]Констанца хот[/m]
	[m1]康斯坦察[/m]

Олс (ургамал)
大麻属
	[m1]Олс (ургамал)[/m]
	[m1]大麻属[/m]

2014 оны Хөлбөмбөгийн ДАШТ
2014年世界盃足球賽
	[m1]2014 оны Хөлбөмбөгийн ДАШТ[/m]
	[m1]2014年世界盃足球賽[/m]

Объект хандалтат програмчлал
面向对象程序设计
	[m1]Объект хандалтат програмчлал[/m]
	[m1]面向对象程序设计[/m]

Дебрецен
德布勒森
	[m1]Дебрецен[/m]
	[m1]德布勒森[/m]

Ормузын хоолой
霍爾木茲海峽
	[m1]Ормузын хоолой[/m]
	[m1]霍爾木茲海峽[/m]

Морз
摩尔斯电码
	[m1]Морз[/m]
	[m1]摩尔斯电码[/m]

Оросын иргэний дайн
俄国内战
	[m1]Оросын иргэний дайн[/m]
	[m1]俄国内战[/m]

Нохой шогшир
普通翠鸟
	[m1]Нохой шогшир[/m]
	[m1]普通翠鸟[/m]

Оманы булан
阿曼灣
	[m1]Оманы булан[/m]
	[m1]阿曼灣[/m]

Алтан Орд
欽察汗國
	[m1]Алтан Орд[/m]
	[m1]欽察汗國[/m]

Эмма Гольдман
埃玛·戈尔德曼
	[m1]Эмма Гольдман[/m]
	[m1]埃玛·戈尔德曼[/m]

Жозе Моуринью
何塞·穆里尼奥
	[m1]Жозе Моуринью[/m]
	[m1]何塞·穆里尼奥[/m]

Озоны давхарга
臭氧层
	[m1]Озоны давхарга[/m]
	[m1]臭氧层[/m]

Програмчлал
程序设计
	[m1]Програмчлал[/m]
	[m1]程序设计[/m]

Чиба-кэн
千葉縣
	[m1]Чиба-кэн[/m]
	[m1]千葉縣[/m]

Казахууд
哈薩克族
	[m1]Казахууд[/m]
	[m1]哈薩克族[/m]

Prison Break
越狱 (电视剧)
	[m1]Prison Break[/m]
	[m1]越狱 (电视剧)[/m]

Шарлиз Терон
查理兹·塞隆
	[m1]Шарлиз Терон[/m]
	[m1]查理兹·塞隆[/m]

Интеграл
积分
	[m1]Интеграл[/m]
	[m1]积分[/m]

Федерико Маркетти
费德里科·马凯蒂
	[m1]Федерико Маркетти[/m]
	[m1]费德里科·马凯蒂[/m]

Урал гол
乌拉尔河
	[m1]Урал гол[/m]
	[m1]乌拉尔河[/m]

Хориотой хот
故宫
	[m1]Хориотой хот[/m]
	[m1]故宫[/m]

Жоржо Кьеллини
乔吉奥·基耶利尼
	[m1]Жоржо Кьеллини[/m]
	[m1]乔吉奥·基耶利尼[/m]

Бенгал
孟加拉
	[m1]Бенгал[/m]
	[m1]孟加拉[/m]

Хар элээ
黑鸢
	[m1]Хар элээ[/m]
	[m1]黑鸢[/m]

Халиман аврага загас
鯨鯊
	[m1]Халиман аврага загас[/m]
	[m1]鯨鯊[/m]

Хоббит - Санаандгүй Аялал
霍比特人：意外旅程
	[m1]Хоббит - Санаандгүй Аялал[/m]
	[m1]霍比特人：意外旅程[/m]

Курилийн арлууд
千島群島
	[m1]Курилийн арлууд[/m]
	[m1]千島群島[/m]

Жулианна Мур
茱莉安·摩爾
	[m1]Жулианна Мур[/m]
	[m1]茱莉安·摩爾[/m]

Шинэ Газар
新地岛
	[m1]Шинэ Газар[/m]
	[m1]新地岛[/m]

Айчи
愛知縣
	[m1]Айчи[/m]
	[m1]愛知縣[/m]

Анна Ахматова
安娜·安德烈耶芙娜·艾哈迈托娃
	[m1]Анна Ахматова[/m]
	[m1]安娜·安德烈耶芙娜·艾哈迈托娃[/m]

Мирослав Клозе
米罗斯拉夫·克洛泽
	[m1]Мирослав Клозе[/m]
	[m1]米罗斯拉夫·克洛泽[/m]

Анаксимен
阿那克西美尼
	[m1]Анаксимен[/m]
	[m1]阿那克西美尼[/m]

Усны эрчим хүч
水力發電
	[m1]Усны эрчим хүч[/m]
	[m1]水力發電[/m]

Microsoft Access
Microsoft Access
	[m1]Microsoft Access[/m]
	[m1]Microsoft Access[/m]

Дэнзэн Норгай
丹增诺盖
	[m1]Дэнзэн Норгай[/m]
	[m1]丹增诺盖[/m]

И Минь-ху
李敏鎬
	[m1]И Минь-ху[/m]
	[m1]李敏鎬[/m]

Харри Поттэр ба Фениксийн бүлгэм
哈利·波特与凤凰社
	[m1]Харри Поттэр ба Фениксийн бүлгэм[/m]
	[m1]哈利·波特与凤凰社[/m]

Интернасьонал (хөлбөмбөгийн баг)
國際體育會
	[m1]Интернасьонал (хөлбөмбөгийн баг)[/m]
	[m1]國際體育會[/m]

Габриэла Мистрал
加夫列拉·米斯特拉爾
	[m1]Габриэла Мистрал[/m]
	[m1]加夫列拉·米斯特拉爾[/m]

1997 оны Азийн санхүүгийн хямрал
亞洲金融危機
	[m1]1997 оны Азийн санхүүгийн хямрал[/m]
	[m1]亞洲金融危機[/m]

Жон Траволта
约翰·特拉沃尔塔
	[m1]Жон Траволта[/m]
	[m1]约翰·特拉沃尔塔[/m]

Бенгалын бар
孟加拉虎
	[m1]Бенгалын бар[/m]
	[m1]孟加拉虎[/m]

Кейт Бланшетт
凯特·布兰切特
	[m1]Кейт Бланшетт[/m]
	[m1]凯特·布兰切特[/m]

Програм хангамжийн инженерчлэл
软件工程
	[m1]Програм хангамжийн инженерчлэл[/m]
	[m1]软件工程[/m]

Галын хана
防火墙
	[m1]Галын хана[/m]
	[m1]防火墙[/m]

Өндөр Гонгор
高个子贡噶
	[m1]Өндөр Гонгор[/m]
	[m1]高个子贡噶[/m]

Зандаахүүгийн Энхболд
赞达呼·恩赫包勒德
	[m1]Зандаахүүгийн Энхболд[/m]
	[m1]赞达呼·恩赫包勒德[/m]

Дамдины Дэмбэрэл
达木丁·登贝尔勒
	[m1]Дамдины Дэмбэрэл[/m]
	[m1]达木丁·登贝尔勒[/m]

Инженер
工程师
	[m1]Инженер[/m]
	[m1]工程师[/m]

Булуу цагаан
鯉
	[m1]Булуу цагаан[/m]
	[m1]鯉[/m]

Жүгдэрдэмидийн Гүррагчаа
朱格德尔德米德·古尔拉格查
	[m1]Жүгдэрдэмидийн Гүррагчаа[/m]
	[m1]朱格德尔德米德·古尔拉格查[/m]

Увс нуур
烏布蘇湖
	[m1]Увс нуур[/m]
	[m1]烏布蘇湖[/m]

Полимер
聚合物
	[m1]Полимер[/m]
	[m1]聚合物[/m]

Цөмийн физик
原子核物理学
	[m1]Цөмийн физик[/m]
	[m1]原子核物理学[/m]

Кашалот
抹香鲸
	[m1]Кашалот[/m]
	[m1]抹香鲸[/m]

АТМ
自動櫃員機
	[m1]АТМ[/m]
	[m1]自動櫃員機[/m]

Харрисон Форд
哈里森·福特
	[m1]Харрисон Форд[/m]
	[m1]哈里森·福特[/m]

Аравтын тооллын систем
十进制
	[m1]Аравтын тооллын систем[/m]
	[m1]十进制[/m]

TCP/IP
TCP/IP协议族
	[m1]TCP/IP[/m]
	[m1]TCP/IP协议族[/m]

Кельтийн тэнгис
凱爾特海
	[m1]Кельтийн тэнгис[/m]
	[m1]凱爾特海[/m]

Пирс Броснан
皮尔斯·布鲁斯南
	[m1]Пирс Броснан[/m]
	[m1]皮尔斯·布鲁斯南[/m]

Себастьян Юнг
塞巴斯蒂安·容
	[m1]Себастьян Юнг[/m]
	[m1]塞巴斯蒂安·容[/m]

Пирмин Швеглер
柏美尼·舒華格拿
	[m1]Пирмин Швеглер[/m]
	[m1]柏美尼·舒華格拿[/m]

Петрийн аяга
培养皿
	[m1]Петрийн аяга[/m]
	[m1]培养皿[/m]

Шарль Огюстен де Кулон
夏尔·奥古斯丁·库仑
	[m1]Шарль Огюстен де Кулон[/m]
	[m1]夏尔·奥古斯丁·库仑[/m]

Мүрасаки Шикибү
紫式部
	[m1]Мүрасаки Шикибү[/m]
	[m1]紫式部[/m]

Агаарын даралт
气压
	[m1]Агаарын даралт[/m]
	[m1]气压[/m]

Моника Беллуччи
蒙妮卡·貝露琪
	[m1]Моника Беллуччи[/m]
	[m1]蒙妮卡·貝露琪[/m]

Альфонсо I
阿方索一世 (阿拉贡)
	[m1]Альфонсо I[/m]
	[m1]阿方索一世 (阿拉贡)[/m]

Акита
秋田县
	[m1]Акита[/m]
	[m1]秋田县[/m]

Сантус хот
桑托斯 (巴西)
	[m1]Сантус хот[/m]
	[m1]桑托斯 (巴西)[/m]

Амстердамын Аякс
阿贾克斯足球俱乐部
	[m1]Амстердамын Аякс[/m]
	[m1]阿贾克斯足球俱乐部[/m]

Гривна
乌克兰格里夫纳
	[m1]Гривна[/m]
	[m1]乌克兰格里夫纳[/m]

Аллотропи
同素异形体
	[m1]Аллотропи[/m]
	[m1]同素异形体[/m]

Женерал Моторс
通用汽车
	[m1]Женерал Моторс[/m]
	[m1]通用汽车[/m]

Сэм Уортингтон
山姆·沃辛頓
	[m1]Сэм Уортингтон[/m]
	[m1]山姆·沃辛頓[/m]

Монгол орны загас
让-巴蒂斯特·拉马克
	[m1]Монгол орны загас[/m]
	[m1]让-巴蒂斯特·拉马克[/m]

Брашов
布拉索夫
	[m1]Брашов[/m]
	[m1]布拉索夫[/m]

Хатанга гол
哈坦加河
	[m1]Хатанга гол[/m]
	[m1]哈坦加河[/m]

Өвлийн олимп
冬季奥林匹克运动会
	[m1]Өвлийн олимп[/m]
	[m1]冬季奥林匹克运动会[/m]

Тунамал чулуулаг
沉积岩
	[m1]Тунамал чулуулаг[/m]
	[m1]沉积岩[/m]

Галуу
雁族
	[m1]Галуу[/m]
	[m1]雁族[/m]

Лептон
輕子
	[m1]Лептон[/m]
	[m1]輕子[/m]

Бундеслиг
德国足球甲级联赛
	[m1]Бундеслиг[/m]
	[m1]德国足球甲级联赛[/m]

Дизайн
設計
	[m1]Дизайн[/m]
	[m1]設計[/m]

Гөлтгөнө
石膏
	[m1]Гөлтгөнө[/m]
	[m1]石膏[/m]

Иран-Иракийн дайн
两伊战争
	[m1]Иран-Иракийн дайн[/m]
	[m1]两伊战争[/m]

Егор Гайдар
叶戈尔·盖达尔
	[m1]Егор Гайдар[/m]
	[m1]叶戈尔·盖达尔[/m]

Цагаан үнэг
北極狐
	[m1]Цагаан үнэг[/m]
	[m1]北極狐[/m]

Арван зургаатын тооллын систем
十六进制
	[m1]Арван зургаатын тооллын систем[/m]
	[m1]十六进制[/m]

Сокотра олтриг
索科特拉島 (也門)
	[m1]Сокотра олтриг[/m]
	[m1]索科特拉島 (也門)[/m]

Сапармурат Ниязов
薩帕爾穆拉特·阿塔耶維奇·尼亞佐夫
	[m1]Сапармурат Ниязов[/m]
	[m1]薩帕爾穆拉特·阿塔耶維奇·尼亞佐夫[/m]

Шүрэн тэнгис
珊瑚海
	[m1]Шүрэн тэнгис[/m]
	[m1]珊瑚海[/m]

Урлагийн музей (Сан-Паоло)
聖保羅藝術博物館
	[m1]Урлагийн музей (Сан-Паоло)[/m]
	[m1]聖保羅藝術博物館[/m]

Хятадын түүх
中国历史
	[m1]Хятадын түүх[/m]
	[m1]中国历史[/m]

Давид Вилья
大卫·比利亚
	[m1]Давид Вилья[/m]
	[m1]大卫·比利亚[/m]

Зургаан өнцөгт
六边形
	[m1]Зургаан өнцөгт[/m]
	[m1]六边形[/m]

Барбаросса ажиллагаа
巴巴羅薩行動
	[m1]Барбаросса ажиллагаа[/m]
	[m1]巴巴羅薩行動[/m]

Тимор арал
帝汶
	[m1]Тимор арал[/m]
	[m1]帝汶[/m]

Афганы дайн 1979-1989 он
阿富汗战争 (1979年)
	[m1]Афганы дайн 1979-1989 он[/m]
	[m1]阿富汗战争 (1979年)[/m]

Енисейн киргизүүд
叶尼塞吉尔吉斯人
	[m1]Енисейн киргизүүд[/m]
	[m1]叶尼塞吉尔吉斯人[/m]

Кулоны хууль
库仑定律
	[m1]Кулоны хууль[/m]
	[m1]库仑定律[/m]

Усан мандал
水圈
	[m1]Усан мандал[/m]
	[m1]水圈[/m]

Гояния
戈亚尼亚
	[m1]Гояния[/m]
	[m1]戈亚尼亚[/m]

Кандел
坎德拉
	[m1]Кандел[/m]
	[m1]坎德拉[/m]

Мезозой эрин
中生代
	[m1]Мезозой эрин[/m]
	[m1]中生代[/m]

Кируна
基律纳
	[m1]Кируна[/m]
	[m1]基律纳[/m]

Галил
加利利
	[m1]Галил[/m]
	[m1]加利利[/m]

Өмхий хүрэн
臭鼬科
	[m1]Өмхий хүрэн[/m]
	[m1]臭鼬科[/m]

Брага
布拉加
	[m1]Брага[/m]
	[m1]布拉加[/m]

Хард рок
硬式搖滾
	[m1]Хард рок[/m]
	[m1]硬式搖滾[/m]

Ибараки
茨城縣
	[m1]Ибараки[/m]
	[m1]茨城縣[/m]

Дуррес
都拉斯
	[m1]Дуррес[/m]
	[m1]都拉斯[/m]

Селена Гомес
賽琳娜·戈梅茲
	[m1]Селена Гомес[/m]
	[m1]賽琳娜·戈梅茲[/m]

Чулуун мандал
岩石圈
	[m1]Чулуун мандал[/m]
	[m1]岩石圈[/m]

Фортран
Fortran
	[m1]Фортран[/m]
	[m1]Fortran[/m]

II Иоханн Штраус
小约翰·施特劳斯
	[m1]II Иоханн Штраус[/m]
	[m1]小约翰·施特劳斯[/m]

Гэрийн хулгана
小家鼠
	[m1]Гэрийн хулгана[/m]
	[m1]小家鼠[/m]

Мосул хот
摩苏尔
	[m1]Мосул хот[/m]
	[m1]摩苏尔[/m]

Сибиу
錫比烏
	[m1]Сибиу[/m]
	[m1]錫比烏[/m]

Түрэг
突厥人
	[m1]Түрэг[/m]
	[m1]突厥人[/m]

Жэймс Ватсон
詹姆斯·杜威·沃森
	[m1]Жэймс Ватсон[/m]
	[m1]詹姆斯·杜威·沃森[/m]

Робин Уильямс
羅賓·威廉斯
	[m1]Робин Уильямс[/m]
	[m1]羅賓·威廉斯[/m]

Шингэн кристалан дэлгэц
液晶显示器
	[m1]Шингэн кристалан дэлгэц[/m]
	[m1]液晶显示器[/m]

Эрдэс судлал
矿物学
	[m1]Эрдэс судлал[/m]
	[m1]矿物学[/m]

Шенгений гэрээ
申根公约
	[m1]Шенгений гэрээ[/m]
	[m1]申根公约[/m]

Оригами
摺紙
	[m1]Оригами[/m]
	[m1]摺紙[/m]

Большевик
布尔什维克
	[m1]Большевик[/m]
	[m1]布尔什维克[/m]

Тимишоара хот
蒂米什瓦拉
	[m1]Тимишоара хот[/m]
	[m1]蒂米什瓦拉[/m]

Авеста
波斯古经
	[m1]Авеста[/m]
	[m1]波斯古经[/m]

Жон Терри
約翰·泰利
	[m1]Жон Терри[/m]
	[m1]約翰·泰利[/m]

Бразил улсын хөлбөмбөгийн шигшээ баг
巴西國家足球隊
	[m1]Бразил улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]巴西國家足球隊[/m]

Месут Озиль
梅苏特·厄齐尔
	[m1]Месут Озиль[/m]
	[m1]梅苏特·厄齐尔[/m]

Гэри Олдман
加里·奧德曼
	[m1]Гэри Олдман[/m]
	[m1]加里·奧德曼[/m]

Сюзан Бойл
蘇珊·波伊爾
	[m1]Сюзан Бойл[/m]
	[m1]蘇珊·波伊爾[/m]

Ли Каттермол
李·卡特摩尔
	[m1]Ли Каттермол[/m]
	[m1]李·卡特摩尔[/m]

Дэнни Роуз
丹尼·路斯
	[m1]Дэнни Роуз[/m]
	[m1]丹尼·路斯[/m]

Себастиан Ларссон
施巴斯坦·拿臣
	[m1]Себастиан Ларссон[/m]
	[m1]施巴斯坦·拿臣[/m]

Изабела арал (Эквадор)
伊莎貝拉島 (加拉帕戈斯群島)
	[m1]Изабела арал (Эквадор)[/m]
	[m1]伊莎貝拉島 (加拉帕戈斯群島)[/m]

Шах Жахан
沙贾汗
	[m1]Шах Жахан[/m]
	[m1]沙贾汗[/m]

Уэс Браун
韦斯·布朗
	[m1]Уэс Браун[/m]
	[m1]韦斯·布朗[/m]

Македоны эзэнт гүрэн
馬其頓王國
	[m1]Македоны эзэнт гүрэн[/m]
	[m1]馬其頓王國[/m]

Турк үндэстэн
土耳其人
	[m1]Турк үндэстэн[/m]
	[m1]土耳其人[/m]

Лабрадорын хойг
拉布拉多半岛
	[m1]Лабрадорын хойг[/m]
	[m1]拉布拉多半岛[/m]

Нико Кранчар
尼高·卡蘭積卡
	[m1]Нико Кранчар[/m]
	[m1]尼高·卡蘭積卡[/m]

Карл Ландштайнер
卡尔·兰德施泰纳
	[m1]Карл Ландштайнер[/m]
	[m1]卡尔·兰德施泰纳[/m]

Огторгуйн байршлын систем
天球坐标系统
	[m1]Огторгуйн байршлын систем[/m]
	[m1]天球坐标系统[/m]

Тусгаар тогтнолын өдөр (Америкийн Нэгдсэн Улс)
美国独立日
	[m1]Тусгаар тогтнолын өдөр (Америкийн Нэгдсэн Улс)[/m]
	[m1]美国独立日[/m]

Александр Литвиненко
亞歷山大·瓦爾杰洛維奇·利特維年科
	[m1]Александр Литвиненко[/m]
	[m1]亞歷山大·瓦爾杰洛維奇·利特維年科[/m]

Чанчүнь хот
长春市
	[m1]Чанчүнь хот[/m]
	[m1]长春市[/m]

Гирин хот
吉林市
	[m1]Гирин хот[/m]
	[m1]吉林市[/m]

Бярне Строуструп
比雅尼·斯特劳斯特鲁普
	[m1]Бярне Строуструп[/m]
	[m1]比雅尼·斯特劳斯特鲁普[/m]

Жон Бэкус
約翰·巴科斯
	[m1]Жон Бэкус[/m]
	[m1]約翰·巴科斯[/m]

Сергей Брин
谢尔盖·布林
	[m1]Сергей Брин[/m]
	[m1]谢尔盖·布林[/m]

Эхүд Олмерт
埃胡德·奥尔默特
	[m1]Эхүд Олмерт[/m]
	[m1]埃胡德·奥尔默特[/m]

Луи Брайль
路易·布莱叶
	[m1]Луи Брайль[/m]
	[m1]路易·布莱叶[/m]

Хилари Суонк
希拉里·斯旺克
	[m1]Хилари Суонк[/m]
	[m1]希拉里·斯旺克[/m]

Алтанзул цэцэг
郁金香
	[m1]Алтанзул цэцэг[/m]
	[m1]郁金香[/m]

Баримтат кино
紀錄片
	[m1]Баримтат кино[/m]
	[m1]紀錄片[/m]

Равалпинди
拉瓦尔品第
	[m1]Равалпинди[/m]
	[m1]拉瓦尔品第[/m]

Аньс
越橘
	[m1]Аньс[/m]
	[m1]越橘[/m]

Гэрээ
契约
	[m1]Гэрээ[/m]
	[m1]契约[/m]

OSI загвар
OSI模型
	[m1]OSI загвар[/m]
	[m1]OSI模型[/m]

Орадя хот
奥拉迪亚
	[m1]Орадя хот[/m]
	[m1]奥拉迪亚[/m]

Бен Дэвис (хөлбөмбөгчин)
賓·戴維斯 (1993年生足球員)
	[m1]Бен Дэвис (хөлбөмбөгчин)[/m]
	[m1]賓·戴維斯 (1993年生足球員)[/m]

Люк Шоу
魯克·梳爾
	[m1]Люк Шоу[/m]
	[m1]魯克·梳爾[/m]

Новокузнецк
新库兹涅茨克
	[m1]Новокузнецк[/m]
	[m1]新库兹涅茨克[/m]

Адриано Коррейа
阿德里亚诺·科雷亚·克拉罗
	[m1]Адриано Коррейа[/m]
	[m1]阿德里亚诺·科雷亚·克拉罗[/m]

Rockstar Games
Rockstar Games
	[m1]Rockstar Games[/m]
	[m1]Rockstar Games[/m]

IRNSS байршил тогтоох систем
印度区域导航卫星系统
	[m1]IRNSS байршил тогтоох систем[/m]
	[m1]印度区域导航卫星系统[/m]

Хар хирс
黑犀
	[m1]Хар хирс[/m]
	[m1]黑犀[/m]

Тим Роббинс
蒂姆·罗宾斯
	[m1]Тим Роббинс[/m]
	[m1]蒂姆·罗宾斯[/m]

Антонио Рюдигер
安东尼奥·吕迪格
	[m1]Антонио Рюдигер[/m]
	[m1]安东尼奥·吕迪格[/m]

Тяньаньмэний талбайд 1989 онд болсон хядлага
六四事件
	[m1]Тяньаньмэний талбайд 1989 онд болсон хядлага[/m]
	[m1]六四事件[/m]

Клуж-Напока хот
克卢日-纳波卡
	[m1]Клуж-Напока хот[/m]
	[m1]克卢日-纳波卡[/m]

Бахайчууд
巴哈欧拉
	[m1]Бахайчууд[/m]
	[m1]巴哈欧拉[/m]

Фүкүда Ясүо
福田康夫
	[m1]Фүкүда Ясүо[/m]
	[m1]福田康夫[/m]

Атом масс
質量數
	[m1]Атом масс[/m]
	[m1]質量數[/m]

Адрон
强子
	[m1]Адрон[/m]
	[m1]强子[/m]

Тоос сорогч
吸塵機
	[m1]Тоос сорогч[/m]
	[m1]吸塵機[/m]

Нарсныхан
松科
	[m1]Нарсныхан[/m]
	[m1]松科[/m]

Цахилгаан (хувцас)
拉鏈
	[m1]Цахилгаан (хувцас)[/m]
	[m1]拉鏈[/m]

Вайнона Райдер
薇诺娜·瑞德
	[m1]Вайнона Райдер[/m]
	[m1]薇诺娜·瑞德[/m]

Вольфсбург (хөлбөмбөгийн баг)
沃尔夫斯堡足球俱乐部
	[m1]Вольфсбург (хөлбөмбөгийн баг)[/m]
	[m1]沃尔夫斯堡足球俱乐部[/m]

Манти
地幔
	[m1]Манти[/m]
	[m1]地幔[/m]

Боруссиа Мёнхенгладбах
门兴格拉德巴赫足球俱乐部
	[m1]Боруссиа Мёнхенгладбах[/m]
	[m1]门兴格拉德巴赫足球俱乐部[/m]

Үрэвсэл
炎症
	[m1]Үрэвсэл[/m]
	[m1]炎症[/m]

Рональд Росс
罗纳德·罗斯
	[m1]Рональд Росс[/m]
	[m1]罗纳德·罗斯[/m]

Мүнь Гынь-ён
文瑾瑩
	[m1]Мүнь Гынь-ён[/m]
	[m1]文瑾瑩[/m]

Сигурни Уивер
雪歌妮·薇佛
	[m1]Сигурни Уивер[/m]
	[m1]雪歌妮·薇佛[/m]

Хайлуур жонш
萤石
	[m1]Хайлуур жонш[/m]
	[m1]萤石[/m]

Нарва
纳尔瓦
	[m1]Нарва[/m]
	[m1]纳尔瓦[/m]

Харри Поттэр ба Галт хундага (кино)
哈利波特：火盃的考驗 (電影)
	[m1]Харри Поттэр ба Галт хундага (кино)[/m]
	[m1]哈利波特：火盃的考驗 (電影)[/m]

Харри Поттэр ба Фениксийн бүлгэм (кино)
哈利波特：鳳凰會的密令 (電影)
	[m1]Харри Поттэр ба Фениксийн бүлгэм (кино)[/m]
	[m1]哈利波特：鳳凰會的密令 (電影)[/m]

Харри Поттэр ба Нууцат өрөө (кино)
哈利波特：消失的密室 (電影)
	[m1]Харри Поттэр ба Нууцат өрөө (кино)[/m]
	[m1]哈利波特：消失的密室 (電影)[/m]

Фрэнсис Виллиам Астон
弗朗西斯·阿斯顿
	[m1]Фрэнсис Виллиам Астон[/m]
	[m1]弗朗西斯·阿斯顿[/m]

Снорри Стурлусон
斯諾里·斯蒂德呂松
	[m1]Снорри Стурлусон[/m]
	[m1]斯諾里·斯蒂德呂松[/m]

Пярну
派尔努
	[m1]Пярну[/m]
	[m1]派尔努[/m]

Аларик I
亚拉里克一世
	[m1]Аларик I[/m]
	[m1]亚拉里克一世[/m]

Харри Поттэр ба Гүн ухаантны чулуу (кино)
哈利波特：神秘的魔法石 (電影)
	[m1]Харри Поттэр ба Гүн ухаантны чулуу (кино)[/m]
	[m1]哈利波特：神秘的魔法石 (電影)[/m]

Харри Поттэр ба Азкабаны хоригдол (кино)
哈利波特：阿茲卡班的逃犯 (電影)
	[m1]Харри Поттэр ба Азкабаны хоригдол (кино)[/m]
	[m1]哈利波特：阿茲卡班的逃犯 (電影)[/m]

Дайан Китон
黛安·基顿
	[m1]Дайан Китон[/m]
	[m1]黛安·基顿[/m]

Михаил Таль
米哈伊尔·塔尔
	[m1]Михаил Таль[/m]
	[m1]米哈伊尔·塔尔[/m]

Мезон
介子
	[m1]Мезон[/m]
	[m1]介子[/m]

Хамгийн бага ерөнхий хуваагдагч
最小公倍數
	[m1]Хамгийн бага ерөнхий хуваагдагч[/m]
	[m1]最小公倍數[/m]

Товчлол
縮寫
	[m1]Товчлол[/m]
	[m1]縮寫[/m]

Ашигт малтмалын орд
矿石
	[m1]Ашигт малтмалын орд[/m]
	[m1]矿石[/m]

Анри Муассан
亨利·莫瓦桑
	[m1]Анри Муассан[/m]
	[m1]亨利·莫瓦桑[/m]

Ак-Довурак
阿克多武拉克
	[m1]Ак-Довурак[/m]
	[m1]阿克多武拉克[/m]

Хосе Марти
何塞·马蒂
	[m1]Хосе Марти[/m]
	[m1]何塞·马蒂[/m]

Женнифер Коннелли
珍妮佛·康納莉
	[m1]Женнифер Коннелли[/m]
	[m1]珍妮佛·康納莉[/m]

Маколей Калкин
麥考利·克金
	[m1]Маколей Калкин[/m]
	[m1]麥考利·克金[/m]

Олигополи
寡頭壟斷
	[m1]Олигополи[/m]
	[m1]寡頭壟斷[/m]

Асбест
石棉
	[m1]Асбест[/m]
	[m1]石棉[/m]

Бабушкин балгас
巴布什金
	[m1]Бабушкин балгас[/m]
	[m1]巴布什金[/m]

Цагаантны хөдөлгөөн
俄国白军
	[m1]Цагаантны хөдөлгөөн[/m]
	[m1]俄国白军[/m]

Марио Гёце
马里奥·格策
	[m1]Марио Гёце[/m]
	[m1]马里奥·格策[/m]

Эдриен Броуди
阿德里安·布罗迪
	[m1]Эдриен Броуди[/m]
	[m1]阿德里安·布罗迪[/m]

Киноварь
硃砂
	[m1]Киноварь[/m]
	[m1]硃砂[/m]

Харилцан анхны тоонууд
互質
	[m1]Харилцан анхны тоонууд[/m]
	[m1]互質[/m]

Байер Леверкузен
勒沃库森足球俱乐部
	[m1]Байер Леверкузен[/m]
	[m1]勒沃库森足球俱乐部[/m]

Кёльн (хөлбөмбөгийн баг)
科隆足球俱乐部
	[m1]Кёльн (хөлбөмбөгийн баг)[/m]
	[m1]科隆足球俱乐部[/m]

Симон ван дер Мер
西蒙·范德梅尔
	[m1]Симон ван дер Мер[/m]
	[m1]西蒙·范德梅尔[/m]

Лорд Хау арал
豪勳爵島
	[m1]Лорд Хау арал[/m]
	[m1]豪勳爵島[/m]

Эд Харрис
艾德·哈里斯
	[m1]Эд Харрис[/m]
	[m1]艾德·哈里斯[/m]

Ландо (Ромын пап)
蘭鐸
	[m1]Ландо (Ромын пап)[/m]
	[m1]蘭鐸[/m]

Владимир Комаров
弗拉基米尔·米哈伊洛维奇·科马洛夫
	[m1]Владимир Комаров[/m]
	[m1]弗拉基米尔·米哈伊洛维奇·科马洛夫[/m]

Теодорик
狄奧多里克大帝
	[m1]Теодорик[/m]
	[m1]狄奧多里克大帝[/m]

Далан
堤
	[m1]Далан[/m]
	[m1]堤[/m]

Шатрын их мастер
国际象棋大师
	[m1]Шатрын их мастер[/m]
	[m1]国际象棋大师[/m]

Боорж хот
博尔贾
	[m1]Боорж хот[/m]
	[m1]博尔贾[/m]

Гитлерийг хорлох 1944 оны 7 сарын 20-ны үйлдэл
7月20日密谋案
	[m1]Гитлерийг хорлох 1944 оны 7 сарын 20-ны үйлдэл[/m]
	[m1]7月20日密谋案[/m]

Холли Хантер
荷莉·亨特
	[m1]Холли Хантер[/m]
	[m1]荷莉·亨特[/m]

Кевин Клайн
奇雲·格連
	[m1]Кевин Клайн[/m]
	[m1]奇雲·格連[/m]

Уго Алмейда
乌戈·阿尔梅达
	[m1]Уго Алмейда[/m]
	[m1]乌戈·阿尔梅达[/m]

Дөрвөн дагалдагчийн бичсэн Сайн Мэдээ
对观福音
	[m1]Дөрвөн дагалдагчийн бичсэн Сайн Мэдээ[/m]
	[m1]对观福音[/m]

Шүүгээ
橱柜
	[m1]Шүүгээ[/m]
	[m1]橱柜[/m]

Жоан Бернардо Виейра
若奥·贝尔纳多·维埃拉
	[m1]Жоан Бернардо Виейра[/m]
	[m1]若奥·贝尔纳多·维埃拉[/m]

Жон Кьюзак
約翰·庫薩克
	[m1]Жон Кьюзак[/m]
	[m1]約翰·庫薩克[/m]

Жюльет Бинош
茱麗葉·畢諾許
	[m1]Жюльет Бинош[/m]
	[m1]茱麗葉·畢諾許[/m]

Штефан Кисслинг
斯特凡·基斯林
	[m1]Штефан Кисслинг[/m]
	[m1]斯特凡·基斯林[/m]

Жон Гришам
約翰·葛里遜
	[m1]Жон Гришам[/m]
	[m1]約翰·葛里遜[/m]

Самбо
桑搏
	[m1]Самбо[/m]
	[m1]桑搏[/m]

Жерар Депардьё
傑哈·德巴狄厄
	[m1]Жерар Депардьё[/m]
	[m1]傑哈·德巴狄厄[/m]

Ален Делон
阿兰·德龙
	[m1]Ален Делон[/m]
	[m1]阿兰·德龙[/m]

Хайч, чулуу, даавуу
石头、剪子、布
	[m1]Хайч, чулуу, даавуу[/m]
	[m1]石头、剪子、布[/m]

Бам, Иран
巴姆 (伊朗)
	[m1]Бам, Иран[/m]
	[m1]巴姆 (伊朗)[/m]

Хойд Солонгос вон
朝鮮圓
	[m1]Хойд Солонгос вон[/m]
	[m1]朝鮮圓[/m]

Магнус Карлсен
馬格努斯·卡爾森
	[m1]Магнус Карлсен[/m]
	[m1]馬格努斯·卡爾森[/m]

Осет ястан
奥塞梯人
	[m1]Осет ястан[/m]
	[m1]奥塞梯人[/m]

Андреа Барзальи
安德雷·巴尔扎利
	[m1]Андреа Барзальи[/m]
	[m1]安德雷·巴尔扎利[/m]

Мануэль Нойер
曼努埃尔·诺伊尔
	[m1]Мануэль Нойер[/m]
	[m1]曼努埃尔·诺伊尔[/m]

Марк
馬可福音
	[m1]Марк[/m]
	[m1]馬可福音[/m]

Данх
燒水壺
	[m1]Данх[/m]
	[m1]燒水壺[/m]

Маркус Русенберг
马库斯·罗森贝里
	[m1]Маркус Русенберг[/m]
	[m1]马库斯·罗森贝里[/m]

Кундуз хот
昆都士
	[m1]Кундуз хот[/m]
	[m1]昆都士[/m]

Байт харваа
射箭
	[m1]Байт харваа[/m]
	[m1]射箭[/m]

2011/2012 оны Германы хөлбөмбөгийн лиг
2011年至2012年德國足球甲級聯賽
	[m1]2011/2012 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]2011年至2012年德國足球甲級聯賽[/m]

Мэри Стинбёрген
玛丽·斯汀伯根
	[m1]Мэри Стинбёрген[/m]
	[m1]玛丽·斯汀伯根[/m]

Кэсон
开城特级市
	[m1]Кэсон[/m]
	[m1]开城特级市[/m]

Кристофер Ллойд
克里斯托弗·劳埃德
	[m1]Кристофер Ллойд[/m]
	[m1]克里斯托弗·劳埃德[/m]

Чонжинь
清津市
	[m1]Чонжинь[/m]
	[m1]清津市[/m]

Умар Хуанхэ
黄海北道
	[m1]Умар Хуанхэ[/m]
	[m1]黄海北道[/m]

Умар Пёнъань
平安北道
	[m1]Умар Пёнъань[/m]
	[m1]平安北道[/m]

Хамхөн
咸興市
	[m1]Хамхөн[/m]
	[m1]咸興市[/m]

Умар Хамгён
咸镜北道
	[m1]Умар Хамгён[/m]
	[m1]咸镜北道[/m]

Өмнө Хамгён
咸镜南道
	[m1]Өмнө Хамгён[/m]
	[m1]咸镜南道[/m]

Воньсань
元山市
	[m1]Воньсань[/m]
	[m1]元山市[/m]

Өмнө Пёнъань
平安南道
	[m1]Өмнө Пёнъань[/m]
	[m1]平安南道[/m]

Нампу
南浦特別市
	[m1]Нампу[/m]
	[m1]南浦特別市[/m]

Талас аймаг
塔拉斯州
	[m1]Талас аймаг[/m]
	[m1]塔拉斯州[/m]

Матс Хуммельс
麥斯·曉姆斯
	[m1]Матс Хуммельс[/m]
	[m1]麥斯·曉姆斯[/m]

Маршалл Уоррен Ниренберг
馬歇爾·沃倫·尼倫伯格
	[m1]Маршалл Уоррен Ниренберг[/m]
	[m1]馬歇爾·沃倫·尼倫伯格[/m]

Мухаммед Атта
穆罕默德·阿塔
	[m1]Мухаммед Атта[/m]
	[m1]穆罕默德·阿塔[/m]

Виллиам Жиок
威廉·吉奥克
	[m1]Виллиам Жиок[/m]
	[m1]威廉·吉奥克[/m]

Цусны ийлдэс
血清
	[m1]Цусны ийлдэс[/m]
	[m1]血清[/m]

2010-11 оны Германы Бундеслиг
2010年至2011年德國足球甲級聯賽
	[m1]2010-11 оны Германы Бундеслиг[/m]
	[m1]2010年至2011年德國足球甲級聯賽[/m]

Эдвард Кэлвин Кэндалл
爱德华·卡尔文·肯德尔
	[m1]Эдвард Кэлвин Кэндалл[/m]
	[m1]爱德华·卡尔文·肯德尔[/m]

Жулиус Аксельрод
朱利叶斯·阿克塞尔罗德
	[m1]Жулиус Аксельрод[/m]
	[m1]朱利叶斯·阿克塞尔罗德[/m]

Хамсаатан (кино)
落日殺神
	[m1]Хамсаатан (кино)[/m]
	[m1]落日殺神[/m]

Ихэр анхны тоонууд
孪生素数
	[m1]Ихэр анхны тоонууд[/m]
	[m1]孪生素数[/m]

Хематокрит
血细胞压积
	[m1]Хематокрит[/m]
	[m1]血细胞压积[/m]

Свен Крамер
斯文·克雷默
	[m1]Свен Крамер[/m]
	[m1]斯文·克雷默[/m]

Чарльз Дюк
查尔斯·杜克
	[m1]Чарльз Дюк[/m]
	[m1]查尔斯·杜克[/m]

Улаан алчууртны бослого
紅巾軍
	[m1]Улаан алчууртны бослого[/m]
	[m1]紅巾軍[/m]

Сливен аймаг
斯利文州
	[m1]Сливен аймаг[/m]
	[m1]斯利文州[/m]

2012-2013 оны НБА-гийн улирал
2012-13 NBA赛季
	[m1]2012-2013 оны НБА-гийн улирал[/m]
	[m1]2012-13 NBA赛季[/m]

Шарль Н’Зогбия
查尔斯·恩佐比亚
	[m1]Шарль Н’Зогбия[/m]
	[m1]查尔斯·恩佐比亚[/m]

Стивен Айрлэнд
史提芬·艾利蘭
	[m1]Стивен Айрлэнд[/m]
	[m1]史提芬·艾利蘭[/m]

Сидоны Антипатер
安提帕特 (西顿)
	[m1]Сидоны Антипатер[/m]
	[m1]安提帕特 (西顿)[/m]

Альберто Палоски
阿爾拔圖·柏路斯基
	[m1]Альберто Палоски[/m]
	[m1]阿爾拔圖·柏路斯基[/m]

Холимог тулааны урлаг
综合格斗
	[m1]Холимог тулааны урлаг[/m]
	[m1]综合格斗[/m]

Олимпийн хоккейн тэмцээн
冬季奥林匹克运动会冰球比赛
	[m1]Олимпийн хоккейн тэмцээн[/m]
	[m1]冬季奥林匹克运动会冰球比赛[/m]

Хайко Вестерман
海科·韦斯特曼
	[m1]Хайко Вестерман[/m]
	[m1]海科·韦斯特曼[/m]

Иван Ракитич
伊万·拉基蒂奇
	[m1]Иван Ракитич[/m]
	[m1]伊万·拉基蒂奇[/m]

Шилка
石勒喀河
	[m1]Шилка[/m]
	[m1]石勒喀河[/m]

Хазара
哈扎拉族
	[m1]Хазара[/m]
	[m1]哈扎拉族[/m]

Вернер Арбер
沃納·亞伯
	[m1]Вернер Арбер[/m]
	[m1]沃納·亞伯[/m]

Дакота Фэннинг
達科塔·芬妮
	[m1]Дакота Фэннинг[/m]
	[m1]達科塔·芬妮[/m]

Гөлөг тойрог
果洛藏族自治州
	[m1]Гөлөг тойрог[/m]
	[m1]果洛藏族自治州[/m]

Дежуан Блэр
德胡安·布莱尔
	[m1]Дежуан Блэр[/m]
	[m1]德胡安·布莱尔[/m]

Цахиурын исэл
二氧化硅
	[m1]Цахиурын исэл[/m]
	[m1]二氧化硅[/m]

Корча
科尔察
	[m1]Корча[/m]
	[m1]科尔察[/m]

Ухаа хөгт
普通燕鸻
	[m1]Ухаа хөгт[/m]
	[m1]普通燕鸻[/m]

Григорий Перельман
格里戈里·佩雷尔曼
	[m1]Григорий Перельман[/m]
	[m1]格里戈里·佩雷尔曼[/m]

Малкольм Макдауэлл
马尔科姆·麦克道威尔
	[m1]Малкольм Макдауэлл[/m]
	[m1]马尔科姆·麦克道威尔[/m]

CSI: Crime Scene Investigation
CSI犯罪現場
	[m1]CSI: Crime Scene Investigation[/m]
	[m1]CSI犯罪現場[/m]

Йоанн Гуркюфф
约翰·古尔库夫
	[m1]Йоанн Гуркюфф[/m]
	[m1]约翰·古尔库夫[/m]

Людвиг Пайшер
路德维希·派舍尔
	[m1]Людвиг Пайшер[/m]
	[m1]路德维希·派舍尔[/m]

Тооцон бодох шинжлэх ухаан
计算科学
	[m1]Тооцон бодох шинжлэх ухаан[/m]
	[m1]计算科学[/m]

Дэлхийн байгаль хамгаалах сан
世界自然基金会
	[m1]Дэлхийн байгаль хамгаалах сан[/m]
	[m1]世界自然基金会[/m]

Виктор Ан
維克多·安
	[m1]Виктор Ан[/m]
	[m1]維克多·安[/m]

Кевин Трапп
凱文·特拉普
	[m1]Кевин Трапп[/m]
	[m1]凱文·特拉普[/m]

Каролины арлууд
加罗林群岛
	[m1]Каролины арлууд[/m]
	[m1]加罗林群岛[/m]

Бразилын тэгш өндөрлөг
巴西高原
	[m1]Бразилын тэгш өндөрлөг[/m]
	[m1]巴西高原[/m]

Серхио Агуэро
塞尔希奥·阿奎罗
	[m1]Серхио Агуэро[/m]
	[m1]塞尔希奥·阿奎罗[/m]

Олимпийн карлингийн тэмцээн
冬季奥林匹克运动会冰壶比赛
	[m1]Олимпийн карлингийн тэмцээн[/m]
	[m1]冬季奥林匹克运动会冰壶比赛[/m]

Утай
五台山
	[m1]Утай[/m]
	[m1]五台山[/m]

Балх аймаг
巴尔赫省
	[m1]Балх аймаг[/m]
	[m1]巴尔赫省[/m]

Супер компьютер
超级计算机
	[m1]Супер компьютер[/m]
	[m1]超级计算机[/m]

Мэдээллийн систем
信息系统
	[m1]Мэдээллийн систем[/m]
	[m1]信息系统[/m]

2009/2010 оны Германы хөлбөмбөгийн лиг
2009年至2010年德國足球甲級聯賽
	[m1]2009/2010 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]2009年至2010年德國足球甲級聯賽[/m]

2008/2009 оны Германы хөлбөмбөгийн лиг
2008年至2009年德國足球甲級聯賽
	[m1]2008/2009 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]2008年至2009年德國足球甲級聯賽[/m]

Дээгүүр өнгөрөх баяр
逾越節
	[m1]Дээгүүр өнгөрөх баяр[/m]
	[m1]逾越節[/m]

Алиша Кийз
艾莉西亚·凯斯
	[m1]Алиша Кийз[/m]
	[m1]艾莉西亚·凯斯[/m]

Профессор
教授
	[m1]Профессор[/m]
	[m1]教授[/m]

Пол Пирс
保罗·皮尔斯
	[m1]Пол Пирс[/m]
	[m1]保罗·皮尔斯[/m]

Зүү эмчилгээ (зүү тавих)
针灸
	[m1]Зүү эмчилгээ (зүү тавих)[/m]
	[m1]针灸[/m]

Хийн гариг
氣體巨行星
	[m1]Хийн гариг[/m]
	[m1]氣體巨行星[/m]

Лос Анжелес Лэйкерс
洛杉矶湖人
	[m1]Лос Анжелес Лэйкерс[/m]
	[m1]洛杉矶湖人[/m]

Элчин сайд
大使
	[m1]Элчин сайд[/m]
	[m1]大使[/m]

Хулио Иглесиас
胡利奥·伊格莱西亚斯
	[m1]Хулио Иглесиас[/m]
	[m1]胡利奥·伊格莱西亚斯[/m]

Хакан Якин
哈坎·雅金
	[m1]Хакан Якин[/m]
	[m1]哈坎·雅金[/m]

Диего Бенальо
迭戈·貝納利奧
	[m1]Диего Бенальо[/m]
	[m1]迭戈·貝納利奧[/m]

Мишлин Кальми-Рэй
米舍利娜·卡尔米-雷伊
	[m1]Мишлин Кальми-Рэй[/m]
	[m1]米舍利娜·卡尔米-雷伊[/m]

Рене Зеллвегер
蕾妮·齐薇格
	[m1]Рене Зеллвегер[/m]
	[m1]蕾妮·齐薇格[/m]

Америкийн хар баавгай
美洲黑熊
	[m1]Америкийн хар баавгай[/m]
	[m1]美洲黑熊[/m]

Манж үсэг бичиг
满文
	[m1]Манж үсэг бичиг[/m]
	[m1]满文[/m]

Планкийн тогтмол
普朗克常数
	[m1]Планкийн тогтмол[/m]
	[m1]普朗克常数[/m]

Шарль Эдуар Гийом
夏尔·纪尧姆
	[m1]Шарль Эдуар Гийом[/m]
	[m1]夏尔·纪尧姆[/m]

Майкл Кейн
米高·肯恩
	[m1]Майкл Кейн[/m]
	[m1]米高·肯恩[/m]

Далайд гарцгүй улс
內陸國家
	[m1]Далайд гарцгүй улс[/m]
	[m1]內陸國家[/m]

Дууны хурд
音速
	[m1]Дууны хурд[/m]
	[m1]音速[/m]

Уэсли Шнайдер
韦斯利·斯内德
	[m1]Уэсли Шнайдер[/m]
	[m1]韦斯利·斯内德[/m]

Бялдаржуулал
健美
	[m1]Бялдаржуулал[/m]
	[m1]健美[/m]

Нильс Хенрик Абель
尼尔斯·阿贝尔
	[m1]Нильс Хенрик Абель[/m]
	[m1]尼尔斯·阿贝尔[/m]

Хэт дамжуулагч
超导现象
	[m1]Хэт дамжуулагч[/m]
	[m1]超导现象[/m]

Скорпионс
蝎子乐队
	[m1]Скорпионс[/m]
	[m1]蝎子乐队[/m]

Азимут
方位角
	[m1]Азимут[/m]
	[m1]方位角[/m]

Цахилгаан дамжуулагч
導體
	[m1]Цахилгаан дамжуулагч[/m]
	[m1]導體[/m]

Азийн хар баавгай
亞洲黑熊
	[m1]Азийн хар баавгай[/m]
	[m1]亞洲黑熊[/m]

Kara
Kara
	[m1]Kara[/m]
	[m1]Kara[/m]

Георгий Жуков
格奥尔基·康斯坦丁诺维奇·朱可夫
	[m1]Георгий Жуков[/m]
	[m1]格奥尔基·康斯坦丁诺维奇·朱可夫[/m]

Булаг (усан мандал)
泉
	[m1]Булаг (усан мандал)[/m]
	[m1]泉[/m]

Тихуана
蒂華納
	[m1]Тихуана[/m]
	[m1]蒂華納[/m]

Леопольдо Галтьери
莱奥波尔多·加尔铁里
	[m1]Леопольдо Галтьери[/m]
	[m1]莱奥波尔多·加尔铁里[/m]

Ума Турман
乌玛·瑟曼
	[m1]Ума Турман[/m]
	[m1]乌玛·瑟曼[/m]

Зөвлөлт Холбоот Улсын Маршал
苏联元帅列表
	[m1]Зөвлөлт Холбоот Улсын Маршал[/m]
	[m1]苏联元帅列表[/m]

Гэрэл зураг
相片
	[m1]Гэрэл зураг[/m]
	[m1]相片[/m]

Чад нуур
乍得湖
	[m1]Чад нуур[/m]
	[m1]乍得湖[/m]

Помпей
格奈乌斯·庞培
	[m1]Помпей[/m]
	[m1]格奈乌斯·庞培[/m]

Симон Миньоле
西蒙·米尼奥莱特
	[m1]Симон Миньоле[/m]
	[m1]西蒙·米尼奥莱特[/m]

Алина Думитру
阿林娜·亚历山德拉·杜米特鲁
	[m1]Алина Думитру[/m]
	[m1]阿林娜·亚历山德拉·杜米特鲁[/m]

Ямагата-кэн
山形县
	[m1]Ямагата-кэн[/m]
	[m1]山形县[/m]

Эдвард Нортон
爱德华·诺顿
	[m1]Эдвард Нортон[/m]
	[m1]爱德华·诺顿[/m]

Акко
阿卡 (以色列)
	[m1]Акко[/m]
	[m1]阿卡 (以色列)[/m]

Танжер
丹吉尔
	[m1]Танжер[/m]
	[m1]丹吉尔[/m]

Ёл
胡兀鷲
	[m1]Ёл[/m]
	[m1]胡兀鷲[/m]

Фрейзер Кэмпбелл
弗雷泽·坎贝尔
	[m1]Фрейзер Кэмпбелл[/m]
	[m1]弗雷泽·坎贝尔[/m]

Конкуйстадор
征服者
	[m1]Конкуйстадор[/m]
	[m1]征服者[/m]

Дэвид Мейлер
大卫·美拿
	[m1]Дэвид Мейлер[/m]
	[m1]大卫·美拿[/m]

Warner Bros.
华纳兄弟
	[m1]Warner Bros.[/m]
	[m1]华纳兄弟[/m]

Коннор Уикем
康纳·威克姆
	[m1]Коннор Уикем[/m]
	[m1]康纳·威克姆[/m]

Филиппо Инзаги
菲利普·因扎吉
	[m1]Филиппо Инзаги[/m]
	[m1]菲利普·因扎吉[/m]

Гран Торино
驅·逐
	[m1]Гран Торино[/m]
	[m1]驅·逐[/m]

Хүүхдийн цэцэрлэг
幼稚園
	[m1]Хүүхдийн цэцэрлэг[/m]
	[m1]幼稚園[/m]

Лукас Пиазон
卢卡斯·皮亚松
	[m1]Лукас Пиазон[/m]
	[m1]卢卡斯·皮亚松[/m]

Халзан бүргэд
白頭海鵰
	[m1]Халзан бүргэд[/m]
	[m1]白頭海鵰[/m]

Макsим
马克欣
	[m1]Макsим[/m]
	[m1]马克欣[/m]

VII Александр (Ромын пап)
歷山七世
	[m1]VII Александр (Ромын пап)[/m]
	[m1]歷山七世[/m]

Даниэль Карвахаль
丹尼尔·卡瓦哈尔
	[m1]Даниэль Карвахаль[/m]
	[m1]丹尼尔·卡瓦哈尔[/m]

Канагава
神奈川縣
	[m1]Канагава[/m]
	[m1]神奈川縣[/m]

Сербүүд
塞爾維亞人
	[m1]Сербүүд[/m]
	[m1]塞爾維亞人[/m]

Сеад Колашинац
塞亞德·克拉西納茨
	[m1]Сеад Колашинац[/m]
	[m1]塞亞德·克拉西納茨[/m]

Галын наадам
烟火
	[m1]Галын наадам[/m]
	[m1]烟火[/m]

Ногтруу
毛腿沙鸡
	[m1]Ногтруу[/m]
	[m1]毛腿沙鸡[/m]

Эрчис
额尔齐斯河
	[m1]Эрчис[/m]
	[m1]额尔齐斯河[/m]

Чикаго Буллз
芝加哥公牛
	[m1]Чикаго Буллз[/m]
	[m1]芝加哥公牛[/m]

Абстракт урлаг
抽象藝術
	[m1]Абстракт урлаг[/m]
	[m1]抽象藝術[/m]

Сайтама аймаг
埼玉縣
	[m1]Сайтама аймаг[/m]
	[m1]埼玉縣[/m]

Хөрстэй гариг
类地行星
	[m1]Хөрстэй гариг[/m]
	[m1]类地行星[/m]

Тийн ялгалын ай
格 (语法)
	[m1]Тийн ялгалын ай[/m]
	[m1]格 (语法)[/m]

I Баязид
巴耶济德一世
	[m1]I Баязид[/m]
	[m1]巴耶济德一世[/m]

Порту (хөлбөмбөгийн баг)
波尔图足球俱乐部
	[m1]Порту (хөлбөмбөгийн баг)[/m]
	[m1]波尔图足球俱乐部[/m]

Уэмбли цэнгэлдэх хүрээлэн
温布利球场
	[m1]Уэмбли цэнгэлдэх хүрээлэн[/m]
	[m1]温布利球场[/m]

Ялта хот
雅尔塔
	[m1]Ялта хот[/m]
	[m1]雅尔塔[/m]

Тарвагатайн нуруу
塔尔巴哈台山
	[m1]Тарвагатайн нуруу[/m]
	[m1]塔尔巴哈台山[/m]

Гладиатор (2000 оны кино)
角斗士 (电影)
	[m1]Гладиатор (2000 оны кино)[/m]
	[m1]角斗士 (电影)[/m]

Пол Мартин
保罗·马丁
	[m1]Пол Мартин[/m]
	[m1]保罗·马丁[/m]

Хуш
雪松
	[m1]Хуш[/m]
	[m1]雪松[/m]

Брайан Малрони
马丁·布赖恩·马尔罗尼
	[m1]Брайан Малрони[/m]
	[m1]马丁·布赖恩·马尔罗尼[/m]

Зунгааралт
黏度
	[m1]Зунгааралт[/m]
	[m1]黏度[/m]

Яспер Силлессен
雅斯珀·希勒森
	[m1]Яспер Силлессен[/m]
	[m1]雅斯珀·希勒森[/m]

Вермахт
德意志國防軍
	[m1]Вермахт[/m]
	[m1]德意志國防軍[/m]

Даниэль Калижури
丹尼爾·卡利久里
	[m1]Даниэль Калижури[/m]
	[m1]丹尼爾·卡利久里[/m]

Юү У-сон
劉五性
	[m1]Юү У-сон[/m]
	[m1]劉五性[/m]

Майкл Оуэн
迈克尔·欧文
	[m1]Майкл Оуэн[/m]
	[m1]迈克尔·欧文[/m]

Тоби Алдервейрелд
杜比·艾達韋列特
	[m1]Тоби Алдервейрелд[/m]
	[m1]杜比·艾達韋列特[/m]

Нагано
長野市
	[m1]Нагано[/m]
	[m1]長野市[/m]

Арафурын тэнгис
阿拉弗拉海
	[m1]Арафурын тэнгис[/m]
	[m1]阿拉弗拉海[/m]

Антони Ле Таллек
安東尼·拿泰歷
	[m1]Антони Ле Таллек[/m]
	[m1]安東尼·拿泰歷[/m]

Дейли Блинд
戴利·布林德
	[m1]Дейли Блинд[/m]
	[m1]戴利·布林德[/m]

Микаэл Жан
庄美楷
	[m1]Микаэл Жан[/m]
	[m1]庄美楷[/m]

Харольд Вильсон
哈羅德·威爾遜
	[m1]Харольд Вильсон[/m]
	[m1]哈羅德·威爾遜[/m]

Макс Крузе
马克斯·克鲁泽
	[m1]Макс Крузе[/m]
	[m1]马克斯·克鲁泽[/m]

Лукас Андерсен
盧卡斯·安達臣
	[m1]Лукас Андерсен[/m]
	[m1]盧卡斯·安達臣[/m]

Аврага цагаан загас
大白鲨
	[m1]Аврага цагаан загас[/m]
	[m1]大白鲨[/m]

Поль Погба
保罗·博格巴
	[m1]Поль Погба[/m]
	[m1]保罗·博格巴[/m]

Кармело Антони
卡梅隆·安东尼
	[m1]Кармело Антони[/m]
	[m1]卡梅隆·安东尼[/m]

Энэтхэгийн хуваагдал
印巴分治
	[m1]Энэтхэгийн хуваагдал[/m]
	[m1]印巴分治[/m]

Эгэл сойр
松鸡
	[m1]Эгэл сойр[/m]
	[m1]松鸡[/m]

Персеполь
波斯波利斯
	[m1]Персеполь[/m]
	[m1]波斯波利斯[/m]

Жоэл Велтман
喬爾·維爾特曼
	[m1]Жоэл Велтман[/m]
	[m1]喬爾·維爾特曼[/m]

Маттиас Гинтер
马蒂亚斯·金特尔
	[m1]Маттиас Гинтер[/m]
	[m1]马蒂亚斯·金特尔[/m]

Оливер Бауманн
奥利弗·鲍曼
	[m1]Оливер Бауманн[/m]
	[m1]奥利弗·鲍曼[/m]

Руслана
鲁斯兰娜
	[m1]Руслана[/m]
	[m1]鲁斯兰娜[/m]

Ихэр (орд)
雙子宮
	[m1]Ихэр (орд)[/m]
	[m1]雙子宮[/m]

Гургалдай хөхзоот
红胁蓝尾鸲
	[m1]Гургалдай хөхзоот[/m]
	[m1]红胁蓝尾鸲[/m]

Ниш
尼什
	[m1]Ниш[/m]
	[m1]尼什[/m]

Марко Бенасси
马尔科·贝纳西
	[m1]Марко Бенасси[/m]
	[m1]马尔科·贝纳西[/m]

Вивьен Ли
费雯·丽
	[m1]Вивьен Ли[/m]
	[m1]费雯·丽[/m]

Хью Жекман
休·傑克曼
	[m1]Хью Жекман[/m]
	[m1]休·傑克曼[/m]

Марио Балотелли
马里奥·巴洛特利
	[m1]Марио Балотелли[/m]
	[m1]马里奥·巴洛特利[/m]

Кевин Фолланд
凯文·福兰德
	[m1]Кевин Фолланд[/m]
	[m1]凯文·福兰德[/m]

Рассел Кроу
羅素·高爾
	[m1]Рассел Кроу[/m]
	[m1]羅素·高爾[/m]

Хотны бүгээхэй
縱紋腹小鴞
	[m1]Хотны бүгээхэй[/m]
	[m1]縱紋腹小鴞[/m]

Хуаннань тойрог
黄南藏族自治州
	[m1]Хуаннань тойрог[/m]
	[m1]黄南藏族自治州[/m]

Атласын нуруу
阿特拉斯山脈
	[m1]Атласын нуруу[/m]
	[m1]阿特拉斯山脈[/m]

Намуу цэцэг
虞美人 (花卉)
	[m1]Намуу цэцэг[/m]
	[m1]虞美人 (花卉)[/m]

Креационизм
創造論
	[m1]Креационизм[/m]
	[m1]創造論[/m]

Мазар-и-Шариф
马扎里沙里夫
	[m1]Мазар-и-Шариф[/m]
	[m1]马扎里沙里夫[/m]

МиГ-29
米格-29戰鬥機
	[m1]МиГ-29[/m]
	[m1]米格-29戰鬥機[/m]

I Николай
尼古拉一世 (俄国)
	[m1]I Николай[/m]
	[m1]尼古拉一世 (俄国)[/m]

Зөвлөлт-Германы харилцан үл довтлолцох гэрээ
苏德互不侵犯条约
	[m1]Зөвлөлт-Германы харилцан үл довтлолцох гэрээ[/m]
	[m1]苏德互不侵犯条约[/m]

Коизүми Жүн-Ичироо
小泉纯一郎
	[m1]Коизүми Жүн-Ичироо[/m]
	[m1]小泉纯一郎[/m]

Курскийн тулалдаан
库尔斯克会战
	[m1]Курскийн тулалдаан[/m]
	[m1]库尔斯克会战[/m]

Менахем Бегин
梅纳赫姆·贝京
	[m1]Менахем Бегин[/m]
	[m1]梅纳赫姆·贝京[/m]

Чу Инь-сон
趙寅成
	[m1]Чу Инь-сон[/m]
	[m1]趙寅成[/m]

Эгэл шар шувуу
雕鸮
	[m1]Эгэл шар шувуу[/m]
	[m1]雕鸮[/m]

Юкатаны хойг
尤卡坦半岛
	[m1]Юкатаны хойг[/m]
	[m1]尤卡坦半岛[/m]

Нахчыван
纳希切万自治共和国
	[m1]Нахчыван[/m]
	[m1]纳希切万自治共和国[/m]

Геодези
大地测量学
	[m1]Геодези[/m]
	[m1]大地测量学[/m]

Пол Крюгман
保羅·克魯格曼
	[m1]Пол Крюгман[/m]
	[m1]保羅·克魯格曼[/m]

Агаарын бохирдол
空氣污染
	[m1]Агаарын бохирдол[/m]
	[m1]空氣污染[/m]

Сүүлт од
流星
	[m1]Сүүлт од[/m]
	[m1]流星[/m]

Онигоо
笑話
	[m1]Онигоо[/m]
	[m1]笑話[/m]

Хэрд Арал ба Макдоналд Арлууд
赫德島和麥克唐納群島
	[m1]Хэрд Арал ба Макдоналд Арлууд[/m]
	[m1]赫德島和麥克唐納群島[/m]

Днестр
德涅斯特河
	[m1]Днестр[/m]
	[m1]德涅斯特河[/m]

Мэдээллийн онол
信息论
	[m1]Мэдээллийн онол[/m]
	[m1]信息论[/m]

Сэвэгзарам
小扁豆
	[m1]Сэвэгзарам[/m]
	[m1]小扁豆[/m]

Тони Кроос
托尼·克罗斯
	[m1]Тони Кроос[/m]
	[m1]托尼·克罗斯[/m]

Эскимосууд
爱斯基摩人
	[m1]Эскимосууд[/m]
	[m1]爱斯基摩人[/m]

Фарад
法拉
	[m1]Фарад[/m]
	[m1]法拉[/m]

Бофортын тэнгис
波弗特海
	[m1]Бофортын тэнгис[/m]
	[m1]波弗特海[/m]

Гянжа
占贾
	[m1]Гянжа[/m]
	[m1]占贾[/m]

Вакаяма
和歌山县
	[m1]Вакаяма[/m]
	[m1]和歌山县[/m]

Шига
滋贺县
	[m1]Шига[/m]
	[m1]滋贺县[/m]

Нью Йорк Никс
纽约尼克斯
	[m1]Нью Йорк Никс[/m]
	[m1]纽约尼克斯[/m]

Бостон Сэлтикс
波士顿凯尔特人
	[m1]Бостон Сэлтикс[/m]
	[m1]波士顿凯尔特人[/m]

Александр Алехин
亚历山大·亚历山德罗维奇·阿廖欣
	[m1]Александр Алехин[/m]
	[m1]亚历山大·亚历山德罗维奇·阿廖欣[/m]

Намибийн цөл
納米比沙漠
	[m1]Намибийн цөл[/m]
	[m1]納米比沙漠[/m]

Ким Бейсингер
金·貝辛格
	[m1]Ким Бейсингер[/m]
	[m1]金·貝辛格[/m]

Тиморын тэнгис
帝汶海
	[m1]Тиморын тэнгис[/m]
	[m1]帝汶海[/m]

Оаксака де Хуарез
瓦哈卡市
	[m1]Оаксака де Хуарез[/m]
	[m1]瓦哈卡市[/m]

Дартс
飛鏢
	[m1]Дартс[/m]
	[m1]飛鏢[/m]

Графын онол
图论
	[m1]Графын онол[/m]
	[m1]图论[/m]

Цахилгаан үүсгүүр
发电机
	[m1]Цахилгаан үүсгүүр[/m]
	[m1]发电机[/m]

ERP
企业资源计划
	[m1]ERP[/m]
	[m1]企业资源计划[/m]

Тарни
曼怛罗
	[m1]Тарни[/m]
	[m1]曼怛罗[/m]

Капибара
水豚
	[m1]Капибара[/m]
	[m1]水豚[/m]

Цахилгааны болон Элетроникийн Инженерүүдийн Хүрээлэн
电气电子工程师学会
	[m1]Цахилгааны болон Элетроникийн Инженерүүдийн Хүрээлэн[/m]
	[m1]电气电子工程师学会[/m]

Германы музей
德意志博物馆
	[m1]Германы музей[/m]
	[m1]德意志博物馆[/m]

Анатолий Карпов
阿納托利·葉夫根耶維奇·卡爾波夫
	[m1]Анатолий Карпов[/m]
	[m1]阿納托利·葉夫根耶維奇·卡爾波夫[/m]

Аден хот
亞丁
	[m1]Аден хот[/m]
	[m1]亞丁[/m]

Сэрүүн шаахай
涼鞋
	[m1]Сэрүүн шаахай[/m]
	[m1]涼鞋[/m]

Биткоин
比特币
	[m1]Биткоин[/m]
	[m1]比特币[/m]

Хенри Кавендиш
亨利·卡文迪什
	[m1]Хенри Кавендиш[/m]
	[m1]亨利·卡文迪什[/m]

Хамгийн их ерөнхий хуваагч
最大公因數
	[m1]Хамгийн их ерөнхий хуваагч[/m]
	[m1]最大公因數[/m]

Данийн хөлбөмбөгийн үндэсний шигшээ баг
丹麥國家足球隊
	[m1]Данийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]丹麥國家足球隊[/m]

Скиф
斯基泰人
	[m1]Скиф[/m]
	[m1]斯基泰人[/m]

Тина Төрнэр
蒂娜·特纳
	[m1]Тина Төрнэр[/m]
	[m1]蒂娜·特纳[/m]

Оран
瓦赫蘭
	[m1]Оран[/m]
	[m1]瓦赫蘭[/m]

Кендрик Перкинс
肯德里克·帕金斯
	[m1]Кендрик Перкинс[/m]
	[m1]肯德里克·帕金斯[/m]

Parachutes
降落傘 (專輯)
	[m1]Parachutes[/m]
	[m1]降落傘 (專輯)[/m]

Жо Жонсон
乔·约翰逊 (篮球运动员)
	[m1]Жо Жонсон[/m]
	[m1]乔·约翰逊 (篮球运动员)[/m]

Абэ Шинзоо
安倍晋三
	[m1]Абэ Шинзоо[/m]
	[m1]安倍晋三[/m]

Карл Урбан
卡爾·厄本
	[m1]Карл Урбан[/m]
	[m1]卡爾·厄本[/m]

Фермагийн их теорем
费马大定理
	[m1]Фермагийн их теорем[/m]
	[m1]费马大定理[/m]

Де-юре
De jure
	[m1]Де-юре[/m]
	[m1]De jure[/m]

Тирасполь
蒂拉斯波尔
	[m1]Тирасполь[/m]
	[m1]蒂拉斯波尔[/m]

Пала гөрөөс
高角羚
	[m1]Пала гөрөөс[/m]
	[m1]高角羚[/m]

Цөөвөр чоно
豺
	[m1]Цөөвөр чоно[/m]
	[m1]豺[/m]

Асоо Тароо
麻生太郎
	[m1]Асоо Тароо[/m]
	[m1]麻生太郎[/m]

Наоми Уоттс
妮奥米·瓦兹
	[m1]Наоми Уоттс[/m]
	[m1]妮奥米·瓦兹[/m]

Цахилгаан хэлхээ
电路
	[m1]Цахилгаан хэлхээ[/m]
	[m1]电路[/m]

GTA
俠盜獵車手系列
	[m1]GTA[/m]
	[m1]俠盜獵車手系列[/m]

Гренландын тэнгис
格陵兰海
	[m1]Гренландын тэнгис[/m]
	[m1]格陵兰海[/m]

Lisp
LISP
	[m1]Lisp[/m]
	[m1]LISP[/m]

Торонто Рэпторс
多伦多猛龙
	[m1]Торонто Рэпторс[/m]
	[m1]多伦多猛龙[/m]

Олимпик Марсель
馬賽足球俱樂部
	[m1]Олимпик Марсель[/m]
	[m1]馬賽足球俱樂部[/m]

Даллас Маверикс
达拉斯小牛
	[m1]Даллас Маверикс[/m]
	[m1]达拉斯小牛[/m]

Вячеслав Молотов
维亚切斯拉夫·米哈伊洛维奇·莫洛托夫
	[m1]Вячеслав Молотов[/m]
	[m1]维亚切斯拉夫·米哈伊洛维奇·莫洛托夫[/m]

Бөгтөр халим
座头鲸
	[m1]Бөгтөр халим[/m]
	[m1]座头鲸[/m]

Цахилгаан шат
升降机
	[m1]Цахилгаан шат[/m]
	[m1]升降机[/m]

Адам Сэндлер
亞當·山德勒
	[m1]Адам Сэндлер[/m]
	[m1]亞當·山德勒[/m]

Шота Руставели
紹塔·魯斯塔韋利
	[m1]Шота Руставели[/m]
	[m1]紹塔·魯斯塔韋利[/m]

Антропоморфизм
擬人論
	[m1]Антропоморфизм[/m]
	[m1]擬人論[/m]

Латви латс
拉脫維亞拉特
	[m1]Латви латс[/m]
	[m1]拉脫維亞拉特[/m]

Альберто Фүжимори
阿尔韦托·藤森
	[m1]Альберто Фүжимори[/m]
	[m1]阿尔韦托·藤森[/m]

Сьюзан Сарандон
蘇珊·莎蘭登
	[m1]Сьюзан Сарандон[/m]
	[m1]蘇珊·莎蘭登[/m]

Виллем Баренц
威廉·巴伦支
	[m1]Виллем Баренц[/m]
	[m1]威廉·巴伦支[/m]

PR
公共关系
	[m1]PR[/m]
	[m1]公共关系[/m]

Патра
帕特雷
	[m1]Патра[/m]
	[m1]帕特雷[/m]

Энэтхэгийн философи
印度历史
	[m1]Энэтхэгийн философи[/m]
	[m1]印度历史[/m]

Казино
賭場
	[m1]Казино[/m]
	[m1]賭場[/m]

Клинтон Дэвиссон
克林顿·戴维孙
	[m1]Клинтон Дэвиссон[/m]
	[m1]克林顿·戴维孙[/m]

Митоз хуваагдал
有絲分裂
	[m1]Митоз хуваагдал[/m]
	[m1]有絲分裂[/m]

Болгар үндэстэн
保加利亞人
	[m1]Болгар үндэстэн[/m]
	[m1]保加利亞人[/m]

Лев Ландау
朗道
	[m1]Лев Ландау[/m]
	[m1]朗道[/m]

Жэйк Жилленхол
杰克·吉林哈尔
	[m1]Жэйк Жилленхол[/m]
	[m1]杰克·吉林哈尔[/m]

Хот улс
城邦
	[m1]Хот улс[/m]
	[m1]城邦[/m]

Захидал
书信
	[m1]Захидал[/m]
	[m1]书信[/m]

Эшли Коул
艾殊利·高爾
	[m1]Эшли Коул[/m]
	[m1]艾殊利·高爾[/m]

Хурга майлахаа болино (кино)
沉默的羔羊
	[m1]Хурга майлахаа болино (кино)[/m]
	[m1]沉默的羔羊[/m]

Нүцгэн үртэн
裸子植物
	[m1]Нүцгэн үртэн[/m]
	[m1]裸子植物[/m]

Эшмор ба Картьер Арлууд
阿什莫尔和卡捷群岛
	[m1]Эшмор ба Картьер Арлууд[/m]
	[m1]阿什莫尔和卡捷群岛[/m]

Дифракц
衍射
	[m1]Дифракц[/m]
	[m1]衍射[/m]

Яаралтай анхны тусламж
急救
	[m1]Яаралтай анхны тусламж[/m]
	[m1]急救[/m]

Кочи-кэн
高知县
	[m1]Кочи-кэн[/m]
	[m1]高知县[/m]

Аустерлицийн тулалдаан
奥斯特里茨战役
	[m1]Аустерлицийн тулалдаан[/m]
	[m1]奥斯特里茨战役[/m]

Мэжик Жонсон
魔术师约翰逊
	[m1]Мэжик Жонсон[/m]
	[m1]魔术师约翰逊[/m]

Поло
马球
	[m1]Поло[/m]
	[m1]马球[/m]

Ардебиль муж
阿爾達比勒省
	[m1]Ардебиль муж[/m]
	[m1]阿爾達比勒省[/m]

Луханск
卢甘斯克
	[m1]Луханск[/m]
	[m1]卢甘斯克[/m]

Катыний хядлага
卡廷大屠殺
	[m1]Катыний хядлага[/m]
	[m1]卡廷大屠殺[/m]

Атомын цахилгаан станц
核电站
	[m1]Атомын цахилгаан станц[/m]
	[m1]核电站[/m]

Мишима Юкио
三岛由纪夫
	[m1]Мишима Юкио[/m]
	[m1]三岛由纪夫[/m]

Бүх ертөнцийн таталцлын хууль
牛顿万有引力定律
	[m1]Бүх ертөнцийн таталцлын хууль[/m]
	[m1]牛顿万有引力定律[/m]

AJAX
AJAX
	[m1]AJAX[/m]
	[m1]AJAX[/m]

Хорват улсын хөлбөмбөгийн шигшээ баг
克羅地亞國家足球隊
	[m1]Хорват улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]克羅地亞國家足球隊[/m]

Балхаш
巴尔喀什湖
	[m1]Балхаш[/m]
	[m1]巴尔喀什湖[/m]

Байшинтай
戈羅多維科夫斯克
	[m1]Байшинтай[/m]
	[m1]戈羅多維科夫斯克[/m]

Чуэ Мину
崔珉豪
	[m1]Чуэ Мину[/m]
	[m1]崔珉豪[/m]

Шяуляй
希奥利艾
	[m1]Шяуляй[/m]
	[m1]希奥利艾[/m]

Галуутнуур хот
古西诺奥泽尔斯克
	[m1]Галуутнуур хот[/m]
	[m1]古西诺奥泽尔斯克[/m]

Коктейль
鸡尾酒
	[m1]Коктейль[/m]
	[m1]鸡尾酒[/m]

Форрест Гамп
阿甘正传
	[m1]Форрест Гамп[/m]
	[m1]阿甘正传[/m]

Давхрага зүй
地层学
	[m1]Давхрага зүй[/m]
	[m1]地层学[/m]

Аналитик геометр
解析几何
	[m1]Аналитик геометр[/m]
	[m1]解析几何[/m]

Мүраками Харүки
村上春樹
	[m1]Мүраками Харүки[/m]
	[m1]村上春樹[/m]

Вакцин
疫苗
	[m1]Вакцин[/m]
	[m1]疫苗[/m]

Хөхүүл ханиад
百日咳
	[m1]Хөхүүл ханиад[/m]
	[m1]百日咳[/m]

Шампанск
香槟酒
	[m1]Шампанск[/m]
	[m1]香槟酒[/m]

Хавьер Бардем
哈維爾·巴登
	[m1]Хавьер Бардем[/m]
	[m1]哈維爾·巴登[/m]

Фрэйзер арал
弗雷澤島
	[m1]Фрэйзер арал[/m]
	[m1]弗雷澤島[/m]

Уругвай улсын хөлбөмбөгийн шигшээ баг
烏拉圭國家足球隊
	[m1]Уругвай улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]烏拉圭國家足球隊[/m]

Грек улсын хөлбөмбөгийн шигшээ баг
希臘國家足球隊
	[m1]Грек улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]希臘國家足球隊[/m]

Өвлийн дайн
冬季战争
	[m1]Өвлийн дайн[/m]
	[m1]冬季战争[/m]

Лукас Подольски
卢卡斯·波多尔斯基
	[m1]Лукас Подольски[/m]
	[m1]卢卡斯·波多尔斯基[/m]

Ном зүй
目录学
	[m1]Ном зүй[/m]
	[m1]目录学[/m]

Оросын хот суурин
俄羅斯城市和城鎮人口列表
	[m1]Оросын хот суурин[/m]
	[m1]俄羅斯城市和城鎮人口列表[/m]

Габриэль Агбонлахор
加布里埃尔·阿格邦拉霍
	[m1]Габриэль Агбонлахор[/m]
	[m1]加布里埃尔·阿格邦拉霍[/m]

Ольмек
奥尔梅克文明
	[m1]Ольмек[/m]
	[m1]奥尔梅克文明[/m]

Гүүгл Орчуулагч
Google翻译
	[m1]Гүүгл Орчуулагч[/m]
	[m1]Google翻译[/m]

Ессентуки
葉先圖基
	[m1]Ессентуки[/m]
	[m1]葉先圖基[/m]

Бага Кьюба Гудинг
小库珀·古丁
	[m1]Бага Кьюба Гудинг[/m]
	[m1]小库珀·古丁[/m]

Софийн ЦСКА
索菲亞中央陸軍足球俱樂部
	[m1]Софийн ЦСКА[/m]
	[m1]索菲亞中央陸軍足球俱樂部[/m]

Захаамин балгас
扎卡缅斯克
	[m1]Захаамин балгас[/m]
	[m1]扎卡缅斯克[/m]

Их Хуралдай
忽里勒台
	[m1]Их Хуралдай[/m]
	[m1]忽里勒台[/m]

Жеймс Харден
詹姆斯·哈登
	[m1]Жеймс Харден[/m]
	[m1]詹姆斯·哈登[/m]

Андре Игудала
安德烈·伊格达拉
	[m1]Андре Игудала[/m]
	[m1]安德烈·伊格达拉[/m]

Мауро Икарди
毛罗·伊卡尔迪
	[m1]Мауро Икарди[/m]
	[m1]毛罗·伊卡尔迪[/m]

Изобар процесс
等压过程
	[m1]Изобар процесс[/m]
	[m1]等压过程[/m]

Halo 3
最後一戰3
	[m1]Halo 3[/m]
	[m1]最後一戰3[/m]

2007 оны хөлбөмбөгийн багийн дэлхийн аварга шалгаруулах тэмцээн
2007年世界冠軍球會盃
	[m1]2007 оны хөлбөмбөгийн багийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2007年世界冠軍球會盃[/m]

Майкл Китон
米高·基頓
	[m1]Майкл Китон[/m]
	[m1]米高·基頓[/m]

Пак Гынь-хе
朴槿惠
	[m1]Пак Гынь-хе[/m]
	[m1]朴槿惠[/m]

Филадельфи Севенти Сиксерс
费城76人
	[m1]Филадельфи Севенти Сиксерс[/m]
	[m1]费城76人[/m]

Тасманийн онгон зэлүүд нутаг
塔斯马尼亚荒野
	[m1]Тасманийн онгон зэлүүд нутаг[/m]
	[m1]塔斯马尼亚荒野[/m]

Радамель Фалькао
拉达梅尔·法尔考
	[m1]Радамель Фалькао[/m]
	[m1]拉达梅尔·法尔考[/m]

Пётр Столыпин
彼得·阿尔卡季耶维奇·斯托雷平
	[m1]Пётр Столыпин[/m]
	[m1]彼得·阿尔卡季耶维奇·斯托雷平[/m]

Микаэла Шиффрин
米凱拉·席弗琳
	[m1]Микаэла Шиффрин[/m]
	[m1]米凱拉·席弗琳[/m]

Забуль аймаг
扎布尔省
	[m1]Забуль аймаг[/m]
	[m1]扎布尔省[/m]

Бөх (2008 оны кино)
拼命戰羊
	[m1]Бөх (2008 оны кино)[/m]
	[m1]拼命戰羊[/m]

Зак Рэндольф
扎克·兰多夫
	[m1]Зак Рэндольф[/m]
	[m1]扎克·兰多夫[/m]

Үндэсний Фашист Нам
国家法西斯党
	[m1]Үндэсний Фашист Нам[/m]
	[m1]国家法西斯党[/m]

Голд-Кост
黄金海岸 (澳大利亚)
	[m1]Голд-Кост[/m]
	[m1]黄金海岸 (澳大利亚)[/m]

МЕ262
Me 262戰鬥機
	[m1]МЕ262[/m]
	[m1]Me 262戰鬥機[/m]

Шадар гурван цэрэг
三劍客
	[m1]Шадар гурван цэрэг[/m]
	[m1]三劍客[/m]

Тоон зурхай
數秘術
	[m1]Тоон зурхай[/m]
	[m1]數秘術[/m]

Себастьян Кель
塞巴斯蒂安·凯尔
	[m1]Себастьян Кель[/m]
	[m1]塞巴斯蒂安·凯尔[/m]

Лаврентий Берия
拉夫连季·帕夫洛维奇·贝利亚
	[m1]Лаврентий Берия[/m]
	[m1]拉夫连季·帕夫洛维奇·贝利亚[/m]

Кимчи
韓式泡菜
	[m1]Кимчи[/m]
	[m1]韓式泡菜[/m]

Михаил Николаевич Тухачевский
米哈伊爾·尼古拉耶維奇·圖哈切夫斯基
	[m1]Михаил Николаевич Тухачевский[/m]
	[m1]米哈伊爾·尼古拉耶維奇·圖哈切夫斯基[/m]

ИЛ-76
伊留申76
	[m1]ИЛ-76[/m]
	[m1]伊留申76[/m]

Неймар
内马尔
	[m1]Неймар[/m]
	[m1]内马尔[/m]

Алтай Таван Богд
塔彎博格多
	[m1]Алтай Таван Богд[/m]
	[m1]塔彎博格多[/m]

Хар тоншуул
黑啄木鳥
	[m1]Хар тоншуул[/m]
	[m1]黑啄木鳥[/m]

Ойн шийхнүүхэй
林鹨
	[m1]Ойн шийхнүүхэй[/m]
	[m1]林鹨[/m]

Шүдэт халим
齿鲸
	[m1]Шүдэт халим[/m]
	[m1]齿鲸[/m]

Левски баг
索菲亞列夫斯基足球俱樂部
	[m1]Левски баг[/m]
	[m1]索菲亞列夫斯基足球俱樂部[/m]

Зайсан толгой
宰桑纪念碑
	[m1]Зайсан толгой[/m]
	[m1]宰桑纪念碑[/m]

Залхуу баавгай
懒熊
	[m1]Залхуу баавгай[/m]
	[m1]懒熊[/m]

Викторийн их цөл
大维多利亚沙漠
	[m1]Викторийн их цөл[/m]
	[m1]大维多利亚沙漠[/m]

Манж үндэстэн
满族
	[m1]Манж үндэстэн[/m]
	[m1]满族[/m]

Апеннины хойг
意大利半島
	[m1]Апеннины хойг[/m]
	[m1]意大利半島[/m]

Буурцаг
荚果
	[m1]Буурцаг[/m]
	[m1]荚果[/m]

One Direction
一世代
	[m1]One Direction[/m]
	[m1]一世代[/m]

Нэрчүү хот
尼布楚
	[m1]Нэрчүү хот[/m]
	[m1]尼布楚[/m]

Нил цэцэг
堇菜属
	[m1]Нил цэцэг[/m]
	[m1]堇菜属[/m]

Улиангар
欧洲山杨
	[m1]Улиангар[/m]
	[m1]欧洲山杨[/m]

Умардын Зөвлөл
北歐理事會
	[m1]Умардын Зөвлөл[/m]
	[m1]北歐理事會[/m]

Европ лийр
西洋梨
	[m1]Европ лийр[/m]
	[m1]西洋梨[/m]

Холбох програм хангамж
中间件
	[m1]Холбох програм хангамж[/m]
	[m1]中间件[/m]

Олон тоо
众数 (语言学)
	[m1]Олон тоо[/m]
	[m1]众数 (语言学)[/m]

Миралем Пьянич
米拉萊姆·皮亞尼奇
	[m1]Миралем Пьянич[/m]
	[m1]米拉萊姆·皮亞尼奇[/m]

Эмма Стоун
艾瑪·史東
	[m1]Эмма Стоун[/m]
	[m1]艾瑪·史東[/m]

Ацикловир
阿昔洛韦
	[m1]Ацикловир[/m]
	[m1]阿昔洛韦[/m]

Эгшиг зохицох ёс
元音和谐律
	[m1]Эгшиг зохицох ёс[/m]
	[m1]元音和谐律[/m]

Нарагийн Үндэсний Музей
奈良国立博物馆
	[m1]Нарагийн Үндэсний Музей[/m]
	[m1]奈良国立博物馆[/m]

Монгол улс 2012 оны Зуны Олимпийн наадамд
2012年夏季奧林匹克運動會蒙古國代表團
	[m1]Монгол улс 2012 оны Зуны Олимпийн наадамд[/m]
	[m1]2012年夏季奧林匹克運動會蒙古國代表團[/m]

Монгол улс Бээжингийн олимпод
2008年夏季奥林匹克运动会蒙古代表团
	[m1]Монгол улс Бээжингийн олимпод[/m]
	[m1]2008年夏季奥林匹克运动会蒙古代表团[/m]

Коло Туре
科洛·图雷
	[m1]Коло Туре[/m]
	[m1]科洛·图雷[/m]

Хасавюрт
哈薩維尤爾特
	[m1]Хасавюрт[/m]
	[m1]哈薩維尤爾特[/m]

Яргуй
白头翁属
	[m1]Яргуй[/m]
	[m1]白头翁属[/m]

Флорес арал (Индонез)
弗洛勒斯岛
	[m1]Флорес арал (Индонез)[/m]
	[m1]弗洛勒斯岛[/m]

Манзушри Хийд
福祈寺
	[m1]Манзушри Хийд[/m]
	[m1]福祈寺[/m]

Эдип хаан
伊底帕斯王
	[m1]Эдип хаан[/m]
	[m1]伊底帕斯王[/m]

Кевин Нолан
奇雲·路蘭
	[m1]Кевин Нолан[/m]
	[m1]奇雲·路蘭[/m]

Грекийн хот-улсууд
希臘城邦
	[m1]Грекийн хот-улсууд[/m]
	[m1]希臘城邦[/m]

Сильвериус
教宗维理
	[m1]Сильвериус[/m]
	[m1]教宗维理[/m]

Сахалт далайн хав
髯海豹
	[m1]Сахалт далайн хав[/m]
	[m1]髯海豹[/m]

Cтефан Cессеньон
斯特凡·塞塞尼翁
	[m1]Cтефан Cессеньон[/m]
	[m1]斯特凡·塞塞尼翁[/m]

Стивен Флетчер
斯蒂文·弗萊徹
	[m1]Стивен Флетчер[/m]
	[m1]斯蒂文·弗萊徹[/m]

Давид Де Хеа
大衞·迪基亞
	[m1]Давид Де Хеа[/m]
	[m1]大衞·迪基亞[/m]

Уинстон Рид
雲斯頓·列特
	[m1]Уинстон Рид[/m]
	[m1]雲斯頓·列特[/m]

Жей Кей Симмонс
J·K·西蒙斯
	[m1]Жей Кей Симмонс[/m]
	[m1]J·K·西蒙斯[/m]

Ивица Олич
伊维卡·奥利奇
	[m1]Ивица Олич[/m]
	[m1]伊维卡·奥利奇[/m]

Миг-21
米格-21戰鬥機
	[m1]Миг-21[/m]
	[m1]米格-21戰鬥機[/m]

Архитектурын инженерчлэл
建筑工程
	[m1]Архитектурын инженерчлэл[/m]
	[m1]建筑工程[/m]

КАТ-ТҮН
KAT-TUN
	[m1]КАТ-ТҮН[/m]
	[m1]KAT-TUN[/m]

Гун Ли
巩俐
	[m1]Гун Ли[/m]
	[m1]巩俐[/m]

Жин Хэкмен
金·哈克曼
	[m1]Жин Хэкмен[/m]
	[m1]金·哈克曼[/m]

Мартин Демичелис
马丁·德米凯利斯
	[m1]Мартин Демичелис[/m]
	[m1]马丁·德米凯利斯[/m]

Компьютер график
计算机图形学
	[m1]Компьютер график[/m]
	[m1]计算机图形学[/m]

Холбоотон гурван гүрний удирдагчдын Тегераны уулзалт
德黑兰会议
	[m1]Холбоотон гурван гүрний удирдагчдын Тегераны уулзалт[/m]
	[m1]德黑兰会议[/m]

Якуб Блашиковский
雅库布·布瓦什奇科夫斯基
	[m1]Якуб Блашиковский[/m]
	[m1]雅库布·布瓦什奇科夫斯基[/m]

Кевин-Принс Боатенг
奇雲-派斯·保定
	[m1]Кевин-Принс Боатенг[/m]
	[m1]奇雲-派斯·保定[/m]

Холбоотон гурван гүрний удирдагчдын Подстамын уулзалт
波茨坦会议
	[m1]Холбоотон гурван гүрний удирдагчдын Подстамын уулзалт[/m]
	[m1]波茨坦会议[/m]

Барс танк
虎I戰車
	[m1]Барс танк[/m]
	[m1]虎I戰車[/m]

Вэстлайф
西城男孩
	[m1]Вэстлайф[/m]
	[m1]西城男孩[/m]

Неонацизм
新納粹主義
	[m1]Неонацизм[/m]
	[m1]新納粹主義[/m]

Жером Боатенг
謝洛美·保定
	[m1]Жером Боатенг[/m]
	[m1]謝洛美·保定[/m]

Роберт Левандовский
罗伯特·莱万多夫斯基
	[m1]Роберт Левандовский[/m]
	[m1]罗伯特·莱万多夫斯基[/m]

Хольгер Бадштубер
霍尔格·巴德施图伯
	[m1]Хольгер Бадштубер[/m]
	[m1]霍尔格·巴德施图伯[/m]

Жонни Вайсмюллер
约翰尼·维斯穆勒
	[m1]Жонни Вайсмюллер[/m]
	[m1]约翰尼·维斯穆勒[/m]

Москвагийн тулалдаан
莫斯科戰役
	[m1]Москвагийн тулалдаан[/m]
	[m1]莫斯科戰役[/m]

Францын тулалдаан
法國戰役
	[m1]Францын тулалдаан[/m]
	[m1]法國戰役[/m]

Нэгдсэн Орос
統一俄羅斯
	[m1]Нэгдсэн Орос[/m]
	[m1]統一俄羅斯[/m]

Аксель Витсель
阿克塞尔·维特塞尔
	[m1]Аксель Витсель[/m]
	[m1]阿克塞尔·维特塞尔[/m]

Мөнгө угаах
洗錢
	[m1]Мөнгө угаах[/m]
	[m1]洗錢[/m]

Ирвэс танк
豹式戰車
	[m1]Ирвэс танк[/m]
	[m1]豹式戰車[/m]

Леопард 2
豹2型坦克
	[m1]Леопард 2[/m]
	[m1]豹2型坦克[/m]

Ричард Бартон
理查德·伯顿
	[m1]Ричард Бартон[/m]
	[m1]理查德·伯顿[/m]

Take That
接招
	[m1]Take That[/m]
	[m1]接招[/m]

Цэнхэр жижир
蓝矶鸫
	[m1]Цэнхэр жижир[/m]
	[m1]蓝矶鸫[/m]

Эдвард Бенеш
爱德华·贝奈斯
	[m1]Эдвард Бенеш[/m]
	[m1]爱德华·贝奈斯[/m]

Бобби Замора
鲍比·萨莫拉
	[m1]Бобби Замора[/m]
	[m1]鲍比·萨莫拉[/m]

Арам Хачатурян
阿拉姆·哈恰圖良
	[m1]Арам Хачатурян[/m]
	[m1]阿拉姆·哈恰圖良[/m]

Герман Титов
戈尔曼·季托夫
	[m1]Герман Титов[/m]
	[m1]戈尔曼·季托夫[/m]

Карл Густаф Эмиль Маннерхайм
卡尔·古斯塔夫·埃米尔·曼纳海姆
	[m1]Карл Густаф Эмиль Маннерхайм[/m]
	[m1]卡尔·古斯塔夫·埃米尔·曼纳海姆[/m]

Уэльсийн хунтайж Харри
哈里王子
	[m1]Уэльсийн хунтайж Харри[/m]
	[m1]哈里王子[/m]

Ян Коллер
扬·科勒
	[m1]Ян Коллер[/m]
	[m1]扬·科勒[/m]

Марко Ройс
馬爾科·羅伊斯
	[m1]Марко Ройс[/m]
	[m1]馬爾科·羅伊斯[/m]

Ивээн тэтгэгч
贊助
	[m1]Ивээн тэтгэгч[/m]
	[m1]贊助[/m]

Роке Санта Крус
羅克·聖克魯斯
	[m1]Роке Санта Крус[/m]
	[m1]羅克·聖克魯斯[/m]

Монгол-Төвөдийн гэрээ
蒙藏條約
	[m1]Монгол-Төвөдийн гэрээ[/m]
	[m1]蒙藏條約[/m]

Ларс Бендер
拉爾斯·本德
	[m1]Ларс Бендер[/m]
	[m1]拉爾斯·本德[/m]

Бенедикт Хёведес
貝尼迪克特·赫韋德斯
	[m1]Бенедикт Хёведес[/m]
	[m1]貝尼迪克特·赫韋德斯[/m]

Кевин Кураньи
凯文·库兰伊
	[m1]Кевин Кураньи[/m]
	[m1]凯文·库兰伊[/m]

Оливер Нойвилль
奥利弗·诺伊维尔
	[m1]Оливер Нойвилль[/m]
	[m1]奥利弗·诺伊维尔[/m]

МиГ-17
米格-17战斗机
	[m1]МиГ-17[/m]
	[m1]米格-17战斗机[/m]

Риккардо Монтоливо
列卡度·蒙度利禾
	[m1]Риккардо Монтоливо[/m]
	[m1]列卡度·蒙度利禾[/m]

Лукаш Пишек
盧卡斯·皮什切克
	[m1]Лукаш Пишек[/m]
	[m1]盧卡斯·皮什切克[/m]

МиГ-19
米格-19战斗机
	[m1]МиГ-19[/m]
	[m1]米格-19战斗机[/m]

Кисловодск
基兹洛沃茨克
	[m1]Кисловодск[/m]
	[m1]基兹洛沃茨克[/m]

Марианы арлууд
马里亚纳群岛
	[m1]Марианы арлууд[/m]
	[m1]马里亚纳群岛[/m]

Эдин Жеко
埃丁·哲科
	[m1]Эдин Жеко[/m]
	[m1]埃丁·哲科[/m]

F-86
F-86軍刀戰鬥機
	[m1]F-86[/m]
	[m1]F-86軍刀戰鬥機[/m]

Берлиний тулалдаан
柏林戰役
	[m1]Берлиний тулалдаан[/m]
	[m1]柏林戰役[/m]

Зондын арлууд
巽他群島
	[m1]Зондын арлууд[/m]
	[m1]巽他群島[/m]

Деннис Аого
丹尼斯·奥戈
	[m1]Деннис Аого[/m]
	[m1]丹尼斯·奥戈[/m]

Рикардо Кошта
列卡度·哥斯達
	[m1]Рикардо Кошта[/m]
	[m1]列卡度·哥斯達[/m]

Роман Вайденфеллер
羅曼·維丹費拿
	[m1]Роман Вайденфеллер[/m]
	[m1]羅曼·維丹費拿[/m]

Жан-Жак Анно
让-雅克·阿诺
	[m1]Жан-Жак Анно[/m]
	[m1]让-雅克·阿诺[/m]

Даниел Праньич
达尼耶尔·普拉尼奇
	[m1]Даниел Праньич[/m]
	[m1]达尼耶尔·普拉尼奇[/m]

Дорнод фронт (Дэлхийн нэгдүгээр дайн)
东方战线 (第一次世界大战)
	[m1]Дорнод фронт (Дэлхийн нэгдүгээр дайн)[/m]
	[m1]东方战线 (第一次世界大战)[/m]

Левон Аронян
列冯·阿罗尼扬
	[m1]Левон Аронян[/m]
	[m1]列冯·阿罗尼扬[/m]

Шинжи Кагава
香川真司
	[m1]Шинжи Кагава[/m]
	[m1]香川真司[/m]

Элэгний C вирус
丙型肝炎
	[m1]Элэгний C вирус[/m]
	[m1]丙型肝炎[/m]

Юэбань
悅般
	[m1]Юэбань[/m]
	[m1]悅般[/m]

Рене Адлер
勒内·阿德勒
	[m1]Рене Адлер[/m]
	[m1]勒内·阿德勒[/m]

Рон-Роберт Цилер
罗恩-罗伯特·齐勒
	[m1]Рон-Роберт Цилер[/m]
	[m1]罗恩-罗伯特·齐勒[/m]

Диего Контенто
迭戈·孔滕托
	[m1]Диего Контенто[/m]
	[m1]迭戈·孔滕托[/m]

Үндэсний Сагсан Бөмбөгийн Холбоо
NBA
	[m1]Үндэсний Сагсан Бөмбөгийн Холбоо[/m]
	[m1]NBA[/m]

Нирун улс
柔然
	[m1]Нирун улс[/m]
	[m1]柔然[/m]

Роберт Хут
罗伯特·胡特
	[m1]Роберт Хут[/m]
	[m1]罗伯特·胡特[/m]

Ведад Ибишевич
韦达德·伊比舍维奇
	[m1]Ведад Ибишевич[/m]
	[m1]韦达德·伊比舍维奇[/m]

Ми-8
Mi-8直升機
	[m1]Ми-8[/m]
	[m1]Mi-8直升機[/m]

Ми-24
Mi-24雌鹿直升機
	[m1]Ми-24[/m]
	[m1]Mi-24雌鹿直升機[/m]

Гэрээслэл
遺囑
	[m1]Гэрээслэл[/m]
	[m1]遺囑[/m]

Т-72
T-72主戰坦克
	[m1]Т-72[/m]
	[m1]T-72主戰坦克[/m]

Петер Симон Паллас
彼得·西蒙·帕拉斯
	[m1]Петер Симон Паллас[/m]
	[m1]彼得·西蒙·帕拉斯[/m]

Опава
奥帕瓦
	[m1]Опава[/m]
	[m1]奥帕瓦[/m]

Бүгд Найрамдах Хятад Ард Улсын төрийн дуулал
义勇军进行曲
	[m1]Бүгд Найрамдах Хятад Ард Улсын төрийн дуулал[/m]
	[m1]义勇军进行曲[/m]

Баруун Буг
西布格河
	[m1]Баруун Буг[/m]
	[m1]西布格河[/m]

Хуан Фернандесын арлууд
胡安·費爾南德斯群島
	[m1]Хуан Фернандесын арлууд[/m]
	[m1]胡安·費爾南德斯群島[/m]

Хиагт
恰克图
	[m1]Хиагт[/m]
	[m1]恰克图[/m]

Олсныхон
大麻科
	[m1]Олсныхон[/m]
	[m1]大麻科[/m]

Юрий Лужков
尤里·米哈伊洛维奇·卢日科夫
	[m1]Юрий Лужков[/m]
	[m1]尤里·米哈伊洛维奇·卢日科夫[/m]

Хар хувцастнууд 2
黑超特警組2
	[m1]Хар хувцастнууд 2[/m]
	[m1]黑超特警組2[/m]

Лааган хот
拉甘 (卡爾梅克共和國)
	[m1]Лааган хот[/m]
	[m1]拉甘 (卡爾梅克共和國)[/m]

Папарацци
狗仔隊
	[m1]Папарацци[/m]
	[m1]狗仔隊[/m]

Халил Алтынтоп
哈利勒·阿尔滕托普
	[m1]Халил Алтынтоп[/m]
	[m1]哈利勒·阿尔滕托普[/m]

Аляскын нуруу
阿拉斯加山脈
	[m1]Аляскын нуруу[/m]
	[m1]阿拉斯加山脈[/m]

Ужгород
乌日霍罗德
	[m1]Ужгород[/m]
	[m1]乌日霍罗德[/m]

Хмельницький
赫梅利尼茨基
	[m1]Хмельницький[/m]
	[m1]赫梅利尼茨基[/m]

Днепрожерзинск
第聂伯罗捷尔任斯克
	[m1]Днепрожерзинск[/m]
	[m1]第聂伯罗捷尔任斯克[/m]

Кременчук
克列緬丘格
	[m1]Кременчук[/m]
	[m1]克列緬丘格[/m]

Ивано-Франковск
伊万诺-弗兰科夫斯克
	[m1]Ивано-Франковск[/m]
	[m1]伊万诺-弗兰科夫斯克[/m]

Херсон
赫尔松
	[m1]Херсон[/m]
	[m1]赫尔松[/m]

Ровно
羅夫諾
	[m1]Ровно[/m]
	[m1]羅夫諾[/m]

Тернополь
捷尔诺波尔
	[m1]Тернополь[/m]
	[m1]捷尔诺波尔[/m]

Полтав
波尔塔瓦
	[m1]Полтав[/m]
	[m1]波尔塔瓦[/m]

Сумы
蘇梅
	[m1]Сумы[/m]
	[m1]蘇梅[/m]

Өрнийн тоншголжин
茶腹鳾
	[m1]Өрнийн тоншголжин[/m]
	[m1]茶腹鳾[/m]

Рамиз Алиа
拉米兹·阿利雅
	[m1]Рамиз Алиа[/m]
	[m1]拉米兹·阿利雅[/m]

Эзэн Хаан Тайшоо
大正天皇
	[m1]Эзэн Хаан Тайшоо[/m]
	[m1]大正天皇[/m]

Чернигов
切尔尼戈夫
	[m1]Чернигов[/m]
	[m1]切尔尼戈夫[/m]

Черкас хот
切爾卡瑟
	[m1]Черкас хот[/m]
	[m1]切爾卡瑟[/m]

Макеевка
马克耶夫卡
	[m1]Макеевка[/m]
	[m1]马克耶夫卡[/m]

Кривой Рог
克里沃罗格
	[m1]Кривой Рог[/m]
	[m1]克里沃罗格[/m]

Винниц
文尼察
	[m1]Винниц[/m]
	[m1]文尼察[/m]

Горловк
戈爾洛夫卡
	[m1]Горловк[/m]
	[m1]戈爾洛夫卡[/m]

Никобарын арлууд
尼科巴群岛
	[m1]Никобарын арлууд[/m]
	[m1]尼科巴群岛[/m]

Голден Стэйт Уорриорз
金州勇士
	[m1]Голден Стэйт Уорриорз[/m]
	[m1]金州勇士[/m]

Голт бор
丁香屬
	[m1]Голт бор[/m]
	[m1]丁香屬[/m]

Василий Чуйков
瓦西里·伊万诺维奇·崔可夫
	[m1]Василий Чуйков[/m]
	[m1]瓦西里·伊万诺维奇·崔可夫[/m]

Элэгний А вирус
甲型肝炎
	[m1]Элэгний А вирус[/m]
	[m1]甲型肝炎[/m]

Черновцы
切爾諾夫策
	[m1]Черновцы[/m]
	[m1]切爾諾夫策[/m]

Запорожье хот
扎波罗热
	[m1]Запорожье хот[/m]
	[m1]扎波罗热[/m]

Ази тивийн хөлбөмбөгийн аварга шалгаруулах тэмцээн
亚足联亚洲杯
	[m1]Ази тивийн хөлбөмбөгийн аварга шалгаруулах тэмцээн[/m]
	[m1]亚足联亚洲杯[/m]

Тутмос III
图特摩斯三世
	[m1]Тутмос III[/m]
	[m1]图特摩斯三世[/m]

Читтагонг муж
吉大港專區
	[m1]Читтагонг муж[/m]
	[m1]吉大港專區[/m]

Кировоград
基洛沃格勒
	[m1]Кировоград[/m]
	[m1]基洛沃格勒[/m]

Манжин
蕪菁甘藍
	[m1]Манжин[/m]
	[m1]蕪菁甘藍[/m]

Хумхаагийн шумуул
瘧蚊
	[m1]Хумхаагийн шумуул[/m]
	[m1]瘧蚊[/m]

Карлтон Коул
卡頓·高爾
	[m1]Карлтон Коул[/m]
	[m1]卡頓·高爾[/m]

-стан
斯坦
	[m1]-стан[/m]
	[m1]斯坦[/m]

Мэттью Жарвис
馬菲·查維斯
	[m1]Мэттью Жарвис[/m]
	[m1]馬菲·查維斯[/m]

X&Y
X&Y
	[m1]X&Y[/m]
	[m1]X&Y[/m]

Viva la Vida or Death and All His Friends
玩酷人生
	[m1]Viva la Vida or Death and All His Friends[/m]
	[m1]玩酷人生[/m]

Марк Нобл
马克·诺布尔
	[m1]Марк Нобл[/m]
	[m1]马克·诺布尔[/m]

I Карлуш
卡洛斯一世 (葡萄牙)
	[m1]I Карлуш[/m]
	[m1]卡洛斯一世 (葡萄牙)[/m]

Мэттью Тейлор
馬菲·泰萊
	[m1]Мэттью Тейлор[/m]
	[m1]馬菲·泰萊[/m]

Рикардо Ваш Те
列卡度·華斯迪
	[m1]Рикардо Ваш Те[/m]
	[m1]列卡度·華斯迪[/m]

Андреас Бреме
安德烈亚斯·布雷默
	[m1]Андреас Бреме[/m]
	[m1]安德烈亚斯·布雷默[/m]

Кацүра Таро
桂太郎
	[m1]Кацүра Таро[/m]
	[m1]桂太郎[/m]

Йенс Новотны
延斯·诺沃特尼
	[m1]Йенс Новотны[/m]
	[m1]延斯·诺沃特尼[/m]

Валкири (кино)
華爾基利暗殺行動
	[m1]Валкири (кино)[/m]
	[m1]華爾基利暗殺行動[/m]

Марк Шварцер
麥克·舒華沙
	[m1]Марк Шварцер[/m]
	[m1]麥克·舒華沙[/m]

Графите
加菲迪
	[m1]Графите[/m]
	[m1]加菲迪[/m]

Уншигч (2008 оны кино)
讀愛
	[m1]Уншигч (2008 оны кино)[/m]
	[m1]讀愛[/m]

Висла-Одерын давшилт
維斯瓦河-奧德河攻勢
	[m1]Висла-Одерын давшилт[/m]
	[m1]維斯瓦河-奧德河攻勢[/m]

ТУ-134
圖-134
	[m1]ТУ-134[/m]
	[m1]圖-134[/m]

Цагаан хот, Тель Авив
特拉维夫白城
	[m1]Цагаан хот, Тель Авив[/m]
	[m1]特拉维夫白城[/m]

Ульмийн тулалдаан
烏爾姆戰役
	[m1]Ульмийн тулалдаан[/m]
	[m1]烏爾姆戰役[/m]

Мари-Аделэйд, Люксембургийн их ван
玛丽·阿黛拉伊德 (卢森堡大公)
	[m1]Мари-Аделэйд, Люксембургийн их ван[/m]
	[m1]玛丽·阿黛拉伊德 (卢森堡大公)[/m]

Энди Кэрролл
安德鲁·卡罗尔
	[m1]Энди Кэрролл[/m]
	[m1]安德鲁·卡罗尔[/m]

Филиппиний тэнгис
菲律宾海
	[m1]Филиппиний тэнгис[/m]
	[m1]菲律宾海[/m]

Амплитуд
振幅
	[m1]Амплитуд[/m]
	[m1]振幅[/m]

Генийн инженерчлэл
基因工程
	[m1]Генийн инженерчлэл[/m]
	[m1]基因工程[/m]

Чукотын тэнгис
楚科奇海
	[m1]Чукотын тэнгис[/m]
	[m1]楚科奇海[/m]

Геополитик
地缘政治学
	[m1]Геополитик[/m]
	[m1]地缘政治学[/m]

Бух мэлхий
美国牛蛙
	[m1]Бух мэлхий[/m]
	[m1]美国牛蛙[/m]

Эмирт Ажман
阿吉曼
	[m1]Эмирт Ажман[/m]
	[m1]阿吉曼[/m]

Легницийн тулалдаан
列格尼卡战役
	[m1]Легницийн тулалдаан[/m]
	[m1]列格尼卡战役[/m]

Жет Ли
李连杰
	[m1]Жет Ли[/m]
	[m1]李连杰[/m]

Влёра
发罗拉
	[m1]Влёра[/m]
	[m1]发罗拉[/m]

Сан-Антонио Спёрс
圣安东尼奥马刺
	[m1]Сан-Антонио Спёрс[/m]
	[m1]圣安东尼奥马刺[/m]

Барион
重子
	[m1]Барион[/m]
	[m1]重子[/m]

Мишель Пфайффер
蜜雪兒·菲佛
	[m1]Мишель Пфайффер[/m]
	[m1]蜜雪兒·菲佛[/m]

Зуны олимп
夏季奥林匹克运动会
	[m1]Зуны олимп[/m]
	[m1]夏季奥林匹克运动会[/m]

Атланта Хоокс
亚特兰大老鹰
	[m1]Атланта Хоокс[/m]
	[m1]亚特兰大老鹰[/m]

Цагаан хирс
白犀
	[m1]Цагаан хирс[/m]
	[m1]白犀[/m]

III Мурад
穆拉德三世
	[m1]III Мурад[/m]
	[m1]穆拉德三世[/m]

Орос-Японы дайн
日俄战争
	[m1]Орос-Японы дайн[/m]
	[m1]日俄战争[/m]

Сүүдэр
影
	[m1]Сүүдэр[/m]
	[m1]影[/m]

Эконометрик
计量经济学
	[m1]Эконометрик[/m]
	[m1]计量经济学[/m]

Константинополийн уналт
君士坦丁堡的陷落
	[m1]Константинополийн уналт[/m]
	[m1]君士坦丁堡的陷落[/m]

Тал газар
平原
	[m1]Тал газар[/m]
	[m1]平原[/m]

III Хонориус
何諾三世
	[m1]III Хонориус[/m]
	[m1]何諾三世[/m]

Оле Рөмэр
奧勒·羅默
	[m1]Оле Рөмэр[/m]
	[m1]奧勒·羅默[/m]

Давид Рикардо
大卫·李嘉图
	[m1]Давид Рикардо[/m]
	[m1]大卫·李嘉图[/m]

Эдинбургийн их сургууль
爱丁堡大学
	[m1]Эдинбургийн их сургууль[/m]
	[m1]爱丁堡大学[/m]

Өрнө дахин
西方世界
	[m1]Өрнө дахин[/m]
	[m1]西方世界[/m]

Актиумын тулалдаан
亞克興角戰役
	[m1]Актиумын тулалдаан[/m]
	[m1]亞克興角戰役[/m]

Жүүд Лоу
裘德·洛
	[m1]Жүүд Лоу[/m]
	[m1]裘德·洛[/m]

Крымийн ханлиг
克里米亞汗國
	[m1]Крымийн ханлиг[/m]
	[m1]克里米亞汗國[/m]

Зээрд дэглий
草鹭
	[m1]Зээрд дэглий[/m]
	[m1]草鹭[/m]

Да Винчигийн код (Кино)
達文西密碼 (電影)
	[m1]Да Винчигийн код (Кино)[/m]
	[m1]達文西密碼 (電影)[/m]

Махын тоо
马赫
	[m1]Махын тоо[/m]
	[m1]马赫[/m]

Хосе Рауль Капабланка
何塞·劳尔·卡帕布兰卡
	[m1]Хосе Рауль Капабланка[/m]
	[m1]何塞·劳尔·卡帕布兰卡[/m]

Тогтмол санах ой
唯讀記憶體
	[m1]Тогтмол санах ой[/m]
	[m1]唯讀記憶體[/m]

Симон Рольфес
西蒙·罗尔费斯
	[m1]Симон Рольфес[/m]
	[m1]西蒙·罗尔费斯[/m]

Клеменс Фриц
克莱门斯·弗里茨
	[m1]Клеменс Фриц[/m]
	[m1]克莱门斯·弗里茨[/m]

Швед улсын хөлбөмбөгийн шигшээ баг
瑞典國家足球隊
	[m1]Швед улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]瑞典國家足球隊[/m]

Тоожоо Хидэки
东条英机
	[m1]Тоожоо Хидэки[/m]
	[m1]东条英机[/m]

Морины хүч
馬力
	[m1]Морины хүч[/m]
	[m1]馬力[/m]

Невен Суботич
内文·苏博蒂奇
	[m1]Невен Суботич[/m]
	[m1]内文·苏博蒂奇[/m]

Жонатан Спектор
乔纳森·斯佩克特
	[m1]Жонатан Спектор[/m]
	[m1]乔纳森·斯佩克特[/m]

Лайне гол
萊納河
	[m1]Лайне гол[/m]
	[m1]萊納河[/m]

Иван Перишич
伊萬·佩里希奇
	[m1]Иван Перишич[/m]
	[m1]伊萬·佩里希奇[/m]

Давид Сильва
大衛·席爾瓦
	[m1]Давид Сильва[/m]
	[m1]大衛·席爾瓦[/m]

2007/2008 оны Германы хөлбөмбөгийн лиг
2007年至2008年德国足球甲级联赛
	[m1]2007/2008 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]2007年至2008年德国足球甲级联赛[/m]

Хотжилт
城市化
	[m1]Хотжилт[/m]
	[m1]城市化[/m]

Илкай Гюндоган
伊尔卡伊·京多安
	[m1]Илкай Гюндоган[/m]
	[m1]伊尔卡伊·京多安[/m]

Владимир Крамник
弗拉基米尔·鲍里索维奇·克拉姆尼克
	[m1]Владимир Крамник[/m]
	[m1]弗拉基米尔·鲍里索维奇·克拉姆尼克[/m]

Холбоотон гурван гүрний удирдагчдын Ялтын уулзалт
雅尔塔会议
	[m1]Холбоотон гурван гүрний удирдагчдын Ялтын уулзалт[/m]
	[m1]雅尔塔会议[/m]

Орландо Мэжик
奥兰多魔术
	[m1]Орландо Мэжик[/m]
	[m1]奥兰多魔术[/m]

Хьюстон Рокетс
休斯敦火箭
	[m1]Хьюстон Рокетс[/m]
	[m1]休斯敦火箭[/m]

Орчлонгийн сайхан хүүхэн шалгаруулах тэмцээн
环球小姐
	[m1]Орчлонгийн сайхан хүүхэн шалгаруулах тэмцээн[/m]
	[m1]环球小姐[/m]

Peer to peer computing
對等網路
	[m1]Peer to peer computing[/m]
	[m1]對等網路[/m]

Оросын түүх
俄罗斯历史
	[m1]Оросын түүх[/m]
	[m1]俄罗斯历史[/m]

Хар бие
黑体 (物理学)
	[m1]Хар бие[/m]
	[m1]黑体 (物理学)[/m]

Хавьер Маскерано
哈维尔·马斯切拉诺
	[m1]Хавьер Маскерано[/m]
	[m1]哈维尔·马斯切拉诺[/m]

Жамъянмядаг
金蓮花屬
	[m1]Жамъянмядаг[/m]
	[m1]金蓮花屬[/m]

Япон үндэстэн
日本人
	[m1]Япон үндэстэн[/m]
	[m1]日本人[/m]

Алтан гагнуур
红景天
	[m1]Алтан гагнуур[/m]
	[m1]红景天[/m]

Харри Поттэр ба Үхлийн шүтээн 1-р бүлэг
哈利·波特与死亡圣器（上）
	[m1]Харри Поттэр ба Үхлийн шүтээн 1-р бүлэг[/m]
	[m1]哈利·波特与死亡圣器（上）[/m]

Харри Поттэр ба Хагас цуст Ханхүү (кино)
哈利波特：混血王子的背叛 (電影)
	[m1]Харри Поттэр ба Хагас цуст Ханхүү (кино)[/m]
	[m1]哈利波特：混血王子的背叛 (電影)[/m]

Тату
T.A.T.u.
	[m1]Тату[/m]
	[m1]T.A.T.u.[/m]

Үндэстэн дамнасан корпораци
跨國公司
	[m1]Үндэстэн дамнасан корпораци[/m]
	[m1]跨國公司[/m]

Геохими
地球化学
	[m1]Геохими[/m]
	[m1]地球化学[/m]

Черкас муж
切爾卡瑟州
	[m1]Черкас муж[/m]
	[m1]切爾卡瑟州[/m]

Император оцон шувуу
皇帝企鹅
	[m1]Император оцон шувуу[/m]
	[m1]皇帝企鹅[/m]

Хуфу
胡夫
	[m1]Хуфу[/m]
	[m1]胡夫[/m]

Оуэн Уилсон
歐文·威爾森
	[m1]Оуэн Уилсон[/m]
	[m1]歐文·威爾森[/m]

Ники Минаж
妮琪·米娜
	[m1]Ники Минаж[/m]
	[m1]妮琪·米娜[/m]

Сүбэдэй баатар
速不台
	[m1]Сүбэдэй баатар[/m]
	[m1]速不台[/m]

Цэнэгт мандал
电离层
	[m1]Цэнэгт мандал[/m]
	[m1]电离层[/m]

Аллахабад
安拉阿巴德
	[m1]Аллахабад[/m]
	[m1]安拉阿巴德[/m]

Орлогын тэгш бус байдлын илтгэлцүүр
基尼系数
	[m1]Орлогын тэгш бус байдлын илтгэлцүүр[/m]
	[m1]基尼系数[/m]

Колин Фөрт
哥連·費夫
	[m1]Колин Фөрт[/m]
	[m1]哥連·費夫[/m]

VI Мехмед
穆罕默德六世 (奥斯曼帝国)
	[m1]VI Мехмед[/m]
	[m1]穆罕默德六世 (奥斯曼帝国)[/m]

Өскемен
厄斯克門
	[m1]Өскемен[/m]
	[m1]厄斯克門[/m]

Картахена
卡塔赫纳 (西班牙)
	[m1]Картахена[/m]
	[m1]卡塔赫纳 (西班牙)[/m]

Жан-Бедель Бокасса
让-贝德尔·博卡萨
	[m1]Жан-Бедель Бокасса[/m]
	[m1]让-贝德尔·博卡萨[/m]

Ангар
安加拉河
	[m1]Ангар[/m]
	[m1]安加拉河[/m]

Негевийн цөл
內蓋夫 (以色列)
	[m1]Негевийн цөл[/m]
	[m1]內蓋夫 (以色列)[/m]

Денвер Наггетс
丹佛掘金
	[m1]Денвер Наггетс[/m]
	[m1]丹佛掘金[/m]

Кливленд Кавальерс
克里夫兰骑士
	[m1]Кливленд Кавальерс[/m]
	[m1]克里夫兰骑士[/m]

Сибирийн хайруулдай
棕眉山岩鹨
	[m1]Сибирийн хайруулдай[/m]
	[m1]棕眉山岩鹨[/m]

Петрологи
岩石学
	[m1]Петрологи[/m]
	[m1]岩石学[/m]

Балучистан
俾路支省
	[m1]Балучистан[/m]
	[m1]俾路支省[/m]

Эва Лонгориа
伊娃·朗歌莉亞
	[m1]Эва Лонгориа[/m]
	[m1]伊娃·朗歌莉亞[/m]

Херсон муж
赫尔松州
	[m1]Херсон муж[/m]
	[m1]赫尔松州[/m]

Хью Грант
休·格兰特
	[m1]Хью Грант[/m]
	[m1]休·格兰特[/m]

Ромын легион
罗马军团
	[m1]Ромын легион[/m]
	[m1]罗马军团[/m]

Канаан
迦南
	[m1]Канаан[/m]
	[m1]迦南[/m]

Пипетик
移液器
	[m1]Пипетик[/m]
	[m1]移液器[/m]

Дорнод Сибирийн тэнгис
东西伯利亚海
	[m1]Дорнод Сибирийн тэнгис[/m]
	[m1]东西伯利亚海[/m]

Хивс
地毯
	[m1]Хивс[/m]
	[m1]地毯[/m]

Шарлотт Бобкэтс
夏洛特黃蜂 (NBA)
	[m1]Шарлотт Бобкэтс[/m]
	[m1]夏洛特黃蜂 (NBA)[/m]

Пагва лам
八思巴
	[m1]Пагва лам[/m]
	[m1]八思巴[/m]

Ирландын хөлбөмбөгийн үндэсний шигшээ баг
愛爾蘭國家足球隊
	[m1]Ирландын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]愛爾蘭國家足球隊[/m]

Неманья Видич
內馬尼亞·維迪奇
	[m1]Неманья Видич[/m]
	[m1]內馬尼亞·維迪奇[/m]

Ангкор
吴哥古迹
	[m1]Ангкор[/m]
	[m1]吴哥古迹[/m]

Counter-Strike
反恐精英
	[m1]Counter-Strike[/m]
	[m1]反恐精英[/m]

Хосе Мануэль Рейна
佩佩·雷纳
	[m1]Хосе Мануэль Рейна[/m]
	[m1]佩佩·雷纳[/m]

Зул сарын баярын эвлэрэл
聖誕節休戰
	[m1]Зул сарын баярын эвлэрэл[/m]
	[m1]聖誕節休戰[/m]

Чийг бам
壞血病
	[m1]Чийг бам[/m]
	[m1]壞血病[/m]

Рафаэль ван дер Варт
拉菲爾·雲達華治
	[m1]Рафаэль ван дер Варт[/m]
	[m1]拉菲爾·雲達華治[/m]

Хосеп Гуардиола
佩普·瓜迪奥拉
	[m1]Хосеп Гуардиола[/m]
	[m1]佩普·瓜迪奥拉[/m]

Мексик улсын хөлбөмбөгийн шигшээ баг
墨西哥國家足球隊
	[m1]Мексик улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]墨西哥國家足球隊[/m]

Марк Уолберг
馬克·華伯格
	[m1]Марк Уолберг[/m]
	[m1]馬克·華伯格[/m]

Филип Котлер
菲利普·科特勒
	[m1]Филип Котлер[/m]
	[m1]菲利普·科特勒[/m]

Финикс Санс
菲尼克斯太阳
	[m1]Финикс Санс[/m]
	[m1]菲尼克斯太阳[/m]

Львов муж
利沃夫州
	[m1]Львов муж[/m]
	[m1]利沃夫州[/m]

Шинкансэн
新幹線
	[m1]Шинкансэн[/m]
	[m1]新幹線[/m]

Виктор Амбарцумян
維克托·安巴楚勉
	[m1]Виктор Амбарцумян[/m]
	[m1]維克托·安巴楚勉[/m]

Багтаамж
電容
	[m1]Багтаамж[/m]
	[m1]電容[/m]

Хурган цахлай
小鸥
	[m1]Хурган цахлай[/m]
	[m1]小鸥[/m]

Сержио Леоне
塞吉歐·李昂尼
	[m1]Сержио Леоне[/m]
	[m1]塞吉歐·李昂尼[/m]

Бүтээлийн хулгай
抄袭
	[m1]Бүтээлийн хулгай[/m]
	[m1]抄袭[/m]

Макото Хасэбэ
長谷部誠
	[m1]Макото Хасэбэ[/m]
	[m1]長谷部誠[/m]

2012 оны Зуны Олимпийн наадмын медалийн хүснэгт
2012年夏季奥林匹克运动会奖牌榜
	[m1]2012 оны Зуны Олимпийн наадмын медалийн хүснэгт[/m]
	[m1]2012年夏季奥林匹克运动会奖牌榜[/m]

Гагауз нутаг
加告茲
	[m1]Гагауз нутаг[/m]
	[m1]加告茲[/m]

Бөгжний эзэн: Хоёр цамхаг
指环王：双塔奇兵
	[m1]Бөгжний эзэн: Хоёр цамхаг[/m]
	[m1]指环王：双塔奇兵[/m]

Оливер Твист
雾都孤儿
	[m1]Оливер Твист[/m]
	[m1]雾都孤儿[/m]

Ибрахим Афеллай
伊布拉希姆·阿弗莱
	[m1]Ибрахим Афеллай[/m]
	[m1]伊布拉希姆·阿弗莱[/m]

Мозамбикийн хоолой
莫桑比克海峡
	[m1]Мозамбикийн хоолой[/m]
	[m1]莫桑比克海峡[/m]

Хавьер Эрнандес Балькасар
哈维尔·埃尔南德斯
	[m1]Хавьер Эрнандес Балькасар[/m]
	[m1]哈维尔·埃尔南德斯[/m]

Швейцарийн хөлбөмбөгийн шигшээ
瑞士國家足球隊
	[m1]Швейцарийн хөлбөмбөгийн шигшээ[/m]
	[m1]瑞士國家足球隊[/m]

Ким Ён-Сам
金泳三
	[m1]Ким Ён-Сам[/m]
	[m1]金泳三[/m]

Роберт Дауни, хүү
小勞勃·道尼
	[m1]Роберт Дауни, хүү[/m]
	[m1]小勞勃·道尼[/m]

Оюу
绿松石
	[m1]Оюу[/m]
	[m1]绿松石[/m]

Бадахшан аймаг
巴达赫尚省
	[m1]Бадахшан аймаг[/m]
	[m1]巴达赫尚省[/m]

Плевен
普列文
	[m1]Плевен[/m]
	[m1]普列文[/m]

Ассемблер хэл
汇编语言
	[m1]Ассемблер хэл[/m]
	[m1]汇编语言[/m]

Сату-Маре аймаг
薩圖馬雷縣
	[m1]Сату-Маре аймаг[/m]
	[m1]薩圖馬雷縣[/m]

Эван Макгрегор
伊万·迈克格雷戈
	[m1]Эван Макгрегор[/m]
	[m1]伊万·迈克格雷戈[/m]

Тоби Магуайр
托比·马圭尔
	[m1]Тоби Магуайр[/m]
	[m1]托比·马圭尔[/m]

Мемфис Гриззлис
孟菲斯灰熊
	[m1]Мемфис Гриззлис[/m]
	[m1]孟菲斯灰熊[/m]

Карло Гольдони
卡洛·哥尔多尼
	[m1]Карло Гольдони[/m]
	[m1]卡洛·哥尔多尼[/m]

Монгол улсын төрийн далбаа
蒙古国国旗
	[m1]Монгол улсын төрийн далбаа[/m]
	[m1]蒙古国国旗[/m]

Колийн хойг
科拉半岛
	[m1]Колийн хойг[/m]
	[m1]科拉半岛[/m]

Органик хөдөө аж ахуй
有機農業
	[m1]Органик хөдөө аж ахуй[/m]
	[m1]有機農業[/m]

Свен Бендер
斯文·本德
	[m1]Свен Бендер[/m]
	[m1]斯文·本德[/m]

Өндрийн харайлт
跳高
	[m1]Өндрийн харайлт[/m]
	[m1]跳高[/m]

Афоризм
格言
	[m1]Афоризм[/m]
	[m1]格言[/m]

StarCraft
星际争霸
	[m1]StarCraft[/m]
	[m1]星际争霸[/m]

Исидор Айзек Раби
伊西多·拉比
	[m1]Исидор Айзек Раби[/m]
	[m1]伊西多·拉比[/m]

Мэдрэгч дэлгэц
觸控式螢幕
	[m1]Мэдрэгч дэлгэц[/m]
	[m1]觸控式螢幕[/m]

Идлэг шонхор
猎隼
	[m1]Идлэг шонхор[/m]
	[m1]猎隼[/m]

Найман өнцөгт
八边形
	[m1]Найман өнцөгт[/m]
	[m1]八边形[/m]

Сакраменто Кингc
沙加緬度國王
	[m1]Сакраменто Кингc[/m]
	[m1]沙加緬度國王[/m]

Хэрэглээний програм хангамж
应用软件
	[m1]Хэрэглээний програм хангамж[/m]
	[m1]应用软件[/m]

Польш улсын хөлбөмбөгийн шигшээ баг
波蘭國家足球隊
	[m1]Польш улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]波蘭國家足球隊[/m]

Астеносфер
软流圈
	[m1]Астеносфер[/m]
	[m1]软流圈[/m]

Стилиян Петров
斯蒂利扬·彼得罗夫
	[m1]Стилиян Петров[/m]
	[m1]斯蒂利扬·彼得罗夫[/m]

Жеффри Раш
杰弗里·拉什
	[m1]Жеффри Раш[/m]
	[m1]杰弗里·拉什[/m]

Фабиан Делф
法比安·德爾夫
	[m1]Фабиан Делф[/m]
	[m1]法比安·德爾夫[/m]

Сэргээш
提高体育成绩药物的使用
	[m1]Сэргээш[/m]
	[m1]提高体育成绩药物的使用[/m]

Дэниел Дэй-Льюис
丹尼爾·戴-劉易斯
	[m1]Дэниел Дэй-Льюис[/m]
	[m1]丹尼爾·戴-劉易斯[/m]

Эрэлт ба нийлүүлэлт
供给和需求
	[m1]Эрэлт ба нийлүүлэлт[/m]
	[m1]供给和需求[/m]

Винниц муж
文尼察州
	[m1]Винниц муж[/m]
	[m1]文尼察州[/m]

Бельгийн хөлбөмбөгийн шигшээ
比利時國家足球隊
	[m1]Бельгийн хөлбөмбөгийн шигшээ[/m]
	[m1]比利時國家足球隊[/m]

Биатлон
冬季兩項
	[m1]Биатлон[/m]
	[m1]冬季兩項[/m]

Мануул
兔猻
	[m1]Мануул[/m]
	[m1]兔猻[/m]

Кемба Уокер
肯巴·沃克
	[m1]Кемба Уокер[/m]
	[m1]肯巴·沃克[/m]

Жон Оби Микель
米基爾·約翰·奧比
	[m1]Жон Оби Микель[/m]
	[m1]米基爾·約翰·奧比[/m]

Загросын нуруу
札格羅斯山脈
	[m1]Загросын нуруу[/m]
	[m1]札格羅斯山脈[/m]

IV Грегориус
額我略四世
	[m1]IV Грегориус[/m]
	[m1]額我略四世[/m]

Хүүхдийн эсрэг хүчирхийлэл
虐待兒童
	[m1]Хүүхдийн эсрэг хүчирхийлэл[/m]
	[m1]虐待兒童[/m]

Васлуй аймаг
瓦斯盧伊縣
	[m1]Васлуй аймаг[/m]
	[m1]瓦斯盧伊縣[/m]

Никлас Бентнер
尼克拉斯·本特纳
	[m1]Никлас Бентнер[/m]
	[m1]尼克拉斯·本特纳[/m]

Портлэнд Трэйл Блэйзерс
波特兰开拓者
	[m1]Портлэнд Трэйл Блэйзерс[/m]
	[m1]波特兰开拓者[/m]

Антонио Ди Натале
安東尼奧·迪拿達利
	[m1]Антонио Ди Натале[/m]
	[m1]安東尼奧·迪拿達利[/m]

Хүлэмжийн хий
温室气体
	[m1]Хүлэмжийн хий[/m]
	[m1]温室气体[/m]

Крагуевац
克拉古耶瓦茨
	[m1]Крагуевац[/m]
	[m1]克拉古耶瓦茨[/m]

Нуристан аймаг
努尔斯坦省
	[m1]Нуристан аймаг[/m]
	[m1]努尔斯坦省[/m]

Мег Райан
梅格·瑞安
	[m1]Мег Райан[/m]
	[m1]梅格·瑞安[/m]

Юрийн галавын цэцэрлэг (кино)
侏羅紀公園
	[m1]Юрийн галавын цэцэрлэг (кино)[/m]
	[m1]侏羅紀公園[/m]

Завхан
扎布汗省
	[m1]Завхан[/m]
	[m1]扎布汗省[/m]

Эдинсон Кавани
埃丁森·卡瓦尼
	[m1]Эдинсон Кавани[/m]
	[m1]埃丁森·卡瓦尼[/m]

Зая бандид Намхайжамц
咱雅班第達
	[m1]Зая бандид Намхайжамц[/m]
	[m1]咱雅班第達[/m]

Лев Яшин
列夫·耶辛
	[m1]Лев Яшин[/m]
	[m1]列夫·耶辛[/m]

Волынь муж
沃倫州
	[m1]Волынь муж[/m]
	[m1]沃倫州[/m]

Чернигов муж
切爾尼戈夫州
	[m1]Чернигов муж[/m]
	[m1]切爾尼戈夫州[/m]

Майонез
蛋黃醬
	[m1]Майонез[/m]
	[m1]蛋黃醬[/m]

Крайова хот
克拉約瓦
	[m1]Крайова хот[/m]
	[m1]克拉約瓦[/m]

Авга хошуу
阿巴嘎旗
	[m1]Авга хошуу[/m]
	[m1]阿巴嘎旗[/m]

Үд
中午
	[m1]Үд[/m]
	[m1]中午[/m]

Даниеле Де Росси
达尼埃莱·德罗西
	[m1]Даниеле Де Росси[/m]
	[m1]达尼埃莱·德罗西[/m]

Добрич
多布里奇
	[m1]Добрич[/m]
	[m1]多布里奇[/m]

Тас
秃鹫 (物种)
	[m1]Тас[/m]
	[m1]秃鹫 (物种)[/m]

Ширакава Масааки
白川方明
	[m1]Ширакава Масааки[/m]
	[m1]白川方明[/m]

Эмма Томпсон
艾瑪·湯普遜
	[m1]Эмма Томпсон[/m]
	[m1]艾瑪·湯普遜[/m]

Хуан Мата
桑·馬達
	[m1]Хуан Мата[/m]
	[m1]桑·馬達[/m]

Нилийн матар
尼羅鱷
	[m1]Нилийн матар[/m]
	[m1]尼羅鱷[/m]

Спиритуалити
靈性
	[m1]Спиритуалити[/m]
	[m1]靈性[/m]

Черновцы муж
切爾諾夫策州
	[m1]Черновцы муж[/m]
	[m1]切爾諾夫策州[/m]

Эгэл ногоолзой
黄雀
	[m1]Эгэл ногоолзой[/m]
	[m1]黄雀[/m]

Дорнын хан бүргэд
白肩雕
	[m1]Дорнын хан бүргэд[/m]
	[m1]白肩雕[/m]

Даниэль Шваб
丹尼爾·施瓦布
	[m1]Даниэль Шваб[/m]
	[m1]丹尼爾·施瓦布[/m]

Фрэнк Райкард
弗兰克·里杰卡尔德
	[m1]Фрэнк Райкард[/m]
	[m1]弗兰克·里杰卡尔德[/m]

Панжаб
旁遮普地区
	[m1]Панжаб[/m]
	[m1]旁遮普地区[/m]

Нара
奈良市
	[m1]Нара[/m]
	[m1]奈良市[/m]

Майами Хийт
迈阿密热火
	[m1]Майами Хийт[/m]
	[m1]迈阿密热火[/m]

Александр Дюма, хүү
小仲马
	[m1]Александр Дюма, хүү[/m]
	[m1]小仲马[/m]

Вашингтон Уизардс
华盛顿奇才
	[m1]Вашингтон Уизардс[/m]
	[m1]华盛顿奇才[/m]

Омбудсмен
申訴專員
	[m1]Омбудсмен[/m]
	[m1]申訴專員[/m]

Ялгаварлан гадуурхалт
歧視
	[m1]Ялгаварлан гадуурхалт[/m]
	[m1]歧視[/m]

ENIAC
電子數值積分計算機
	[m1]ENIAC[/m]
	[m1]電子數值積分計算機[/m]

Нэгдсэн загварчлалын хэл
统一建模语言
	[m1]Нэгдсэн загварчлалын хэл[/m]
	[m1]统一建模语言[/m]

Шакил О'Нил
沙奎尔·奥尼尔
	[m1]Шакил О'Нил[/m]
	[m1]沙奎尔·奥尼尔[/m]

Полтав муж
波尔塔瓦州
	[m1]Полтав муж[/m]
	[m1]波尔塔瓦州[/m]

Милуоки Бакс
密尔沃基雄鹿
	[m1]Милуоки Бакс[/m]
	[m1]密尔沃基雄鹿[/m]

Детройт Пистонс
底特律活塞
	[m1]Детройт Пистонс[/m]
	[m1]底特律活塞[/m]

Графин
石墨烯
	[m1]Графин[/m]
	[m1]石墨烯[/m]

III Валентиниан
瓦伦丁尼安三世
	[m1]III Валентиниан[/m]
	[m1]瓦伦丁尼安三世[/m]

Киев муж
基辅州
	[m1]Киев муж[/m]
	[m1]基辅州[/m]

Самарра
薩邁拉
	[m1]Самарра[/m]
	[m1]薩邁拉[/m]

Закарпат муж
外喀爾巴阡州
	[m1]Закарпат муж[/m]
	[m1]外喀爾巴阡州[/m]

Димитр Бербатов
迪米塔尔·贝尔巴托夫
	[m1]Димитр Бербатов[/m]
	[m1]迪米塔尔·贝尔巴托夫[/m]

Жинань
济南市
	[m1]Жинань[/m]
	[m1]济南市[/m]

Могойч загалай
短趾雕
	[m1]Могойч загалай[/m]
	[m1]短趾雕[/m]

Андреас Везалиус
安德雷亚斯·维萨里
	[m1]Андреас Везалиус[/m]
	[m1]安德雷亚斯·维萨里[/m]

Суботица
苏博蒂察
	[m1]Суботица[/m]
	[m1]苏博蒂察[/m]

Баглан аймаг
巴格兰省
	[m1]Баглан аймаг[/m]
	[m1]巴格兰省[/m]

Хятад-Японы хоёрдугаар дайн
中国抗日战争
	[m1]Хятад-Японы хоёрдугаар дайн[/m]
	[m1]中国抗日战争[/m]

Намаг
湿地
	[m1]Намаг[/m]
	[m1]湿地[/m]

Чиндао
青岛市
	[m1]Чиндао[/m]
	[m1]青岛市[/m]

Индиана Пэйсерс
印第安纳步行者
	[m1]Индиана Пэйсерс[/m]
	[m1]印第安纳步行者[/m]

Стара-Загора
舊扎戈拉
	[m1]Стара-Загора[/m]
	[m1]舊扎戈拉[/m]

Дэлхийн Эдийн Засгийн Форум
世界經濟論壇
	[m1]Дэлхийн Эдийн Засгийн Форум[/m]
	[m1]世界經濟論壇[/m]

2010 оны өсвөрийн зуны олимп
2010年夏季青年奧林匹克運動會
	[m1]2010 оны өсвөрийн зуны олимп[/m]
	[m1]2010年夏季青年奧林匹克運動會[/m]

Дэлхийн Цаг Уур Судлалын Байгууллага
世界气象组织
	[m1]Дэлхийн Цаг Уур Судлалын Байгууллага[/m]
	[m1]世界气象组织[/m]

Хелена Бонэм Картер
海伦娜·博纳姆·卡特
	[m1]Хелена Бонэм Картер[/m]
	[m1]海伦娜·博纳姆·卡特[/m]

Махан идэштэн
捕食
	[m1]Махан идэштэн[/m]
	[m1]捕食[/m]

Сумы муж
蘇梅州
	[m1]Сумы муж[/m]
	[m1]蘇梅州[/m]

Припять
普里皮亚季
	[m1]Припять[/m]
	[m1]普里皮亚季[/m]

Кашгар
喀什市
	[m1]Кашгар[/m]
	[m1]喀什市[/m]

Миннесота Тимбервулвз
明尼苏达森林狼
	[m1]Миннесота Тимбервулвз[/m]
	[m1]明尼苏达森林狼[/m]

V Бенедикт
本篤五世
	[m1]V Бенедикт[/m]
	[m1]本篤五世[/m]

Унгарын хөлбөмбөгийн үндэсний шигшээ баг
匈牙利國家足球隊
	[m1]Унгарын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]匈牙利國家足球隊[/m]

Терминатор 2: Цээрлэлийн өдөр
终结者2：审判日
	[m1]Терминатор 2: Цээрлэлийн өдөр[/m]
	[m1]终结者2：审判日[/m]

Японы хөлбөмбөгийн үндэсний шигшээ баг
日本國家男子足球隊
	[m1]Японы хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]日本國家男子足球隊[/m]

Алек Болдуин
艾力·寶雲
	[m1]Алек Болдуин[/m]
	[m1]艾力·寶雲[/m]

Хелен Хант
海伦·亨特
	[m1]Хелен Хант[/m]
	[m1]海伦·亨特[/m]

Томми Ли Жонс
湯米·李·瓊斯
	[m1]Томми Ли Жонс[/m]
	[m1]湯米·李·瓊斯[/m]

Хүхэрт устөрөгч
硫化氫
	[m1]Хүхэрт устөрөгч[/m]
	[m1]硫化氫[/m]

Андын тас
安地斯神鷹
	[m1]Андын тас[/m]
	[m1]安地斯神鷹[/m]

Ева Мендес
伊娃·门德斯
	[m1]Ева Мендес[/m]
	[m1]伊娃·门德斯[/m]

Чиба
千葉市
	[m1]Чиба[/m]
	[m1]千葉市[/m]

Юта Жаз
犹他爵士
	[m1]Юта Жаз[/m]
	[m1]犹他爵士[/m]

Харьков муж
哈爾科夫州
	[m1]Харьков муж[/m]
	[m1]哈爾科夫州[/m]

Днепропетровск муж
第聂伯罗彼得罗夫斯克州
	[m1]Днепропетровск муж[/m]
	[m1]第聂伯罗彼得罗夫斯克州[/m]

I Абдул Хамид
阿卜杜勒-哈米德一世
	[m1]I Абдул Хамид[/m]
	[m1]阿卜杜勒-哈米德一世[/m]

Усны могой
水游蛇
	[m1]Усны могой[/m]
	[m1]水游蛇[/m]

Шарга балч
黄喉蜂虎
	[m1]Шарга балч[/m]
	[m1]黄喉蜂虎[/m]

Хондон ангир
赤麻鸭
	[m1]Хондон ангир[/m]
	[m1]赤麻鸭[/m]

Математикч
数学家
	[m1]Математикч[/m]
	[m1]数学家[/m]

Сүүлт хөхбух
银喉长尾山雀
	[m1]Сүүлт хөхбух[/m]
	[m1]银喉长尾山雀[/m]

Сергей Королёв
谢尔盖·帕夫洛维奇·科罗廖夫
	[m1]Сергей Королёв[/m]
	[m1]谢尔盖·帕夫洛维奇·科罗廖夫[/m]

III Николас
尼各老三世
	[m1]III Николас[/m]
	[m1]尼各老三世[/m]

Бөмбөгдөгч онгоц
轰炸机
	[m1]Бөмбөгдөгч онгоц[/m]
	[m1]轰炸机[/m]

Биологийн зэвсэг
生物武器
	[m1]Биологийн зэвсэг[/m]
	[m1]生物武器[/m]

Кэндо
劍道
	[m1]Кэндо[/m]
	[m1]劍道[/m]

VPN
虛擬私人網路
	[m1]VPN[/m]
	[m1]虛擬私人網路[/m]

Галац
加拉茨
	[m1]Галац[/m]
	[m1]加拉茨[/m]

Гриззли баавгай
灰熊
	[m1]Гриззли баавгай[/m]
	[m1]灰熊[/m]

Био хий
生物氣體
	[m1]Био хий[/m]
	[m1]生物氣體[/m]

II Целестин
雷定二世
	[m1]II Целестин[/m]
	[m1]雷定二世[/m]

Аида
阿依達
	[m1]Аида[/m]
	[m1]阿依達[/m]

Хмельницкий муж
赫梅利尼茨基州
	[m1]Хмельницкий муж[/m]
	[m1]赫梅利尼茨基州[/m]

Запорожье муж
扎波羅熱州
	[m1]Запорожье муж[/m]
	[m1]扎波羅熱州[/m]

Бамиан аймаг
巴米扬省
	[m1]Бамиан аймаг[/m]
	[m1]巴米扬省[/m]

Наран цэцэг
向日葵
	[m1]Наран цэцэг[/m]
	[m1]向日葵[/m]

Маракайбо
马拉开波
	[m1]Маракайбо[/m]
	[m1]马拉开波[/m]

Тоодог
大鸨
	[m1]Тоодог[/m]
	[m1]大鸨[/m]

Хөхөөний үүрэн дээгүүрх нислэг (кино)
飛越瘋人院
	[m1]Хөхөөний үүрэн дээгүүрх нислэг (кино)[/m]
	[m1]飛越瘋人院[/m]

И Сын-Ман
李承晚
	[m1]И Сын-Ман[/m]
	[m1]李承晚[/m]

Чилдрэн оф Бодом
死神之子
	[m1]Чилдрэн оф Бодом[/m]
	[m1]死神之子[/m]

Роберт Дюваль
勞勃·杜瓦
	[m1]Роберт Дюваль[/m]
	[m1]勞勃·杜瓦[/m]

Жереми Айронс
傑瑞米·艾恩斯
	[m1]Жереми Айронс[/m]
	[m1]傑瑞米·艾恩斯[/m]

Абхаз ястан
阿布哈茲人
	[m1]Абхаз ястан[/m]
	[m1]阿布哈茲人[/m]

Одесс муж
敖德萨州
	[m1]Одесс муж[/m]
	[m1]敖德萨州[/m]

Агра бэхлэлт
阿格拉堡
	[m1]Агра бэхлэлт[/m]
	[m1]阿格拉堡[/m]

Жэйми Фокс
傑米·福克斯
	[m1]Жэйми Фокс[/m]
	[m1]傑米·福克斯[/m]

Луганск муж
盧甘斯克州
	[m1]Луганск муж[/m]
	[m1]盧甘斯克州[/m]

Ганын хөлбөмбөгийн шигшээ
迦納國家足球隊
	[m1]Ганын хөлбөмбөгийн шигшээ[/m]
	[m1]迦納國家足球隊[/m]

Чили улсын хөлбөмбөгийн шигшээ баг
智利國家足球隊
	[m1]Чили улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]智利國家足球隊[/m]

Женнифер Гарнер
珍妮佛·嘉納
	[m1]Женнифер Гарнер[/m]
	[m1]珍妮佛·嘉納[/m]

Бадгис аймаг
巴德吉斯省
	[m1]Бадгис аймаг[/m]
	[m1]巴德吉斯省[/m]

Манхин галуу
白额雁
	[m1]Манхин галуу[/m]
	[m1]白额雁[/m]

Шингэний механик
流体力学
	[m1]Шингэний механик[/m]
	[m1]流体力学[/m]

Жэйми Каррагер
占美·加歷查
	[m1]Жэйми Каррагер[/m]
	[m1]占美·加歷查[/m]

Шүрэн Тэнгисийн Арлууд
珊瑚海群岛
	[m1]Шүрэн Тэнгисийн Арлууд[/m]
	[m1]珊瑚海群岛[/m]

Словенийн хөлбөмбөгийн үндэсний шигшээ баг
斯洛文尼亞國家足球隊
	[m1]Словенийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]斯洛文尼亞國家足球隊[/m]

Цана
滑雪板
	[m1]Цана[/m]
	[m1]滑雪板[/m]

Т-34
T-34坦克
	[m1]Т-34[/m]
	[m1]T-34坦克[/m]

Шоушенкийн шоронгоос оргосон нь
肖申克的救赎
	[m1]Шоушенкийн шоронгоос оргосон нь[/m]
	[m1]肖申克的救赎[/m]

Жон Малкович
約翰·馬克維奇
	[m1]Жон Малкович[/m]
	[m1]約翰·馬克維奇[/m]

Малефисент (кино)
黑魔女：沉睡魔咒
	[m1]Малефисент (кино)[/m]
	[m1]黑魔女：沉睡魔咒[/m]

Хлор
氯仿
	[m1]Хлор[/m]
	[m1]氯仿[/m]

Нью Орлеанс Хорнетс
新奥尔良鹈鹕
	[m1]Нью Орлеанс Хорнетс[/m]
	[m1]新奥尔良鹈鹕[/m]

Нерюнгри
涅留恩格里
	[m1]Нерюнгри[/m]
	[m1]涅留恩格里[/m]

Серби динар
塞爾維亞第納爾
	[m1]Серби динар[/m]
	[m1]塞爾維亞第納爾[/m]

Сэмюэл Лерой Жексон
森姆·積遜
	[m1]Сэмюэл Лерой Жексон[/m]
	[m1]森姆·積遜[/m]

Даниэл Алвес
丹尼尔·阿尔维斯
	[m1]Даниэл Алвес[/m]
	[m1]丹尼尔·阿尔维斯[/m]

Антонио Пиццониа
安东尼奥·皮佐尼亚
	[m1]Антонио Пиццониа[/m]
	[m1]安东尼奥·皮佐尼亚[/m]

Даррен Флетчер
达伦·弗莱彻
	[m1]Даррен Флетчер[/m]
	[m1]达伦·弗莱彻[/m]

Веселин Топалов
维塞林·托帕洛夫
	[m1]Веселин Топалов[/m]
	[m1]维塞林·托帕洛夫[/m]

Загребын Динамо
萨格勒布迪纳摩足球俱乐部
	[m1]Загребын Динамо[/m]
	[m1]萨格勒布迪纳摩足球俱乐部[/m]

Мика Хаккинен
米高·夏健倫
	[m1]Мика Хаккинен[/m]
	[m1]米高·夏健倫[/m]

Илья Репин
伊利亚·叶菲莫维奇·列宾
	[m1]Илья Репин[/m]
	[m1]伊利亚·叶菲莫维奇·列宾[/m]

ТУ-154
圖-154
	[m1]ТУ-154[/m]
	[m1]圖-154[/m]

Агрономи
农学
	[m1]Агрономи[/m]
	[m1]农学[/m]

Тоон дохио боловсруулалт
数字信号处理
	[m1]Тоон дохио боловсруулалт[/m]
	[m1]数字信号处理[/m]

Тоон электроник
数字电路
	[m1]Тоон электроник[/m]
	[m1]数字电路[/m]

Бен Кингсли
本·金斯利
	[m1]Бен Кингсли[/m]
	[m1]本·金斯利[/m]

Франц Фердинанд (хамтлаг)
法蘭茲·費迪南
	[m1]Франц Фердинанд (хамтлаг)[/m]
	[m1]法蘭茲·費迪南[/m]

Эстончууд
愛沙尼亞人
	[m1]Эстончууд[/m]
	[m1]愛沙尼亞人[/m]

Нангиад ногоолдой
金翅雀
	[m1]Нангиад ногоолдой[/m]
	[m1]金翅雀[/m]

Гауссын хууль
高斯定律
	[m1]Гауссын хууль[/m]
	[m1]高斯定律[/m]

Булш
坟墓
	[m1]Булш[/m]
	[m1]坟墓[/m]

Эллен Пейж
艾倫·佩姬
	[m1]Эллен Пейж[/m]
	[m1]艾倫·佩姬[/m]

Тернополь муж
捷爾諾波爾州
	[m1]Тернополь муж[/m]
	[m1]捷爾諾波爾州[/m]

Хүмүүнлэгийн эсрэг гэмт хэрэг
危害人类罪
	[m1]Хүмүүнлэгийн эсрэг гэмт хэрэг[/m]
	[m1]危害人类罪[/m]

Жессика Лэнг
潔西卡·蘭芝
	[m1]Жессика Лэнг[/m]
	[m1]潔西卡·蘭芝[/m]

Ice Cube
艾斯·库伯
	[m1]Ice Cube[/m]
	[m1]艾斯·库伯[/m]

Су-27
苏-27战斗机
	[m1]Су-27[/m]
	[m1]苏-27战斗机[/m]

М1 Абрамс
M1艾布蘭主力戰車
	[m1]М1 Абрамс[/m]
	[m1]M1艾布蘭主力戰車[/m]

Сетубал
塞图巴尔
	[m1]Сетубал[/m]
	[m1]塞图巴尔[/m]

Газни
加兹尼
	[m1]Газни[/m]
	[m1]加兹尼[/m]

Эрдош Пал
保罗·埃尔德什
	[m1]Эрдош Пал[/m]
	[m1]保罗·埃尔德什[/m]

Хасагийн тенге
哈萨克斯坦坚戈
	[m1]Хасагийн тенге[/m]
	[m1]哈萨克斯坦坚戈[/m]

Рубен Дарио
魯本·達里歐
	[m1]Рубен Дарио[/m]
	[m1]魯本·達里歐[/m]

Кандахар аймаг
坎大哈省
	[m1]Кандахар аймаг[/m]
	[m1]坎大哈省[/m]

Каписа аймаг
卡比萨省
	[m1]Каписа аймаг[/m]
	[m1]卡比萨省[/m]

Радиус
半径
	[m1]Радиус[/m]
	[m1]半径[/m]

Хильменд аймаг
赫尔曼德省
	[m1]Хильменд аймаг[/m]
	[m1]赫尔曼德省[/m]

Фарьяб аймаг
法利亚布省
	[m1]Фарьяб аймаг[/m]
	[m1]法利亚布省[/m]

Никарагуа нуур
尼加拉瓜湖
	[m1]Никарагуа нуур[/m]
	[m1]尼加拉瓜湖[/m]

Файсалабад
费萨拉巴德
	[m1]Файсалабад[/m]
	[m1]费萨拉巴德[/m]

Хэрмаини Грэнжер
妙麗·格蘭傑
	[m1]Хэрмаини Грэнжер[/m]
	[m1]妙麗·格蘭傑[/m]

Керманшах муж
克爾曼沙汗省
	[m1]Керманшах муж[/m]
	[m1]克爾曼沙汗省[/m]

Банхар булжуухай
锡嘴雀
	[m1]Банхар булжуухай[/m]
	[m1]锡嘴雀[/m]

Чанша
长沙市
	[m1]Чанша[/m]
	[m1]长沙市[/m]

Хогвартс
霍格華茲魔法與巫術學院
	[m1]Хогвартс[/m]
	[m1]霍格華茲魔法與巫術學院[/m]

Ровно муж
羅夫諾州
	[m1]Ровно муж[/m]
	[m1]羅夫諾州[/m]

Орос-Туркийн дайн (1877-1878)
俄土战争 (1877年-1878年)
	[m1]Орос-Туркийн дайн (1877-1878)[/m]
	[m1]俄土战争 (1877年-1878年)[/m]

Эзэн Хаан Мэйжи
明治天皇
	[m1]Эзэн Хаан Мэйжи[/m]
	[m1]明治天皇[/m]

Vietnam Airlines
越南國家航空
	[m1]Vietnam Airlines[/m]
	[m1]越南國家航空[/m]

Argento Soma
沉默的未知
	[m1]Argento Soma[/m]
	[m1]沉默的未知[/m]

Савагт ариан
鬼鸮
	[m1]Савагт ариан[/m]
	[m1]鬼鸮[/m]

Антонио Валенсиа
安东尼奥·瓦伦西亚
	[m1]Антонио Валенсиа[/m]
	[m1]安东尼奥·瓦伦西亚[/m]

Карло Анчелотти
卡洛·安切洛蒂
	[m1]Карло Анчелотти[/m]
	[m1]卡洛·安切洛蒂[/m]

См
厘米
	[m1]См[/m]
	[m1]厘米[/m]

Жефф Брижес
傑夫·布里吉
	[m1]Жефф Брижес[/m]
	[m1]傑夫·布里吉[/m]

Алан Шепард
艾伦·谢泼德
	[m1]Алан Шепард[/m]
	[m1]艾伦·谢泼德[/m]

Хаш
玉
	[m1]Хаш[/m]
	[m1]玉[/m]

Свот шинжилгээ
強弱危機分析
	[m1]Свот шинжилгээ[/m]
	[m1]強弱危機分析[/m]

Женнифер Лав Хьюит
珍妮佛·樂芙·休伊
	[m1]Женнифер Лав Хьюит[/m]
	[m1]珍妮佛·樂芙·休伊[/m]

Дүүжлэх ял
绞刑
	[m1]Дүүжлэх ял[/m]
	[m1]绞刑[/m]

Москва гол
莫斯科河
	[m1]Москва гол[/m]
	[m1]莫斯科河[/m]

Маркус Лициниус Крассус
马库斯·李锡尼·克拉苏
	[m1]Маркус Лициниус Крассус[/m]
	[m1]马库斯·李锡尼·克拉苏[/m]

Альфред Сислей
阿尔弗雷德·西斯莱
	[m1]Альфред Сислей[/m]
	[m1]阿尔弗雷德·西斯莱[/m]

Бат хан
拔都
	[m1]Бат хан[/m]
	[m1]拔都[/m]

Өгөгдлийн бүтэц
数据结构
	[m1]Өгөгдлийн бүтэц[/m]
	[m1]数据结构[/m]

Раул Мейрелиш
劳尔·梅雷莱斯
	[m1]Раул Мейрелиш[/m]
	[m1]劳尔·梅雷莱斯[/m]

Аарон Леннон
阿伦·列农
	[m1]Аарон Леннон[/m]
	[m1]阿伦·列农[/m]

Рашард Льюис
拉沙德·路易斯
	[m1]Рашард Льюис[/m]
	[m1]拉沙德·路易斯[/m]

Сергей Ильюшин
谢尔盖·伊留申
	[m1]Сергей Ильюшин[/m]
	[m1]谢尔盖·伊留申[/m]

Евлах
葉夫拉赫
	[m1]Евлах[/m]
	[m1]葉夫拉赫[/m]

Египетийн пирамидууд
埃及金字塔
	[m1]Египетийн пирамидууд[/m]
	[m1]埃及金字塔[/m]

Айдас
恐懼症
	[m1]Айдас[/m]
	[m1]恐懼症[/m]

Шоткийн диод
肖特基二极管
	[m1]Шоткийн диод[/m]
	[m1]肖特基二极管[/m]

Оронгийн транзистор
场效应管
	[m1]Оронгийн транзистор[/m]
	[m1]场效应管[/m]

Лорд Волдэморт
伏地魔
	[m1]Лорд Волдэморт[/m]
	[m1]伏地魔[/m]

Олон улсын харьцуулалт: Хүн амын суурьшлын нягт сийрэг
国家人口密度列表
	[m1]Олон улсын харьцуулалт: Хүн амын суурьшлын нягт сийрэг[/m]
	[m1]国家人口密度列表[/m]

Зөгийн аж ахуй
蜜蜂養殖
	[m1]Зөгийн аж ахуй[/m]
	[m1]蜜蜂養殖[/m]

ЦСКА Москва (хөлбөмбөгийн баг)
莫斯科中央陆军足球俱乐部
	[m1]ЦСКА Москва (хөлбөмбөгийн баг)[/m]
	[m1]莫斯科中央陆军足球俱乐部[/m]

Умард туйлын цагираг
北極圈
	[m1]Умард туйлын цагираг[/m]
	[m1]北極圈[/m]

2010 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
2010年世界盃足球賽
	[m1]2010 оны хөлбөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2010年世界盃足球賽[/m]

Полимеразын гинжин урвал
聚合酶链式反应
	[m1]Полимеразын гинжин урвал[/m]
	[m1]聚合酶链式反应[/m]

Атомаас жижиг бөөм
次原子粒子
	[m1]Атомаас жижиг бөөм[/m]
	[m1]次原子粒子[/m]

Паскалийн гурвалжин
杨辉三角形
	[m1]Паскалийн гурвалжин[/m]
	[m1]杨辉三角形[/m]

Дуучин
歌手
	[m1]Дуучин[/m]
	[m1]歌手[/m]

Хүлэгү
旭烈兀
	[m1]Хүлэгү[/m]
	[m1]旭烈兀[/m]

Крэйг Гордон
奇治·哥頓
	[m1]Крэйг Гордон[/m]
	[m1]奇治·哥頓[/m]

Стерадиан
球面度
	[m1]Стерадиан[/m]
	[m1]球面度[/m]

Хүн амын шилжих хөдөлгөөн
人口遷徙
	[m1]Хүн амын шилжих хөдөлгөөн[/m]
	[m1]人口遷徙[/m]

Томас Хант Морган
托马斯·亨特·摩尔根
	[m1]Томас Хант Морган[/m]
	[m1]托马斯·亨特·摩尔根[/m]

Майкон Дуглас Сизенандо
麦孔·道格拉斯·西塞南多
	[m1]Майкон Дуглас Сизенандо[/m]
	[m1]麦孔·道格拉斯·西塞南多[/m]

Гидравлик
水力学
	[m1]Гидравлик[/m]
	[m1]水力学[/m]

Соронзон урсгал
磁通量
	[m1]Соронзон урсгал[/m]
	[m1]磁通量[/m]

Япон Википедиа
日語維基百科
	[m1]Япон Википедиа[/m]
	[m1]日語維基百科[/m]

Ухаа хажир
西域兀鹫
	[m1]Ухаа хажир[/m]
	[m1]西域兀鹫[/m]

Эурелио Гомес
靴里奴·高美斯
	[m1]Эурелио Гомес[/m]
	[m1]靴里奴·高美斯[/m]

I Иштван
伊什特万一世
	[m1]I Иштван[/m]
	[m1]伊什特万一世[/m]

Үнэ хаялцах
拍卖
	[m1]Үнэ хаялцах[/m]
	[m1]拍卖[/m]

Стек
堆栈
	[m1]Стек[/m]
	[m1]堆栈[/m]

Гайус Мариус
盖乌斯·马略
	[m1]Гайус Мариус[/m]
	[m1]盖乌斯·马略[/m]

Маркиан
马尔西安
	[m1]Маркиан[/m]
	[m1]马尔西安[/m]

Илчит мандал
热层
	[m1]Илчит мандал[/m]
	[m1]热层[/m]

Мэдээлэл дамжуулах түгээгүүр
I/O总线
	[m1]Мэдээлэл дамжуулах түгээгүүр[/m]
	[m1]I/O总线[/m]

Туамасина
图阿马西纳
	[m1]Туамасина[/m]
	[m1]图阿马西纳[/m]

Ил хаант улс
伊兒汗國
	[m1]Ил хаант улс[/m]
	[m1]伊兒汗國[/m]

Жад шидэлт
擲標槍
	[m1]Жад шидэлт[/m]
	[m1]擲標槍[/m]

Ари
詠嘆調
	[m1]Ари[/m]
	[m1]詠嘆調[/m]

Косцюшко уул
科修斯科山
	[m1]Косцюшко уул[/m]
	[m1]科修斯科山[/m]

Цагаан уул цэцэг
高山火絨草
	[m1]Цагаан уул цэцэг[/m]
	[m1]高山火絨草[/m]

Гербицид
除草剂
	[m1]Гербицид[/m]
	[m1]除草剂[/m]

Ивано-Франковск муж
伊万诺-弗兰科夫斯克州
	[m1]Ивано-Франковск муж[/m]
	[m1]伊万诺-弗兰科夫斯克州[/m]

Андреас Гранквист
安德烈斯·格蘭奎斯特
	[m1]Андреас Гранквист[/m]
	[m1]安德烈斯·格蘭奎斯特[/m]

Крис Эванс (жүжигчин)
克里斯·埃文斯
	[m1]Крис Эванс (жүжигчин)[/m]
	[m1]克里斯·埃文斯[/m]

Фузули
富祖里
	[m1]Фузули[/m]
	[m1]富祖里[/m]

Сливен
斯利文
	[m1]Сливен[/m]
	[m1]斯利文[/m]

Лариса
拉里萨
	[m1]Лариса[/m]
	[m1]拉里萨[/m]

Икэбана
華道
	[m1]Икэбана[/m]
	[m1]華道[/m]

Нангархар аймаг
楠格哈尔省
	[m1]Нангархар аймаг[/m]
	[m1]楠格哈尔省[/m]

Баррель
桶 (单位)
	[m1]Баррель[/m]
	[m1]桶 (单位)[/m]

Гуччи
古馳
	[m1]Гуччи[/m]
	[m1]古馳[/m]

Микки Рурк
米基·洛克
	[m1]Микки Рурк[/m]
	[m1]米基·洛克[/m]

Вельс
韋爾斯 (上奧地利州)
	[m1]Вельс[/m]
	[m1]韋爾斯 (上奧地利州)[/m]

Ромарио
罗马里奥
	[m1]Ромарио[/m]
	[m1]罗马里奥[/m]

Мурын хууль
摩尔定律
	[m1]Мурын хууль[/m]
	[m1]摩尔定律[/m]

Теософи
神智学
	[m1]Теософи[/m]
	[m1]神智学[/m]

Цагаан ахууна
柳雷鸟
	[m1]Цагаан ахууна[/m]
	[m1]柳雷鸟[/m]

Монизм
一元论
	[m1]Монизм[/m]
	[m1]一元论[/m]

Олон улсын худалдаа
国际贸易
	[m1]Олон улсын худалдаа[/m]
	[m1]国际贸易[/m]

Ботошани аймаг
博托沙尼縣
	[m1]Ботошани аймаг[/m]
	[m1]博托沙尼縣[/m]

Михаил Ботвинник
米哈伊尔·莫伊谢耶维奇·博特温尼克
	[m1]Михаил Ботвинник[/m]
	[m1]米哈伊尔·莫伊谢耶维奇·博特温尼克[/m]

Зуун жилийн ганцаардал
百年孤独
	[m1]Зуун жилийн ганцаардал[/m]
	[m1]百年孤独[/m]

Бужмаг хөөндэй
槲鸫
	[m1]Бужмаг хөөндэй[/m]
	[m1]槲鸫[/m]

Версингеторикс
维钦托利
	[m1]Версингеторикс[/m]
	[m1]维钦托利[/m]

Австралийн Антарктидын Нутаг Дэвсгэр
澳大利亞南極領地
	[m1]Австралийн Антарктидын Нутаг Дэвсгэр[/m]
	[m1]澳大利亞南極領地[/m]

HTTP cookie
Cookie
	[m1]HTTP cookie[/m]
	[m1]Cookie[/m]

Лиза Кудроу
丽莎·库卓
	[m1]Лиза Кудроу[/m]
	[m1]丽莎·库卓[/m]

Киевийн Динамо
基輔迪納摩足球俱樂部
	[m1]Киевийн Динамо[/m]
	[m1]基輔迪納摩足球俱樂部[/m]

Нэгдмэл улс
单一制
	[m1]Нэгдмэл улс[/m]
	[m1]单一制[/m]

Боян Кркич
博揚·柯爾基奇
	[m1]Боян Кркич[/m]
	[m1]博揚·柯爾基奇[/m]

Тимбалэнд
提姆巴蘭
	[m1]Тимбалэнд[/m]
	[m1]提姆巴蘭[/m]

Жидду Кришнамурти
吉杜·克里希那穆提
	[m1]Жидду Кришнамурти[/m]
	[m1]吉杜·克里希那穆提[/m]

Тарважи бүргэд
草原雕
	[m1]Тарважи бүргэд[/m]
	[m1]草原雕[/m]

Олон Улсын Автомашины Холбоо
国际汽车联合会
	[m1]Олон Улсын Автомашины Холбоо[/m]
	[m1]国际汽车联合会[/m]

Кейт Бекинсэйл
凱特·貝琴薩
	[m1]Кейт Бекинсэйл[/m]
	[m1]凱特·貝琴薩[/m]

Бриджстоун
普利司通
	[m1]Бриджстоун[/m]
	[m1]普利司通[/m]

Орестис Карнезис
奧雷斯蒂斯·卡爾內齊斯
	[m1]Орестис Карнезис[/m]
	[m1]奧雷斯蒂斯·卡爾內齊斯[/m]

Бертиль Олин
贝蒂尔·奥林
	[m1]Бертиль Олин[/m]
	[m1]贝蒂尔·奥林[/m]

Гидрогеологи
水文地质学
	[m1]Гидрогеологи[/m]
	[m1]水文地质学[/m]

Зах зээлийн эдийн засаг
市场经济
	[m1]Зах зээлийн эдийн засаг[/m]
	[m1]市场经济[/m]

Абшерон аймаг
阿布歇隆區
	[m1]Абшерон аймаг[/m]
	[m1]阿布歇隆區[/m]

Арад аймаг
阿拉德縣
	[m1]Арад аймаг[/m]
	[m1]阿拉德縣[/m]

Аржеш аймаг
阿爾傑什縣
	[m1]Аржеш аймаг[/m]
	[m1]阿爾傑什縣[/m]

Плоешти
普洛耶什蒂
	[m1]Плоешти[/m]
	[m1]普洛耶什蒂[/m]

Бихор аймаг
比霍爾縣
	[m1]Бихор аймаг[/m]
	[m1]比霍爾縣[/m]

Каннын тулалдаан
坎尼會戰
	[m1]Каннын тулалдаан[/m]
	[m1]坎尼會戰[/m]

Наньнин
南宁市
	[m1]Наньнин[/m]
	[m1]南宁市[/m]

Турамтай шонхор
紅腳隼
	[m1]Турамтай шонхор[/m]
	[m1]紅腳隼[/m]

Стяуа
布加勒斯特星足球俱樂部
	[m1]Стяуа[/m]
	[m1]布加勒斯特星足球俱樂部[/m]

Эмчилгээ
疗法
	[m1]Эмчилгээ[/m]
	[m1]疗法[/m]

Нийгата
新潟市
	[m1]Нийгата[/m]
	[m1]新潟市[/m]

Исмаил Кадарэ
伊斯梅尔·卡达莱
	[m1]Исмаил Кадарэ[/m]
	[m1]伊斯梅尔·卡达莱[/m]

XVIII Иоанн
若望十八世
	[m1]XVIII Иоанн[/m]
	[m1]若望十八世[/m]

Педро Родригес Ледесма
佩德罗·罗德里格斯·雷德斯马
	[m1]Педро Родригес Ледесма[/m]
	[m1]佩德罗·罗德里格斯·雷德斯马[/m]

Бакау аймаг
巴克烏縣
	[m1]Бакау аймаг[/m]
	[m1]巴克烏縣[/m]

Улс төрийн гүн ухаан
政治哲学
	[m1]Улс төрийн гүн ухаан[/m]
	[m1]政治哲学[/m]

Кецалькоатль
魁札爾科亞特爾
	[m1]Кецалькоатль[/m]
	[m1]魁札爾科亞特爾[/m]

Сумгаит
苏姆盖特
	[m1]Сумгаит[/m]
	[m1]苏姆盖特[/m]

Альфа задрал
Α衰变
	[m1]Альфа задрал[/m]
	[m1]Α衰变[/m]

Ягаан нал
大红鹳
	[m1]Ягаан нал[/m]
	[m1]大红鹳[/m]

Мэтгэлцээн
辯論
	[m1]Мэтгэлцээн[/m]
	[m1]辯論[/m]

Демарре Кэрролл
德马雷·卡罗尔
	[m1]Демарре Кэрролл[/m]
	[m1]德马雷·卡罗尔[/m]

Хятадын иргэний дайн
国共内战
	[m1]Хятадын иргэний дайн[/m]
	[m1]国共内战[/m]

Клаудио Маркизио
克劳迪奥·马尔基西奥
	[m1]Клаудио Маркизио[/m]
	[m1]克劳迪奥·马尔基西奥[/m]

Бехистуны бичээс
贝希斯敦铭文
	[m1]Бехистуны бичээс[/m]
	[m1]贝希斯敦铭文[/m]

Керманшах
克尔曼沙赫
	[m1]Керманшах[/m]
	[m1]克尔曼沙赫[/m]

Их Катон
老加图
	[m1]Их Катон[/m]
	[m1]老加图[/m]

Гондурасын хөлбөмбөгийн шигшээ
洪都拉斯國家足球隊
	[m1]Гондурасын хөлбөмбөгийн шигшээ[/m]
	[m1]洪都拉斯國家足球隊[/m]

Стефан Банах
斯特凡·巴拿赫
	[m1]Стефан Банах[/m]
	[m1]斯特凡·巴拿赫[/m]

Түлшний элемент
燃料电池
	[m1]Түлшний элемент[/m]
	[m1]燃料电池[/m]

Гэри Синиз
蓋瑞·辛尼茲
	[m1]Гэри Синиз[/m]
	[m1]蓋瑞·辛尼茲[/m]

Ян Ян (S)
楊陽 (短道速滑)
	[m1]Ян Ян (S)[/m]
	[m1]楊陽 (短道速滑)[/m]

Фарах аймаг
法拉省
	[m1]Фарах аймаг[/m]
	[m1]法拉省[/m]

Гагауз ястан
加告茲人
	[m1]Гагауз ястан[/m]
	[m1]加告茲人[/m]

Хоёр Сицилийн вант улс
兩西西里王國
	[m1]Хоёр Сицилийн вант улс[/m]
	[m1]兩西西里王國[/m]

Газни аймаг
加兹尼省
	[m1]Газни аймаг[/m]
	[m1]加兹尼省[/m]

Саломон Калу
萨洛蒙·卡卢
	[m1]Саломон Калу[/m]
	[m1]萨洛蒙·卡卢[/m]

Алексис Санчес
阿莱克西斯·桑切斯
	[m1]Алексис Санчес[/m]
	[m1]阿莱克西斯·桑切斯[/m]

Филип Сеймур Хоффман
菲臘·西摩·荷夫曼
	[m1]Филип Сеймур Хоффман[/m]
	[m1]菲臘·西摩·荷夫曼[/m]

1996 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн
1996年欧洲足球锦标赛
	[m1]1996 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн[/m]
	[m1]1996年欧洲足球锦标赛[/m]

Өмнөд Вьетнам
越南共和国
	[m1]Өмнөд Вьетнам[/m]
	[m1]越南共和国[/m]

Тогтворжуулагч диод
齊納二極體
	[m1]Тогтворжуулагч диод[/m]
	[m1]齊納二極體[/m]

Мануэль Паскуаль
曼努埃爾·帕斯夸爾
	[m1]Мануэль Паскуаль[/m]
	[m1]曼努埃爾·帕斯夸爾[/m]

Мохаммад Хатами
穆罕默德·哈塔米
	[m1]Мохаммад Хатами[/m]
	[m1]穆罕默德·哈塔米[/m]

Масс спектрометрчлэл
质谱法
	[m1]Масс спектрометрчлэл[/m]
	[m1]质谱法[/m]

Мцхета
姆茨赫塔
	[m1]Мцхета[/m]
	[m1]姆茨赫塔[/m]

Дов Жонесийн индекс
道琼斯工业平均指数
	[m1]Дов Жонесийн индекс[/m]
	[m1]道琼斯工业平均指数[/m]

Жан Зыи
章子怡
	[m1]Жан Зыи[/m]
	[m1]章子怡[/m]

Социалист реализм
社会主义的现实主义
	[m1]Социалист реализм[/m]
	[m1]社会主义的现实主义[/m]

Мелатонин
褪黑素
	[m1]Мелатонин[/m]
	[m1]褪黑素[/m]

Пафос
帕福斯
	[m1]Пафос[/m]
	[m1]帕福斯[/m]

Бөөрөнцөг түлхэлт
铅球
	[m1]Бөөрөнцөг түлхэлт[/m]
	[m1]铅球[/m]

Питер Крауч
彼得·克劳奇
	[m1]Питер Крауч[/m]
	[m1]彼得·克劳奇[/m]

Шайа Лабаф
西亞·李畢福
	[m1]Шайа Лабаф[/m]
	[m1]西亞·李畢福[/m]

Оклахома Сити Тандер
俄克拉何马城雷霆
	[m1]Оклахома Сити Тандер[/m]
	[m1]俄克拉何马城雷霆[/m]

Хулан
亚洲野驴
	[m1]Хулан[/m]
	[m1]亚洲野驴[/m]

Алгебрлиг геометр
代数几何
	[m1]Алгебрлиг геометр[/m]
	[m1]代数几何[/m]

Кировоград муж
基洛夫格勒州
	[m1]Кировоград муж[/m]
	[m1]基洛夫格勒州[/m]

Хумхин нугас
普通秋沙鸭
	[m1]Хумхин нугас[/m]
	[m1]普通秋沙鸭[/m]

Антонио Кассано
安東尼奧·卡斯辛奴
	[m1]Антонио Кассано[/m]
	[m1]安東尼奧·卡斯辛奴[/m]

Сучава аймаг
蘇恰瓦縣
	[m1]Сучава аймаг[/m]
	[m1]蘇恰瓦縣[/m]

Дайкунди аймаг
代孔迪省
	[m1]Дайкунди аймаг[/m]
	[m1]代孔迪省[/m]

Панжшер аймаг
潘傑希爾省
	[m1]Панжшер аймаг[/m]
	[m1]潘傑希爾省[/m]

Токиогийн олимп (2020 он)
2020年夏季奥林匹克运动会
	[m1]Токиогийн олимп (2020 он)[/m]
	[m1]2020年夏季奥林匹克运动会[/m]

Пестицид
殺蟲劑
	[m1]Пестицид[/m]
	[m1]殺蟲劑[/m]

Трнав аймаг
特爾納瓦州
	[m1]Трнав аймаг[/m]
	[m1]特爾納瓦州[/m]

Дарлинг гол
達令河
	[m1]Дарлинг гол[/m]
	[m1]達令河[/m]

Харь гарагийн соёл иргэншил
外星生命
	[m1]Харь гарагийн соёл иргэншил[/m]
	[m1]外星生命[/m]

Бистрица-Насауд аймаг
比斯特里察-訥瑟烏德縣
	[m1]Бистрица-Насауд аймаг[/m]
	[m1]比斯特里察-訥瑟烏德縣[/m]

RSA (алгоритм)
RSA加密演算法
	[m1]RSA (алгоритм)[/m]
	[m1]RSA加密演算法[/m]

Гаошюн
高雄市
	[m1]Гаошюн[/m]
	[m1]高雄市[/m]

Николаев муж
尼古拉耶夫州
	[m1]Николаев муж[/m]
	[m1]尼古拉耶夫州[/m]

Дольф Лундгрен
道夫·龙格尔
	[m1]Дольф Лундгрен[/m]
	[m1]道夫·龙格尔[/m]

Элиэзэр Бэн-Ехуда
艾利澤·本-耶胡達
	[m1]Элиэзэр Бэн-Ехуда[/m]
	[m1]艾利澤·本-耶胡達[/m]

Ричард Дрейфусс
李察·德雷福斯
	[m1]Ричард Дрейфусс[/m]
	[m1]李察·德雷福斯[/m]

ТУ-95
Tu-95轟炸機
	[m1]ТУ-95[/m]
	[m1]Tu-95轟炸機[/m]

Шумен
舒門
	[m1]Шумен[/m]
	[m1]舒門[/m]

Алжирын хөлбөмбөгийн үндэсний шигшээ баг
阿爾及利亞國家足球隊
	[m1]Алжирын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]阿爾及利亞國家足球隊[/m]

Бранислав Иванович
布拉尼斯拉夫·伊雲奴域
	[m1]Бранислав Иванович[/m]
	[m1]布拉尼斯拉夫·伊雲奴域[/m]

Севан нуур
塞凡湖
	[m1]Севан нуур[/m]
	[m1]塞凡湖[/m]

Бохайн тэнгис
渤海
	[m1]Бохайн тэнгис[/m]
	[m1]渤海[/m]

Адольф Сакс
阿道夫·萨克斯
	[m1]Адольф Сакс[/m]
	[m1]阿道夫·萨克斯[/m]

Кумаси
库马西
	[m1]Кумаси[/m]
	[m1]库马西[/m]

Николас Отаменди
尼古拉斯·奥塔门迪
	[m1]Николас Отаменди[/m]
	[m1]尼古拉斯·奥塔门迪[/m]

И Сын-хүнь
李承勳
	[m1]И Сын-хүнь[/m]
	[m1]李承勳[/m]

М-4
M-4重锤轰炸机
	[m1]М-4[/m]
	[m1]M-4重锤轰炸机[/m]

Үэшиба Морихэй
植芝盛平
	[m1]Үэшиба Морихэй[/m]
	[m1]植芝盛平[/m]

Хаан оцон шувуу
國王企鵝
	[m1]Хаан оцон шувуу[/m]
	[m1]國王企鵝[/m]

Хүн-аалз 3
蜘蛛人3
	[m1]Хүн-аалз 3[/m]
	[m1]蜘蛛人3[/m]

Аммонийн нитрат
硝酸铵
	[m1]Аммонийн нитрат[/m]
	[m1]硝酸铵[/m]

Ази арслан
亞洲獅
	[m1]Ази арслан[/m]
	[m1]亞洲獅[/m]

Мансууруулах бодист донтох өвчин
物質依賴
	[m1]Мансууруулах бодист донтох өвчин[/m]
	[m1]物質依賴[/m]

НКВД
内务人民委员部
	[m1]НКВД[/m]
	[m1]内务人民委员部[/m]

Уилт Чемберлэн
威尔特·张伯伦
	[m1]Уилт Чемберлэн[/m]
	[m1]威尔特·张伯伦[/m]

Жулио Сезар Соарес Эспиндола
儒利奥·塞萨尔
	[m1]Жулио Сезар Соарес Эспиндола[/m]
	[m1]儒利奥·塞萨尔[/m]

Сари-Пуль аймаг
薩爾普勒省
	[m1]Сари-Пуль аймаг[/m]
	[m1]薩爾普勒省[/m]

Пактия аймаг
帕克蒂亚省
	[m1]Пактия аймаг[/m]
	[m1]帕克蒂亚省[/m]

Байесын теорем
贝叶斯定理
	[m1]Байесын теорем[/m]
	[m1]贝叶斯定理[/m]

ФИФА-гийн оны шилдэг хөлбөмбөгчин
國際足協世界足球先生
	[m1]ФИФА-гийн оны шилдэг хөлбөмбөгчин[/m]
	[m1]國際足協世界足球先生[/m]

Жак Рогге
雅克·罗格
	[m1]Жак Рогге[/m]
	[m1]雅克·罗格[/m]

Брашов аймаг
布拉索夫縣
	[m1]Брашов аймаг[/m]
	[m1]布拉索夫縣[/m]

Клуж аймаг
克魯日縣
	[m1]Клуж аймаг[/m]
	[m1]克魯日縣[/m]

Хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн
世界田径锦标赛
	[m1]Хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]世界田径锦标赛[/m]

Валентина Матвиенко
瓦莲京娜·马特维延科
	[m1]Валентина Матвиенко[/m]
	[m1]瓦莲京娜·马特维延科[/m]

Чипсет
芯片组
	[m1]Чипсет[/m]
	[m1]芯片组[/m]

Экскаватор
挖土機
	[m1]Экскаватор[/m]
	[m1]挖土機[/m]

Парэтогийн зарчим
帕雷托法则
	[m1]Парэтогийн зарчим[/m]
	[m1]帕雷托法则[/m]

Бакау хот
巴克烏
	[m1]Бакау хот[/m]
	[m1]巴克烏[/m]

Мартен Стекеленбург
马滕·斯特克伦博赫
	[m1]Мартен Стекеленбург[/m]
	[m1]马滕·斯特克伦博赫[/m]

Асафа Пауэлл
阿萨法·鲍威尔
	[m1]Асафа Пауэлл[/m]
	[m1]阿萨法·鲍威尔[/m]

Хөх ногтруу
花尾榛雞
	[m1]Хөх ногтруу[/m]
	[m1]花尾榛雞[/m]

Форест Уитакер
科力士·韋德加
	[m1]Форест Уитакер[/m]
	[m1]科力士·韋德加[/m]

Цуурай
回聲
	[m1]Цуурай[/m]
	[m1]回聲[/m]

Вранча аймаг
弗朗恰縣
	[m1]Вранча аймаг[/m]
	[m1]弗朗恰縣[/m]

Зимбабве доллар
津巴布韋元
	[m1]Зимбабве доллар[/m]
	[m1]津巴布韋元[/m]

Хасково аймаг
哈斯科沃州
	[m1]Хасково аймаг[/m]
	[m1]哈斯科沃州[/m]

Херат аймаг
赫拉特省
	[m1]Херат аймаг[/m]
	[m1]赫拉特省[/m]

Күньмин
昆明市
	[m1]Күньмин[/m]
	[m1]昆明市[/m]

Үндэсний нийт бүтээгдэхүүн
国民生产总值
	[m1]Үндэсний нийт бүтээгдэхүүн[/m]
	[m1]国民生产总值[/m]

Бэлхүүсний бүжиг
肚皮舞
	[m1]Бэлхүүсний бүжиг[/m]
	[m1]肚皮舞[/m]

Афганы дайн 2001 оноос
阿富汗戰爭 (2001年)
	[m1]Афганы дайн 2001 оноос[/m]
	[m1]阿富汗戰爭 (2001年)[/m]

Говийн угалз салхи
沙尘暴
	[m1]Говийн угалз салхи[/m]
	[m1]沙尘暴[/m]

Яаш аймаг
雅西縣
	[m1]Яаш аймаг[/m]
	[m1]雅西縣[/m]

Георгий Плеханов
格奥尔基·瓦连京诺维奇·普列汉诺夫
	[m1]Георгий Плеханов[/m]
	[m1]格奥尔基·瓦连京诺维奇·普列汉诺夫[/m]

Жанлука Замбротта
詹卢卡·赞布罗塔
	[m1]Жанлука Замбротта[/m]
	[m1]詹卢卡·赞布罗塔[/m]

Жибли студи
吉卜力工作室
	[m1]Жибли студи[/m]
	[m1]吉卜力工作室[/m]

Бахим бүргэдэй
靴雕
	[m1]Бахим бүргэдэй[/m]
	[m1]靴雕[/m]

Саманган аймаг
萨曼甘省
	[m1]Саманган аймаг[/m]
	[m1]萨曼甘省[/m]

Нимроз аймаг
尼姆鲁兹省
	[m1]Нимроз аймаг[/m]
	[m1]尼姆鲁兹省[/m]

Урузган аймаг
乌鲁兹甘省
	[m1]Урузган аймаг[/m]
	[m1]乌鲁兹甘省[/m]

Жаузжан аймаг
朱兹詹省
	[m1]Жаузжан аймаг[/m]
	[m1]朱兹詹省[/m]

Вардаг аймаг
瓦尔达克省
	[m1]Вардаг аймаг[/m]
	[m1]瓦尔达克省[/m]

Муррей мөрөн
墨累河
	[m1]Муррей мөрөн[/m]
	[m1]墨累河[/m]

Хөгшдөд нутаг үгүй (кино)
險路勿近
	[m1]Хөгшдөд нутаг үгүй (кино)[/m]
	[m1]險路勿近[/m]

Туйл
两极
	[m1]Туйл[/m]
	[m1]两极[/m]

Холбооны ач холбогдолтой хот (ОХУ)
俄罗斯联邦直辖市
	[m1]Холбооны ач холбогдолтой хот (ОХУ)[/m]
	[m1]俄罗斯联邦直辖市[/m]

Эчмиацин
瓦加尔沙帕特
	[m1]Эчмиацин[/m]
	[m1]瓦加尔沙帕特[/m]

Төгрөг
蒙古图格里克
	[m1]Төгрөг[/m]
	[m1]蒙古图格里克[/m]

Нина Добрев
妮娜·杜波夫
	[m1]Нина Добрев[/m]
	[m1]妮娜·杜波夫[/m]

Цөлжилт
沙漠化
	[m1]Цөлжилт[/m]
	[m1]沙漠化[/m]

Варна аймаг
瓦爾納州
	[m1]Варна аймаг[/m]
	[m1]瓦爾納州[/m]

Братислав аймаг
布拉迪斯拉發州
	[m1]Братислав аймаг[/m]
	[m1]布拉迪斯拉發州[/m]

Тиесто
提雅斯多
	[m1]Тиесто[/m]
	[m1]提雅斯多[/m]

Баффи - цус сорогчийн алуурчин (телевизийн цуврал)
吸血鬼猎人巴菲
	[m1]Баффи - цус сорогчийн алуурчин (телевизийн цуврал)[/m]
	[m1]吸血鬼猎人巴菲[/m]

Леона Льюис
利昂娜·刘易斯
	[m1]Леона Льюис[/m]
	[m1]利昂娜·刘易斯[/m]

Токио цамхаг
东京铁塔
	[m1]Токио цамхаг[/m]
	[m1]东京铁塔[/m]

Мартин Лоуренс
馬汀·勞倫斯
	[m1]Мартин Лоуренс[/m]
	[m1]馬汀·勞倫斯[/m]

Карибын тэнгисийн дээрэмчид: Нууцлаг түрлэг
加勒比海盗4：惊涛怪浪
	[m1]Карибын тэнгисийн дээрэмчид: Нууцлаг түрлэг[/m]
	[m1]加勒比海盗4：惊涛怪浪[/m]

Оюуны хомсдол
智能障礙
	[m1]Оюуны хомсдол[/m]
	[m1]智能障礙[/m]

Усан доогуур хорин мянган бээр аялсан нь
海底两万里
	[m1]Усан доогуур хорин мянган бээр аялсан нь[/m]
	[m1]海底两万里[/m]

Хотон үндэстэн
回族
	[m1]Хотон үндэстэн[/m]
	[m1]回族[/m]

I Фердинанд (Австрийн хаан)
斐迪南一世 (奧地利)
	[m1]I Фердинанд (Австрийн хаан)[/m]
	[m1]斐迪南一世 (奧地利)[/m]

Ланьжоу
兰州市
	[m1]Ланьжоу[/m]
	[m1]兰州市[/m]

Франьо Туджман
弗拉尼奥·图季曼
	[m1]Франьо Туджман[/m]
	[m1]弗拉尼奥·图季曼[/m]

Фьючерс
期货
	[m1]Фьючерс[/m]
	[m1]期货[/m]

Кристина Риччи
姬絲汀娜·莉芝
	[m1]Кристина Риччи[/m]
	[m1]姬絲汀娜·莉芝[/m]

Томас Вермален
托马斯·维尔马伦
	[m1]Томас Вермален[/m]
	[m1]托马斯·维尔马伦[/m]

Лабрадорын тэнгис
拉布拉多海
	[m1]Лабрадорын тэнгис[/m]
	[m1]拉布拉多海[/m]

Барит
重晶石
	[m1]Барит[/m]
	[m1]重晶石[/m]

Даниэль Аггер
丹尼尔·阿格
	[m1]Даниэль Аггер[/m]
	[m1]丹尼尔·阿格[/m]

Жилин аймаг
日利納州
	[m1]Жилин аймаг[/m]
	[m1]日利納州[/m]

Юрий Жирков
尤里·日爾科夫
	[m1]Юрий Жирков[/m]
	[m1]尤里·日爾科夫[/m]

Андрей Громыко
安德烈·安德烈耶维奇·葛罗米柯
	[m1]Андрей Громыко[/m]
	[m1]安德烈·安德烈耶维奇·葛罗米柯[/m]

Дарио Срна
达里奥·斯尔纳
	[m1]Дарио Срна[/m]
	[m1]达里奥·斯尔纳[/m]

Яя Туре
耶耶·托尼
	[m1]Яя Туре[/m]
	[m1]耶耶·托尼[/m]

Кызылкум
克孜勒库姆沙漠
	[m1]Кызылкум[/m]
	[m1]克孜勒库姆沙漠[/m]

Гуарульюс
瓜鲁柳斯
	[m1]Гуарульюс[/m]
	[m1]瓜鲁柳斯[/m]

Кабелийн телевиз
有线电视
	[m1]Кабелийн телевиз[/m]
	[m1]有线电视[/m]

Гарет Бэйл
格瑞斯·贝尔
	[m1]Гарет Бэйл[/m]
	[m1]格瑞斯·贝尔[/m]

Иран улсын хөлбөмбөгийн шигшээ баг
伊朗國家男子足球隊
	[m1]Иран улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]伊朗國家男子足球隊[/m]

Робби Кин
罗比·基恩
	[m1]Робби Кин[/m]
	[m1]罗比·基恩[/m]

Пауло Феррейра
保羅·費拉拿
	[m1]Пауло Феррейра[/m]
	[m1]保羅·費拉拿[/m]

Арван төрөлт
十項全能
	[m1]Арван төрөлт[/m]
	[m1]十項全能[/m]

Глориа Эстефан
格洛丽亚·埃斯特凡
	[m1]Глориа Эстефан[/m]
	[m1]格洛丽亚·埃斯特凡[/m]

Мэдээллийн нийгэм
資訊社會
	[m1]Мэдээллийн нийгэм[/m]
	[m1]資訊社會[/m]

Тэмдэгтийн кодлолын схем
字符编码
	[m1]Тэмдэгтийн кодлолын схем[/m]
	[m1]字符编码[/m]

CAD
计算机辅助设计
	[m1]CAD[/m]
	[m1]计算机辅助设计[/m]

Сибиу аймаг
錫比烏縣
	[m1]Сибиу аймаг[/m]
	[m1]錫比烏縣[/m]

Бидэрт самарчшаазгай
星鴉
	[m1]Бидэрт самарчшаазгай[/m]
	[m1]星鴉[/m]

III Фёдор
费奥多尔三世
	[m1]III Фёдор[/m]
	[m1]费奥多尔三世[/m]

Боинг Б-29
B-29超級堡壘轟炸機
	[m1]Боинг Б-29[/m]
	[m1]B-29超級堡壘轟炸機[/m]

Дэвид Финчер
大卫·芬奇
	[m1]Дэвид Финчер[/m]
	[m1]大卫·芬奇[/m]

Жо Коул
祖·高爾
	[m1]Жо Коул[/m]
	[m1]祖·高爾[/m]

Эдогийн эрин
江户时代
	[m1]Эдогийн эрин[/m]
	[m1]江户时代[/m]

Шумен аймаг
舒門州
	[m1]Шумен аймаг[/m]
	[m1]舒門州[/m]

Франц-Иосифын газар
法兰士约瑟夫地群岛
	[m1]Франц-Иосифын газар[/m]
	[m1]法兰士约瑟夫地群岛[/m]

Иван Конев
伊萬·斯捷潘諾維奇·科涅夫
	[m1]Иван Конев[/m]
	[m1]伊萬·斯捷潘諾維奇·科涅夫[/m]

Иан Торп
伊恩·索普
	[m1]Иан Торп[/m]
	[m1]伊恩·索普[/m]

Кристофер Уокен
克里斯托弗·沃肯
	[m1]Кристофер Уокен[/m]
	[m1]克里斯托弗·沃肯[/m]

Марко Матерацци
马尔科·马特拉齐
	[m1]Марко Матерацци[/m]
	[m1]马尔科·马特拉齐[/m]

Хесус Навас
捷西斯·拿華斯
	[m1]Хесус Навас[/m]
	[m1]捷西斯·拿華斯[/m]

Усны түнжүүр
普通秧鸡
	[m1]Усны түнжүүр[/m]
	[m1]普通秧鸡[/m]

Хамамацү
滨松市
	[m1]Хамамацү[/m]
	[m1]滨松市[/m]

Мини Компьютер
小型计算机
	[m1]Мини Компьютер[/m]
	[m1]小型计算机[/m]

Хэвт Ёс
溥仪
	[m1]Хэвт Ёс[/m]
	[m1]溥仪[/m]

Гуантанамо
关塔那摩
	[m1]Гуантанамо[/m]
	[m1]关塔那摩[/m]

Халтар шунгуур
黑頸鸊鷉
	[m1]Халтар шунгуур[/m]
	[m1]黑頸鸊鷉[/m]

Глен Жонсон
格連·莊臣
	[m1]Глен Жонсон[/m]
	[m1]格連·莊臣[/m]

Аврага филиппин бүргэд
食猿鵰
	[m1]Аврага филиппин бүргэд[/m]
	[m1]食猿鵰[/m]

Сүүн бүтээгдэхүүн
奶制品
	[m1]Сүүн бүтээгдэхүүн[/m]
	[m1]奶制品[/m]

Санти Касорла
辛蒂·卡索拉
	[m1]Санти Касорла[/m]
	[m1]辛蒂·卡索拉[/m]

Далайн заан
象海豹属
	[m1]Далайн заан[/m]
	[m1]象海豹属[/m]

Жаред Дадли
贾莱德·杜德利
	[m1]Жаред Дадли[/m]
	[m1]贾莱德·杜德利[/m]

Бузау аймаг
布澤烏縣
	[m1]Бузау аймаг[/m]
	[m1]布澤烏縣[/m]

Зүрхний массаж
心肺复苏
	[m1]Зүрхний массаж[/m]
	[m1]心肺复苏[/m]

Хувилуур
复印机
	[m1]Хувилуур[/m]
	[m1]复印机[/m]

Лагман аймаг
拉格曼省
	[m1]Лагман аймаг[/m]
	[m1]拉格曼省[/m]

Найман гишүүт хутагт мөр
八聖道分
	[m1]Найман гишүүт хутагт мөр[/m]
	[m1]八聖道分[/m]

Мандалай
曼德勒
	[m1]Мандалай[/m]
	[m1]曼德勒[/m]

Серам арал
斯兰岛
	[m1]Серам арал[/m]
	[m1]斯兰岛[/m]

Микель Артета
米克尔·阿特塔
	[m1]Микель Артета[/m]
	[m1]米克尔·阿特塔[/m]

Пактика аймаг
帕克蒂卡省
	[m1]Пактика аймаг[/m]
	[m1]帕克蒂卡省[/m]

Тимиш аймаг
蒂米什縣
	[m1]Тимиш аймаг[/m]
	[m1]蒂米什縣[/m]

Өнгөлүүрт гургалдай
红喉歌鸲
	[m1]Өнгөлүүрт гургалдай[/m]
	[m1]红喉歌鸲[/m]

Хөфэй
合肥市
	[m1]Хөфэй[/m]
	[m1]合肥市[/m]

Билгийн тоолол
阴历
	[m1]Билгийн тоолол[/m]
	[m1]阴历[/m]

Арга зүй
方法学
	[m1]Арга зүй[/m]
	[m1]方法学[/m]

Сонирхогчийн радио холбоо
业余无线电
	[m1]Сонирхогчийн радио холбоо[/m]
	[m1]业余无线电[/m]

Хост аймаг
霍斯特省
	[m1]Хост аймаг[/m]
	[m1]霍斯特省[/m]

Кутузов
米哈伊尔·伊拉里奥诺维奇·库图佐夫
	[m1]Кутузов[/m]
	[m1]米哈伊尔·伊拉里奥诺维奇·库图佐夫[/m]

Ногоон хувьсгал
绿色革命
	[m1]Ногоон хувьсгал[/m]
	[m1]绿色革命[/m]

Хавьер Савиола
哈维尔·萨维奥拉
	[m1]Хавьер Савиола[/m]
	[m1]哈维尔·萨维奥拉[/m]

Массив
数组
	[m1]Массив[/m]
	[m1]数组[/m]

Климент Ворошилов
克利缅特·叶夫列莫维奇·伏罗希洛夫
	[m1]Климент Ворошилов[/m]
	[m1]克利缅特·叶夫列莫维奇·伏罗希洛夫[/m]

Өсвөрийн Олимпийн наадам
青年奥林匹克运动会
	[m1]Өсвөрийн Олимпийн наадам[/m]
	[m1]青年奥林匹克运动会[/m]

Андаманы арлууд
安达曼群岛
	[m1]Андаманы арлууд[/m]
	[m1]安达曼群岛[/m]

Аргаль
盘羊
	[m1]Аргаль[/m]
	[m1]盘羊[/m]

Масада
马萨达
	[m1]Масада[/m]
	[m1]马萨达[/m]

Мэрилин Мэнсон
瑪麗蓮·曼森
	[m1]Мэрилин Мэнсон[/m]
	[m1]瑪麗蓮·曼森[/m]

Рафаэль Маркес
拉法埃尔·马克斯
	[m1]Рафаэль Маркес[/m]
	[m1]拉法埃尔·马克斯[/m]

Гор аймаг
古爾省
	[m1]Гор аймаг[/m]
	[m1]古爾省[/m]

Тахар аймаг
塔哈尔省
	[m1]Тахар аймаг[/m]
	[m1]塔哈尔省[/m]

Кундуз аймаг
昆都士省
	[m1]Кундуз аймаг[/m]
	[m1]昆都士省[/m]

Жеймс Вэб телескоп
詹姆斯·韦伯太空望远镜
	[m1]Жеймс Вэб телескоп[/m]
	[m1]詹姆斯·韦伯太空望远镜[/m]

Фольк рок хөгжим
民谣摇滚
	[m1]Фольк рок хөгжим[/m]
	[m1]民谣摇滚[/m]

Лука Тони
卢卡·托尼
	[m1]Лука Тони[/m]
	[m1]卢卡·托尼[/m]

Төрийн далбаа
国旗
	[m1]Төрийн далбаа[/m]
	[m1]国旗[/m]

Жулиус Ньерере
朱利叶斯·尼雷尔
	[m1]Жулиус Ньерере[/m]
	[m1]朱利叶斯·尼雷尔[/m]

Зүчи
朮赤
	[m1]Зүчи[/m]
	[m1]朮赤[/m]

Далайн ирвэс
豹海豹
	[m1]Далайн ирвэс[/m]
	[m1]豹海豹[/m]

Вылча аймаг
沃爾恰縣
	[m1]Вылча аймаг[/m]
	[m1]沃爾恰縣[/m]

2008-09 оны Премьер лиг
2008–09賽季英格蘭超級聯賽
	[m1]2008-09 оны Премьер лиг[/m]
	[m1]2008–09賽季英格蘭超級聯賽[/m]

2010-11 оны Премьер лиг
2010–11賽季英格蘭超級聯賽
	[m1]2010-11 оны Премьер лиг[/m]
	[m1]2010–11賽季英格蘭超級聯賽[/m]

Хярс
沙狐
	[m1]Хярс[/m]
	[m1]沙狐[/m]

Аши
蘆之湖
	[m1]Аши[/m]
	[m1]蘆之湖[/m]

II Умберто
翁貝托二世
	[m1]II Умберто[/m]
	[m1]翁貝托二世[/m]

Жорди Альба
佐迪·艾巴
	[m1]Жорди Альба[/m]
	[m1]佐迪·艾巴[/m]

Марио Манжукич
马里奥·曼祖基奇
	[m1]Марио Манжукич[/m]
	[m1]马里奥·曼祖基奇[/m]

Жо Харт
乔·哈特
	[m1]Жо Харт[/m]
	[m1]乔·哈特[/m]

Тим Кэхилл
蒂姆·卡希尔
	[m1]Тим Кэхилл[/m]
	[m1]蒂姆·卡希尔[/m]

Шотландын Премьер лиг
蘇格蘭足球超級聯賽 (1998年-2013年)
	[m1]Шотландын Премьер лиг[/m]
	[m1]蘇格蘭足球超級聯賽 (1998年-2013年)[/m]

Роберт Земекис
羅拔·湛米基斯
	[m1]Роберт Земекис[/m]
	[m1]羅拔·湛米基斯[/m]

МиГ-15
米格-15战斗机
	[m1]МиГ-15[/m]
	[m1]米格-15战斗机[/m]

Эйдур Гудъёнсен
埃聚尔·古德约翰森
	[m1]Эйдур Гудъёнсен[/m]
	[m1]埃聚尔·古德约翰森[/m]

Хөлбөмбөгийн ДАШТ-2010 B хэсэг
2010年世界盃足球賽決賽週B組
	[m1]Хөлбөмбөгийн ДАШТ-2010 B хэсэг[/m]
	[m1]2010年世界盃足球賽決賽週B組[/m]

Фернандо Гаго
费尔南多·加戈
	[m1]Фернандо Гаго[/m]
	[m1]费尔南多·加戈[/m]

Филипп Сендерос
菲利普·森德罗斯
	[m1]Филипп Сендерос[/m]
	[m1]菲利普·森德罗斯[/m]

Stargate SG-1
星際之門：SG-1
	[m1]Stargate SG-1[/m]
	[m1]星際之門：SG-1[/m]

Ховард Уэбб
侯活·韋比
	[m1]Ховард Уэбб[/m]
	[m1]侯活·韋比[/m]

Эмирт Абу-Даби
阿布扎比 (酋长国)
	[m1]Эмирт Абу-Даби[/m]
	[m1]阿布扎比 (酋长国)[/m]

Ассассин
阿薩辛派
	[m1]Ассассин[/m]
	[m1]阿薩辛派[/m]

Опцион
期权
	[m1]Опцион[/m]
	[m1]期权[/m]

Вуллонгон
卧龙岗市 (新南威尔士州)
	[m1]Вуллонгон[/m]
	[m1]卧龙岗市 (新南威尔士州)[/m]

Хаан
可汗
	[m1]Хаан[/m]
	[m1]可汗[/m]

Сэвх
雀斑
	[m1]Сэвх[/m]
	[m1]雀斑[/m]

Фернандо Льоренте
費蘭度·路蘭迪
	[m1]Фернандо Льоренте[/m]
	[m1]費蘭度·路蘭迪[/m]

Морины уралдаан
賽馬
	[m1]Морины уралдаан[/m]
	[m1]賽馬[/m]

Караш-Северин аймаг
卡拉什-塞維林縣
	[m1]Караш-Северин аймаг[/m]
	[m1]卡拉什-塞維林縣[/m]

Питешти
皮特什蒂
	[m1]Питешти[/m]
	[m1]皮特什蒂[/m]

Үйлдвэрлэл Урлалын Политехникийн коллеж
制造业
	[m1]Үйлдвэрлэл Урлалын Политехникийн коллеж[/m]
	[m1]制造业[/m]

Адэли оцон шувуу
阿德利企鵝
	[m1]Адэли оцон шувуу[/m]
	[m1]阿德利企鵝[/m]

Төвөд үндэстэн
藏族
	[m1]Төвөд үндэстэн[/m]
	[m1]藏族[/m]

Лейтон Бэйнс
莱顿·拜恩斯
	[m1]Лейтон Бэйнс[/m]
	[m1]莱顿·拜恩斯[/m]

Алексей Абрикосов
阿列克谢·阿列克谢耶维奇·阿布里科索夫
	[m1]Алексей Абрикосов[/m]
	[m1]阿列克谢·阿列克谢耶维奇·阿布里科索夫[/m]

Кунар аймаг
库纳尔省
	[m1]Кунар аймаг[/m]
	[m1]库纳尔省[/m]

Горган
戈尔甘
	[m1]Горган[/m]
	[m1]戈尔甘[/m]

Парван аймаг
帕尔旺省
	[m1]Парван аймаг[/m]
	[m1]帕尔旺省[/m]

Жаннеро Парго
简奈罗·帕科
	[m1]Жаннеро Парго[/m]
	[m1]简奈罗·帕科[/m]

Ubisoft
育碧软件
	[m1]Ubisoft[/m]
	[m1]育碧软件[/m]

Дирихлегийн зарчим
鴿巢原理
	[m1]Дирихлегийн зарчим[/m]
	[m1]鴿巢原理[/m]

Фермагийн бага теорем
费马小定理
	[m1]Фермагийн бага теорем[/m]
	[m1]费马小定理[/m]

Дэнни Уэлбек
丹尼·维尔贝克
	[m1]Дэнни Уэлбек[/m]
	[m1]丹尼·维尔贝克[/m]

Байгалийн нөөц
自然资源
	[m1]Байгалийн нөөц[/m]
	[m1]自然资源[/m]

Лимузин
加长轿车
	[m1]Лимузин[/m]
	[m1]加长轿车[/m]

Браила хот
布勒伊拉
	[m1]Браила хот[/m]
	[m1]布勒伊拉[/m]

Браила аймаг
布勒伊拉縣
	[m1]Браила аймаг[/m]
	[m1]布勒伊拉縣[/m]

Констанца аймаг
康斯坦察縣
	[m1]Констанца аймаг[/m]
	[m1]康斯坦察縣[/m]

ТУ-144
圖-144
	[m1]ТУ-144[/m]
	[m1]圖-144[/m]

Хөлбөмбөгийн ДАШТ-2010 D хэсэг
2010年世界盃足球賽決賽週D組
	[m1]Хөлбөмбөгийн ДАШТ-2010 D хэсэг[/m]
	[m1]2010年世界盃足球賽決賽週D組[/m]

Баримт
事實
	[m1]Баримт[/m]
	[m1]事實[/m]

Хөлбөмбөгийн ДАШТ-2010 C хэсэг
2010年世界盃足球賽決賽週C組
	[m1]Хөлбөмбөгийн ДАШТ-2010 C хэсэг[/m]
	[m1]2010年世界盃足球賽決賽週C組[/m]

Хөлбөмбөгийн ДАШТ-2010 G хэсэг
2010年世界盃足球賽決賽週G組
	[m1]Хөлбөмбөгийн ДАШТ-2010 G хэсэг[/m]
	[m1]2010年世界盃足球賽決賽週G組[/m]

Хөлбөмбөгийн ДАШТ-2010 F хэсэг
2010年世界盃足球賽決賽週F組
	[m1]Хөлбөмбөгийн ДАШТ-2010 F хэсэг[/m]
	[m1]2010年世界盃足球賽決賽週F組[/m]

Хөлбөмбөгийн ДАШТ-2010 E хэсэг
2010年世界盃足球賽決賽週E組
	[m1]Хөлбөмбөгийн ДАШТ-2010 E хэсэг[/m]
	[m1]2010年世界盃足球賽決賽週E組[/m]

Хөлбөмбөгийн ДАШТ-2010 А хэсэг
2010年世界盃足球賽決賽週A組
	[m1]Хөлбөмбөгийн ДАШТ-2010 А хэсэг[/m]
	[m1]2010年世界盃足球賽決賽週A組[/m]

Пёнчан-гүнь
平昌郡
	[m1]Пёнчан-гүнь[/m]
	[m1]平昌郡[/m]

Белградын Партизан
游擊隊足球俱樂部
	[m1]Белградын Партизан[/m]
	[m1]游擊隊足球俱樂部[/m]

Нямц аймаг
尼亞姆茨縣
	[m1]Нямц аймаг[/m]
	[m1]尼亞姆茨縣[/m]

Прахова аймаг
普拉霍瓦縣
	[m1]Прахова аймаг[/m]
	[m1]普拉霍瓦縣[/m]

Сэлмэн соёот бар
斯劍虎
	[m1]Сэлмэн соёот бар[/m]
	[m1]斯劍虎[/m]

Жермейн Дефо
杰梅恩·迪福
	[m1]Жермейн Дефо[/m]
	[m1]杰梅恩·迪福[/m]

Уиллем Дефо
威廉·達佛
	[m1]Уиллем Дефо[/m]
	[m1]威廉·達佛[/m]

Галац аймаг
加拉茨縣
	[m1]Галац аймаг[/m]
	[m1]加拉茨縣[/m]

Дымбовица аймаг
登博維察縣
	[m1]Дымбовица аймаг[/m]
	[m1]登博維察縣[/m]

Китакюшю
北九州市
	[m1]Китакюшю[/m]
	[m1]北九州市[/m]

PlayStation Vita
PlayStation Vita
	[m1]PlayStation Vita[/m]
	[m1]PlayStation Vita[/m]

Марамуреш аймаг
馬拉穆列什縣
	[m1]Марамуреш аймаг[/m]
	[m1]馬拉穆列什縣[/m]

Хүннү улс
匈奴
	[m1]Хүннү улс[/m]
	[m1]匈奴[/m]

Борооны хүн (кино)
雨人
	[m1]Борооны хүн (кино)[/m]
	[m1]雨人[/m]

Алаг бужирга
燕雀
	[m1]Алаг бужирга[/m]
	[m1]燕雀[/m]

Александр Анюков
亚历山大·阿纽科夫
	[m1]Александр Анюков[/m]
	[m1]亚历山大·阿纽科夫[/m]

Игорь Денисов
伊戈尔·德尼索夫
	[m1]Игорь Денисов[/m]
	[m1]伊戈尔·德尼索夫[/m]

Халхын голын дайн
諾門罕戰役
	[m1]Халхын голын дайн[/m]
	[m1]諾門罕戰役[/m]

В эс
B细胞
	[m1]В эс[/m]
	[m1]B细胞[/m]

Кабул аймаг
喀布尔省
	[m1]Кабул аймаг[/m]
	[m1]喀布尔省[/m]

2009–10 оны Премьер лиг
2009–10賽季英格蘭超級聯賽
	[m1]2009–10 оны Премьер лиг[/m]
	[m1]2009–10賽季英格蘭超級聯賽[/m]

Урд Буг
南布格河
	[m1]Урд Буг[/m]
	[m1]南布格河[/m]

Эсийн орчил
細胞週期
	[m1]Эсийн орчил[/m]
	[m1]細胞週期[/m]

Мулла
穆拉
	[m1]Мулла[/m]
	[m1]穆拉[/m]

Олт аймаг
奧爾特縣
	[m1]Олт аймаг[/m]
	[m1]奧爾特縣[/m]

Хос туйлт транзистор
双极性晶体管
	[m1]Хос туйлт транзистор[/m]
	[m1]双极性晶体管[/m]

Калараш аймаг
克勒拉希縣
	[m1]Калараш аймаг[/m]
	[m1]克勒拉希縣[/m]

Савагт хирс
披毛犀
	[m1]Савагт хирс[/m]
	[m1]披毛犀[/m]

Мэттью Макконехи
马修·麦康纳
	[m1]Мэттью Макконехи[/m]
	[m1]马修·麦康纳[/m]

Ковасна аймаг
科瓦斯納縣
	[m1]Ковасна аймаг[/m]
	[m1]科瓦斯納縣[/m]

Иоргос Карагунис
吉爾吉奧斯·卡拉古尼斯
	[m1]Иоргос Карагунис[/m]
	[m1]吉爾吉奧斯·卡拉古尼斯[/m]

Войцех Шенсный
沃伊切赫·什琴斯尼
	[m1]Войцех Шенсный[/m]
	[m1]沃伊切赫·什琴斯尼[/m]

Шарль Луй Альфонс Лаверан
夏尔·路易·阿方斯·拉韦朗
	[m1]Шарль Луй Альфонс Лаверан[/m]
	[m1]夏尔·路易·阿方斯·拉韦朗[/m]

Константин Зырянов
康斯坦丁·沙里恩洛夫
	[m1]Константин Зырянов[/m]
	[m1]康斯坦丁·沙里恩洛夫[/m]

Алекс Сонг
阿歷山大·桑治
	[m1]Алекс Сонг[/m]
	[m1]阿歷山大·桑治[/m]

Монтенегрогийн хөлбөмбөгийн үндэсний шигшээ баг
蒙特內哥羅國家足球隊
	[m1]Монтенегрогийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]蒙特內哥羅國家足球隊[/m]

Эзэн хааны коллеж (Лондон)
伦敦帝国学院
	[m1]Эзэн хааны коллеж (Лондон)[/m]
	[m1]伦敦帝国学院[/m]

Хөлбөмбөгийн ДАШТ-2010 H хэсэг
2010年世界盃足球賽決賽週H組
	[m1]Хөлбөмбөгийн ДАШТ-2010 H хэсэг[/m]
	[m1]2010年世界盃足球賽決賽週H組[/m]

Фон Нейман архитектур
冯·诺伊曼结构
	[m1]Фон Нейман архитектур[/m]
	[m1]冯·诺伊曼结构[/m]

Изоморф
同构
	[m1]Изоморф[/m]
	[m1]同构[/m]

Амадора
阿马多拉
	[m1]Амадора[/m]
	[m1]阿马多拉[/m]

2010-11 оны УЕФА Аваргуудын Лиг
2010–11年歐洲冠軍聯賽
	[m1]2010-11 оны УЕФА Аваргуудын Лиг[/m]
	[m1]2010–11年歐洲冠軍聯賽[/m]

Рафаэл да Силва
拉斐尔·达·席尔瓦
	[m1]Рафаэл да Силва[/m]
	[m1]拉斐尔·达·席尔瓦[/m]

Веб хэрэглэг
网络应用程序
	[m1]Веб хэрэглэг[/m]
	[m1]网络应用程序[/m]

Давор Шукер
达沃·苏克
	[m1]Давор Шукер[/m]
	[m1]达沃·苏克[/m]

Аманда Сейфрид
阿曼達·西耶弗里德
	[m1]Аманда Сейфрид[/m]
	[m1]阿曼達·西耶弗里德[/m]

Кевин Гарнетт
凯文·加内特
	[m1]Кевин Гарнетт[/m]
	[m1]凯文·加内特[/m]

Дорнод фронт (Дэлхийн хоёрдугаар дайн)
苏德战争
	[m1]Дорнод фронт (Дэлхийн хоёрдугаар дайн)[/m]
	[m1]苏德战争[/m]

Берат хошуу
培拉特州
	[m1]Берат хошуу[/m]
	[m1]培拉特州[/m]

Ретровирус
逆转录病毒
	[m1]Ретровирус[/m]
	[m1]逆转录病毒[/m]

Алтай
阿爾泰
	[m1]Алтай[/m]
	[m1]阿爾泰[/m]

Уле Эйнар Бьорндален
奥勒·埃纳尔·比约恩达伦
	[m1]Уле Эйнар Бьорндален[/m]
	[m1]奥勒·埃纳尔·比约恩达伦[/m]

Жан Дюжарден
让·杜雅尔丹
	[m1]Жан Дюжарден[/m]
	[m1]让·杜雅尔丹[/m]

Йосси Бенаюн
约西·贝纳永
	[m1]Йосси Бенаюн[/m]
	[m1]约西·贝纳永[/m]

Женнифер Лоуренс
珍妮佛·勞倫斯
	[m1]Женнифер Лоуренс[/m]
	[m1]珍妮佛·勞倫斯[/m]

Эрүү (кино)
大白鯊 (電影)
	[m1]Эрүү (кино)[/m]
	[m1]大白鯊 (電影)[/m]

Ион Илиеску
扬·伊利埃斯库
	[m1]Ион Илиеску[/m]
	[m1]扬·伊利埃斯库[/m]

Сэвгэр бохио
红胸秋沙鸭
	[m1]Сэвгэр бохио[/m]
	[m1]红胸秋沙鸭[/m]

Африк дахь дэлхийн өвүүд
非洲世界遗产列表
	[m1]Африк дахь дэлхийн өвүүд[/m]
	[m1]非洲世界遗产列表[/m]

Яс-Надькун-Сольнок
亞斯-瑙吉孔-索爾諾克州
	[m1]Яс-Надькун-Сольнок[/m]
	[m1]亞斯-瑙吉孔-索爾諾克州[/m]

Какаду үндэсний хүрээлэн
卡卡杜国家公园
	[m1]Какаду үндэсний хүрээлэн[/m]
	[m1]卡卡杜国家公园[/m]

Базелийн Базель
巴塞爾足球俱樂部
	[m1]Базелийн Базель[/m]
	[m1]巴塞爾足球俱樂部[/m]

Адуляр
正長石
	[m1]Адуляр[/m]
	[m1]正長石[/m]

Леонид Кравчук
列昂尼德·克拉夫丘克
	[m1]Леонид Кравчук[/m]
	[m1]列昂尼德·克拉夫丘克[/m]

Мэлвин Шварц
梅尔文·施瓦茨
	[m1]Мэлвин Шварц[/m]
	[m1]梅尔文·施瓦茨[/m]

Application layer
应用层
	[m1]Application layer[/m]
	[m1]应用层[/m]

Агаарын фронт
鋒 (氣象)
	[m1]Агаарын фронт[/m]
	[m1]鋒 (氣象)[/m]

Артур Харден
阿瑟·哈登
	[m1]Артур Харден[/m]
	[m1]阿瑟·哈登[/m]

Ион Арне Рисе
約翰·懷斯
	[m1]Ион Арне Рисе[/m]
	[m1]約翰·懷斯[/m]

Мэдээллийн нууцлал хамгаалал
信息安全
	[m1]Мэдээллийн нууцлал хамгаалал[/m]
	[m1]信息安全[/m]

Хув ууль
長尾林鴞
	[m1]Хув ууль[/m]
	[m1]長尾林鴞[/m]

Аллен Айверсон
艾倫·艾佛森
	[m1]Аллен Айверсон[/m]
	[m1]艾倫·艾佛森[/m]

Ха Лон булан
下龍灣
	[m1]Ха Лон булан[/m]
	[m1]下龍灣[/m]

Каноо Жигороо
嘉納治五郎
	[m1]Каноо Жигороо[/m]
	[m1]嘉納治五郎[/m]

Хүн-аалз 2
蜘蛛人2
	[m1]Хүн-аалз 2[/m]
	[m1]蜘蛛人2[/m]

Ренцо Пиано
伦佐·皮亚诺
	[m1]Ренцо Пиано[/m]
	[m1]伦佐·皮亚诺[/m]

Ларри Бёрд
拉里·伯德
	[m1]Ларри Бёрд[/m]
	[m1]拉里·伯德[/m]

Ван Хален
范·海伦
	[m1]Ван Хален[/m]
	[m1]范·海伦[/m]

Зои Салдана
佐伊·索尔达娜
	[m1]Зои Салдана[/m]
	[m1]佐伊·索尔达娜[/m]

Луанг Прабанг
琅勃拉邦
	[m1]Луанг Прабанг[/m]
	[m1]琅勃拉邦[/m]

Халимаг
卡尔梅克人
	[m1]Халимаг[/m]
	[m1]卡尔梅克人[/m]

Дорно Европын цаг
欧洲东部时间
	[m1]Дорно Европын цаг[/m]
	[m1]欧洲东部时间[/m]

Рэйчел Макадамс
瑞秋·麥亞當斯
	[m1]Рэйчел Макадамс[/m]
	[m1]瑞秋·麥亞當斯[/m]

Горж аймаг
戈爾日縣
	[m1]Горж аймаг[/m]
	[m1]戈爾日縣[/m]

Хэвлэл
胶印
	[m1]Хэвлэл[/m]
	[m1]胶印[/m]

Уиллард Либби
威拉得·利比
	[m1]Уиллард Либби[/m]
	[m1]威拉得·利比[/m]

Хүдэр
原麝
	[m1]Хүдэр[/m]
	[m1]原麝[/m]

Сибирийн ханлиг
西伯利亚汗国
	[m1]Сибирийн ханлиг[/m]
	[m1]西伯利亚汗国[/m]

Крейг Беллами
克雷格·贝拉米
	[m1]Крейг Беллами[/m]
	[m1]克雷格·贝拉米[/m]

Синьхайн хувьсгал
辛亥革命
	[m1]Синьхайн хувьсгал[/m]
	[m1]辛亥革命[/m]

Кристофер Пламмер
克里斯托弗·普卢默
	[m1]Кристофер Пламмер[/m]
	[m1]克里斯托弗·普卢默[/m]

Аарон Клуг
阿龙·克卢格
	[m1]Аарон Клуг[/m]
	[m1]阿龙·克卢格[/m]

Салаж аймаг
瑟拉日縣
	[m1]Салаж аймаг[/m]
	[m1]瑟拉日縣[/m]

Харгита аймаг
哈爾吉塔縣
	[m1]Харгита аймаг[/m]
	[m1]哈爾吉塔縣[/m]

Муреш аймаг
穆列什縣
	[m1]Муреш аймаг[/m]
	[m1]穆列什縣[/m]

Төв Холбооны тойрог
中央聯邦管區
	[m1]Төв Холбооны тойрог[/m]
	[m1]中央聯邦管區[/m]

Ронни О’Салливан
罗尼·奥沙利文
	[m1]Ронни О’Салливан[/m]
	[m1]罗尼·奥沙利文[/m]

Фамке Янссен
芳姬·詹森
	[m1]Фамке Янссен[/m]
	[m1]芳姬·詹森[/m]

Долоо (кино)
七宗罪 (電影)
	[m1]Долоо (кино)[/m]
	[m1]七宗罪 (電影)[/m]

Азийн Дөрвөн Бар улс
亚洲四小龙
	[m1]Азийн Дөрвөн Бар улс[/m]
	[m1]亚洲四小龙[/m]

Максимильяно Родригес
马克西米利亚诺·罗德里格斯
	[m1]Максимильяно Родригес[/m]
	[m1]马克西米利亚诺·罗德里格斯[/m]

Сингапур доллар
新加坡元
	[m1]Сингапур доллар[/m]
	[m1]新加坡元[/m]

Анжелика Хьюстон
安杰丽卡·休斯顿
	[m1]Анжелика Хьюстон[/m]
	[m1]安杰丽卡·休斯顿[/m]

Долж аймаг
多爾日縣
	[m1]Долж аймаг[/m]
	[m1]多爾日縣[/m]

Өгүүлэл
条目
	[m1]Өгүүлэл[/m]
	[m1]条目[/m]

Хунедоара аймаг
胡內多阿拉縣
	[m1]Хунедоара аймаг[/m]
	[m1]胡內多阿拉縣[/m]

Кадастр
地籍
	[m1]Кадастр[/m]
	[m1]地籍[/m]

Тулча аймаг
圖爾恰縣
	[m1]Тулча аймаг[/m]
	[m1]圖爾恰縣[/m]

Сейду Кейта
施度·基達
	[m1]Сейду Кейта[/m]
	[m1]施度·基達[/m]

Ту-160
Tu-160海盗旗战略轰炸机
	[m1]Ту-160[/m]
	[m1]Tu-160海盗旗战略轰炸机[/m]

Тонн
公噸
	[m1]Тонн[/m]
	[m1]公噸[/m]

Леви Эшкол
列维·艾希科尔
	[m1]Леви Эшкол[/m]
	[m1]列维·艾希科尔[/m]

Хээрийн галуу
斑头雁
	[m1]Хээрийн галуу[/m]
	[m1]斑头雁[/m]

Суматрын бар
苏门答腊虎
	[m1]Суматрын бар[/m]
	[m1]苏门答腊虎[/m]

Харви Кэйтель
哈维·凯特尔
	[m1]Харви Кэйтель[/m]
	[m1]哈维·凯特尔[/m]

Жэймс Милнер
詹姆斯·米尔纳
	[m1]Жэймс Милнер[/m]
	[m1]詹姆斯·米尔纳[/m]

Накамүра Шүнсүкэ
中村俊輔
	[m1]Накамүра Шүнсүкэ[/m]
	[m1]中村俊輔[/m]

Молдавын хөлбөмбөгийн үндэсний шигшээ баг
摩爾多瓦國家足球隊
	[m1]Молдавын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]摩爾多瓦國家足球隊[/m]

Альберто Аквилани
阿尔贝托·阿奎拉尼
	[m1]Альберто Аквилани[/m]
	[m1]阿尔贝托·阿奎拉尼[/m]

Буслаг сүлиг
花头鸺鹠
	[m1]Буслаг сүлиг[/m]
	[m1]花头鸺鹠[/m]

Эмиль Хески
埃米尔·赫斯基
	[m1]Эмиль Хески[/m]
	[m1]埃米尔·赫斯基[/m]

Донец
北頓涅茨河
	[m1]Донец[/m]
	[m1]北頓涅茨河[/m]

Шансигийн газар хөдлөлт
嘉靖大地震
	[m1]Шансигийн газар хөдлөлт[/m]
	[m1]嘉靖大地震[/m]

Лакшми Миттал
拉克希米·米塔尔
	[m1]Лакшми Миттал[/m]
	[m1]拉克希米·米塔尔[/m]

Лам
喇嘛
	[m1]Лам[/m]
	[m1]喇嘛[/m]

Entertainment Software Rating Board
娛樂軟件分級委員會
	[m1]Entertainment Software Rating Board[/m]
	[m1]娛樂軟件分級委員會[/m]

Меньшевик
孟什维克
	[m1]Меньшевик[/m]
	[m1]孟什维克[/m]

Одой галуу
小白额雁
	[m1]Одой галуу[/m]
	[m1]小白额雁[/m]

Ева Грин
伊娃·格蓮
	[m1]Ева Грин[/m]
	[m1]伊娃·格蓮[/m]

Телеорман аймаг
特列奧爾曼縣
	[m1]Телеорман аймаг[/m]
	[m1]特列奧爾曼縣[/m]

Хайдрапоник тариалангийн арга
水耕栽培
	[m1]Хайдрапоник тариалангийн арга[/m]
	[m1]水耕栽培[/m]

Илфов аймаг
伊爾福夫縣
	[m1]Илфов аймаг[/m]
	[m1]伊爾福夫縣[/m]

Мехединци аймаг
梅赫丁茨縣
	[m1]Мехединци аймаг[/m]
	[m1]梅赫丁茨縣[/m]

Ундар шумбуур
白眼潜鸭
	[m1]Ундар шумбуур[/m]
	[m1]白眼潜鸭[/m]

Япон макака
日本獼猴
	[m1]Япон макака[/m]
	[m1]日本獼猴[/m]

Баян-Өлгий
巴彦乌列盖省
	[m1]Баян-Өлгий[/m]
	[m1]巴彦乌列盖省[/m]

Александр Попов (физикч)
亚历山大·波波夫
	[m1]Александр Попов (физикч)[/m]
	[m1]亚历山大·波波夫[/m]

Мариса Томей
瑪麗莎·托梅
	[m1]Мариса Томей[/m]
	[m1]瑪麗莎·托梅[/m]

Аммонийн сульфат
硫酸铵
	[m1]Аммонийн сульфат[/m]
	[m1]硫酸铵[/m]

Монте Кристо гүн
基度山恩仇記
	[m1]Монте Кристо гүн[/m]
	[m1]基度山恩仇記[/m]

Халид Буларуз
哈利德·布拉鲁兹
	[m1]Халид Буларуз[/m]
	[m1]哈利德·布拉鲁兹[/m]

Гарет Бэрри
加雷斯·巴里
	[m1]Гарет Бэрри[/m]
	[m1]加雷斯·巴里[/m]

Ахейчууд
亚该亚人
	[m1]Ахейчууд[/m]
	[m1]亚该亚人[/m]

Декстрин
糊精
	[m1]Декстрин[/m]
	[m1]糊精[/m]

Юүн Бу-Сон
尹潽善
	[m1]Юүн Бу-Сон[/m]
	[m1]尹潽善[/m]

Ухаа шунгуур
角鸊鷉
	[m1]Ухаа шунгуур[/m]
	[m1]角鸊鷉[/m]

Эстебан Камбьяссо
埃斯特万·坎比亚索
	[m1]Эстебан Камбьяссо[/m]
	[m1]埃斯特万·坎比亚索[/m]

Чагос олтриг
查戈斯群岛
	[m1]Чагос олтриг[/m]
	[m1]查戈斯群岛[/m]

Хөвсгөл нуур
庫蘇古爾湖
	[m1]Хөвсгөл нуур[/m]
	[m1]庫蘇古爾湖[/m]

Хойд Газар
北地群岛
	[m1]Хойд Газар[/m]
	[m1]北地群岛[/m]

Николай Чернышевский
尼古拉·加夫里诺维奇·车尔尼雪夫斯基
	[m1]Николай Чернышевский[/m]
	[m1]尼古拉·加夫里诺维奇·车尔尼雪夫斯基[/m]

Түүхий эд
原材料
	[m1]Түүхий эд[/m]
	[m1]原材料[/m]

Каллимакус
卡利马科斯
	[m1]Каллимакус[/m]
	[m1]卡利马科斯[/m]

Гүйлтийн тэшүүр
速度滑冰
	[m1]Гүйлтийн тэшүүр[/m]
	[m1]速度滑冰[/m]

Мирко Вучинич
米爾科·武齊尼奇
	[m1]Мирко Вучинич[/m]
	[m1]米爾科·武齊尼奇[/m]

Шибам
希巴姆
	[m1]Шибам[/m]
	[m1]希巴姆[/m]

Техникийн зураглал
工程制图
	[m1]Техникийн зураглал[/m]
	[m1]工程制图[/m]

Голланд өвчин
荷兰病
	[m1]Голланд өвчин[/m]
	[m1]荷兰病[/m]

Уоркстейшн
工作站
	[m1]Уоркстейшн[/m]
	[m1]工作站[/m]

Эгейн соёл иргэншил
爱琴文明
	[m1]Эгейн соёл иргэншил[/m]
	[m1]爱琴文明[/m]

Каро-Канны хамгаалалт
卡罗-卡恩防御
	[m1]Каро-Канны хамгаалалт[/m]
	[m1]卡罗-卡恩防御[/m]

2012 оны өсвөрийн өвлийн олимп
2012年冬季青年奧林匹克運動會
	[m1]2012 оны өсвөрийн өвлийн олимп[/m]
	[m1]2012年冬季青年奧林匹克運動會[/m]

Турфан хот
吐鲁番市
	[m1]Турфан хот[/m]
	[m1]吐鲁番市[/m]

Жуан Перейра
祖奧·彭利拿
	[m1]Жуан Перейра[/m]
	[m1]祖奧·彭利拿[/m]

Или
伊犁河
	[m1]Или[/m]
	[m1]伊犁河[/m]

Их ус хагалбарын нуруу
大分水岭
	[m1]Их ус хагалбарын нуруу[/m]
	[m1]大分水岭[/m]

Хайберниан
希伯尼安足球俱乐部
	[m1]Хайберниан[/m]
	[m1]希伯尼安足球俱乐部[/m]

Балкар ястан
巴尔卡尔人
	[m1]Балкар ястан[/m]
	[m1]巴尔卡尔人[/m]

Лесковац
莱斯科瓦茨
	[m1]Лесковац[/m]
	[m1]莱斯科瓦茨[/m]

Сонгуулийн тойрог
選區
	[m1]Сонгуулийн тойрог[/m]
	[m1]選區[/m]

Ногай ястан
諾蓋人
	[m1]Ногай ястан[/m]
	[m1]諾蓋人[/m]

Артуро Видаль
阿图罗·比达尔
	[m1]Артуро Видаль[/m]
	[m1]阿图罗·比达尔[/m]

Ад-хок
Ad hoc
	[m1]Ад-хок[/m]
	[m1]Ad hoc[/m]

Ле Шателье-Брауны зарчим
勒沙特列原理
	[m1]Ле Шателье-Брауны зарчим[/m]
	[m1]勒沙特列原理[/m]

Чарльз Баркли
查尔斯·巴克利
	[m1]Чарльз Баркли[/m]
	[m1]查尔斯·巴克利[/m]

Инерциал тооллын систем
惯性参考系
	[m1]Инерциал тооллын систем[/m]
	[m1]惯性参考系[/m]

2006-07 оны УЕФА Аваргуудын Лиг
2006–07年欧洲冠军联赛
	[m1]2006-07 оны УЕФА Аваргуудын Лиг[/m]
	[m1]2006–07年欧洲冠军联赛[/m]

Тарантогийн булан
塔蘭托灣
	[m1]Тарантогийн булан[/m]
	[m1]塔蘭托灣[/m]

Энэтхэг-Хятадын бар
印度支那虎
	[m1]Энэтхэг-Хятадын бар[/m]
	[m1]印度支那虎[/m]

Уураг (сүү)
牛初乳
	[m1]Уураг (сүү)[/m]
	[m1]牛初乳[/m]

Шон Райт-Филлипс
肖恩·赖特-菲利浦斯
	[m1]Шон Райт-Филлипс[/m]
	[m1]肖恩·赖特-菲利浦斯[/m]

Жюст Фонтэйн
朱斯特·方丹
	[m1]Жюст Фонтэйн[/m]
	[m1]朱斯特·方丹[/m]

Анахайм Дакс
安那翰鴨
	[m1]Анахайм Дакс[/m]
	[m1]安那翰鴨[/m]

Энэтхэг наж могой
印度眼鏡蛇
	[m1]Энэтхэг наж могой[/m]
	[m1]印度眼鏡蛇[/m]

T-90
T-90主戰坦克
	[m1]T-90[/m]
	[m1]T-90主戰坦克[/m]

Алгебрын үндсэн теорем
代数基本定理
	[m1]Алгебрын үндсэн теорем[/m]
	[m1]代数基本定理[/m]

ТУ-16
Tu-16轟炸機
	[m1]ТУ-16[/m]
	[m1]Tu-16轟炸機[/m]

Сахалт шагшуургабялзуухай
文须雀
	[m1]Сахалт шагшуургабялзуухай[/m]
	[m1]文须雀[/m]

Динияр Билялетдинов
迪迪亚尔·比尔亚莱特迪诺夫
	[m1]Динияр Билялетдинов[/m]
	[m1]迪迪亚尔·比尔亚莱特迪诺夫[/m]

Пэйнтбол
迷彩漆彈運動
	[m1]Пэйнтбол[/m]
	[m1]迷彩漆彈運動[/m]

Мартин Шкртел
馬田·史基泰爾
	[m1]Мартин Шкртел[/m]
	[m1]馬田·史基泰爾[/m]

Сократис Папастатопулос
蘇卡迪斯·柏柏斯達夫普路斯
	[m1]Сократис Папастатопулос[/m]
	[m1]蘇卡迪斯·柏柏斯達夫普路斯[/m]

Граникусын тулалдаан
格拉尼庫斯河戰役
	[m1]Граникусын тулалдаан[/m]
	[m1]格拉尼庫斯河戰役[/m]

Увс
乌布苏省
	[m1]Увс[/m]
	[m1]乌布苏省[/m]

Говь-Алтай
戈壁阿尔泰省
	[m1]Говь-Алтай[/m]
	[m1]戈壁阿尔泰省[/m]

Стив Нэш
史蒂夫·纳什
	[m1]Стив Нэш[/m]
	[m1]史蒂夫·纳什[/m]

Хар мөрний ирвэс
远东豹
	[m1]Хар мөрний ирвэс[/m]
	[m1]远东豹[/m]

Дэмьен Дафф
达米恩·达夫
	[m1]Дэмьен Дафф[/m]
	[m1]达米恩·达夫[/m]

Хакан Шюкюр
哈坎·苏克
	[m1]Хакан Шюкюр[/m]
	[m1]哈坎·苏克[/m]

Титануудын тулаан (2010 оны кино)
超世紀封神榜
	[m1]Титануудын тулаан (2010 оны кино)[/m]
	[m1]超世紀封神榜[/m]

Жамийн минарет
贾姆尖塔
	[m1]Жамийн минарет[/m]
	[m1]贾姆尖塔[/m]

Жон Карью
約翰·卡維
	[m1]Жон Карью[/m]
	[m1]約翰·卡維[/m]

Гай Ричи
佳·烈治
	[m1]Гай Ричи[/m]
	[m1]佳·烈治[/m]

Бруно Алвеш
布鲁诺·阿尔维斯
	[m1]Бруно Алвеш[/m]
	[m1]布鲁诺·阿尔维斯[/m]

Тим Данкан
蒂姆·邓肯
	[m1]Тим Данкан[/m]
	[m1]蒂姆·邓肯[/m]

Яломица аймаг
雅洛米察縣
	[m1]Яломица аймаг[/m]
	[m1]雅洛米察縣[/m]

По Газоль
保罗·加索尔
	[m1]По Газоль[/m]
	[m1]保罗·加索尔[/m]

Журжу аймаг
久爾久縣
	[m1]Журжу аймаг[/m]
	[m1]久爾久縣[/m]

Тува
图瓦人
	[m1]Тува[/m]
	[m1]图瓦人[/m]

2022 оны өвлийн олимп
2022年冬季奥林匹克运动会
	[m1]2022 оны өвлийн олимп[/m]
	[m1]2022年冬季奥林匹克运动会[/m]

Кувейт динар
科威特第納爾
	[m1]Кувейт динар[/m]
	[m1]科威特第納爾[/m]

Тони Паркер
托尼·帕克
	[m1]Тони Паркер[/m]
	[m1]托尼·帕克[/m]

Их Морави
大摩拉维亚公国
	[m1]Их Морави[/m]
	[m1]大摩拉维亚公国[/m]

Ажиглалт
观察
	[m1]Ажиглалт[/m]
	[m1]观察[/m]

Харсун бэгбаатар
猛鴞
	[m1]Харсун бэгбаатар[/m]
	[m1]猛鴞[/m]

Java virtual machine
Java虚拟机
	[m1]Java virtual machine[/m]
	[m1]Java虚拟机[/m]

Голдман Сакс
高盛
	[m1]Голдман Сакс[/m]
	[m1]高盛[/m]

Дэнни Эльфман
丹尼·葉夫曼
	[m1]Дэнни Эльфман[/m]
	[m1]丹尼·葉夫曼[/m]

2012 оны олимпийн бөх
2012年夏季奧林匹克運動會摔跤比賽
	[m1]2012 оны олимпийн бөх[/m]
	[m1]2012年夏季奧林匹克運動會摔跤比賽[/m]

Тектоник
地质构造
	[m1]Тектоник[/m]
	[m1]地质构造[/m]

Роберто Ди Маттео
罗伯托·迪马特奥
	[m1]Роберто Ди Маттео[/m]
	[m1]罗伯托·迪马特奥[/m]

Сакай
堺市
	[m1]Сакай[/m]
	[m1]堺市[/m]

Дыре-Дауа
德雷达瓦
	[m1]Дыре-Дауа[/m]
	[m1]德雷达瓦[/m]

Стивен Пинар
史蒂文·皮纳尔
	[m1]Стивен Пинар[/m]
	[m1]史蒂文·皮纳尔[/m]

Венсан Кассель
凡松·卡塞
	[m1]Венсан Кассель[/m]
	[m1]凡松·卡塞[/m]

Эмили Блант
愛蜜莉·布朗
	[m1]Эмили Блант[/m]
	[m1]愛蜜莉·布朗[/m]

Крамер Крамерийн эсрэг
克藍瑪對克藍瑪
	[m1]Крамер Крамерийн эсрэг[/m]
	[m1]克藍瑪對克藍瑪[/m]

Скотти Пиппен
斯科蒂·皮蓬
	[m1]Скотти Пиппен[/m]
	[m1]斯科蒂·皮蓬[/m]

Гүдгэр олонлог
凸集
	[m1]Гүдгэр олонлог[/m]
	[m1]凸集[/m]

Хойдбайгал
北贝加尔斯克
	[m1]Хойдбайгал[/m]
	[m1]北贝加尔斯克[/m]

Хэнгэрэг
鈴鼓
	[m1]Хэнгэрэг[/m]
	[m1]鈴鼓[/m]

Бенисио дель Торо
班尼西歐·狄奧·托羅
	[m1]Бенисио дель Торо[/m]
	[m1]班尼西歐·狄奧·托羅[/m]

Давид Луис
大衛·雷斯
	[m1]Давид Луис[/m]
	[m1]大衛·雷斯[/m]

Ярослав Плашил
亚罗斯拉夫·普拉希尔
	[m1]Ярослав Плашил[/m]
	[m1]亚罗斯拉夫·普拉希尔[/m]

Монгол улсын төрийн сүлд
蒙古國國徽
	[m1]Монгол улсын төрийн сүлд[/m]
	[m1]蒙古國國徽[/m]

Салли Мунтари
苏利·蒙塔里
	[m1]Салли Мунтари[/m]
	[m1]苏利·蒙塔里[/m]

Харандаа үзүүрлэгч
筆刨
	[m1]Харандаа үзүүрлэгч[/m]
	[m1]筆刨[/m]

Райан Гослинг
瑞恩·高斯林
	[m1]Райан Гослинг[/m]
	[m1]瑞恩·高斯林[/m]

Үлдэгдлийн тухай Хятадын теорем
中国剩余定理
	[m1]Үлдэгдлийн тухай Хятадын теорем[/m]
	[m1]中国剩余定理[/m]

Галилео байршил тогтоох систем
伽利略定位系統
	[m1]Галилео байршил тогтоох систем[/m]
	[m1]伽利略定位系統[/m]

Эйлерийн теорем
欧拉定理 (数论)
	[m1]Эйлерийн теорем[/m]
	[m1]欧拉定理 (数论)[/m]

Тоодон түнжгэр
斑胸田鸡
	[m1]Тоодон түнжгэр[/m]
	[m1]斑胸田鸡[/m]

Эрээнхавирга хахилаг
石鸡
	[m1]Эрээнхавирга хахилаг[/m]
	[m1]石鸡[/m]

Ховд
科布多省
	[m1]Ховд[/m]
	[m1]科布多省[/m]

Редакторлах зүй
编辑
	[m1]Редакторлах зүй[/m]
	[m1]编辑[/m]

Мартин Касерес
馬田·卡沙利斯
	[m1]Мартин Касерес[/m]
	[m1]馬田·卡沙利斯[/m]

Data link layer
数据链路层
	[m1]Data link layer[/m]
	[m1]数据链路层[/m]

Алекс Окслэйд-Чемберлен
亚历克斯·奥克斯雷德-张伯伦
	[m1]Алекс Окслэйд-Чемберлен[/m]
	[m1]亚历克斯·奥克斯雷德-张伯伦[/m]

Stargate Universe
星際之門：宇宙
	[m1]Stargate Universe[/m]
	[m1]星際之門：宇宙[/m]

Дуучин шувуу
鳴禽
	[m1]Дуучин шувуу[/m]
	[m1]鳴禽[/m]

Спартакийн бослого
斯巴达克斯起义
	[m1]Спартакийн бослого[/m]
	[m1]斯巴达克斯起义[/m]

Харгол
卡拉科尔
	[m1]Харгол[/m]
	[m1]卡拉科尔[/m]

Бангладеш така
孟加拉塔卡
	[m1]Бангладеш така[/m]
	[m1]孟加拉塔卡[/m]

Үхлийн ирмэг дээрх хүн
窗台上的男人
	[m1]Үхлийн ирмэг дээрх хүн[/m]
	[m1]窗台上的男人[/m]

Клеман Гренье
克萊門特·格萊尼爾
	[m1]Клеман Гренье[/m]
	[m1]克萊門特·格萊尼爾[/m]

Миккель Тигесен
米基·菲格臣
	[m1]Миккель Тигесен[/m]
	[m1]米基·菲格臣[/m]

Тайвань орны 10 том хот
中華民國臺灣地區鄉鎮市區列表
	[m1]Тайвань орны 10 том хот[/m]
	[m1]中華民國臺灣地區鄉鎮市區列表[/m]

Дэрил Янмат
達利爾·揚馬特
	[m1]Дэрил Янмат[/m]
	[m1]達利爾·揚馬特[/m]

Расселл Уэстбрүүк
拉塞尔·威斯布鲁克
	[m1]Расселл Уэстбрүүк[/m]
	[m1]拉塞尔·威斯布鲁克[/m]

Контекст
語境
	[m1]Контекст[/m]
	[m1]語境[/m]

Ян Хаг-сонь
梁鶴善
	[m1]Ян Хаг-сонь[/m]
	[m1]梁鶴善[/m]

Жан Жикэ
张继科
	[m1]Жан Жикэ[/m]
	[m1]张继科[/m]

Жан Жюаньжюань
张娟娟
	[m1]Жан Жюаньжюань[/m]
	[m1]张娟娟[/m]

Чан Вэньшю
张文秀
	[m1]Чан Вэньшю[/m]
	[m1]张文秀[/m]

Жан Шяопин
张小平
	[m1]Жан Шяопин[/m]
	[m1]张小平[/m]

Жанъе
张掖市
	[m1]Жанъе[/m]
	[m1]张掖市[/m]

Жао Вэй
趙薇
	[m1]Жао Вэй[/m]
	[m1]趙薇[/m]

Жөжянгийн их сургууль
浙江大学
	[m1]Жөжянгийн их сургууль[/m]
	[m1]浙江大学[/m]

Шулуун хөх хошуу
正蓝旗 (内蒙古)
	[m1]Шулуун хөх хошуу[/m]
	[m1]正蓝旗 (内蒙古)[/m]

Алекс Маннингер
亞歷山大·曼寧格
	[m1]Алекс Маннингер[/m]
	[m1]亞歷山大·曼寧格[/m]

Жоншань улс
中山国
	[m1]Жоншань улс[/m]
	[m1]中山国[/m]

Зоу Шимин
邹市明
	[m1]Зоу Шимин[/m]
	[m1]邹市明[/m]

Жоу Шюнь
周迅
	[m1]Жоу Шюнь[/m]
	[m1]周迅[/m]

Бруно Мартинс Инди
布鲁诺·马丁斯·因迪
	[m1]Бруно Мартинс Инди[/m]
	[m1]布鲁诺·马丁斯·因迪[/m]

Жү Жяньхуа
朱建华
	[m1]Жү Жяньхуа[/m]
	[m1]朱建华[/m]

Шагаан-Арыг
沙戈纳尔
	[m1]Шагаан-Арыг[/m]
	[m1]沙戈纳尔[/m]

Зияд Жарра
齊亞德·賈拉
	[m1]Зияд Жарра[/m]
	[m1]齊亞德·賈拉[/m]

Зидовудин
齐多夫定
	[m1]Зидовудин[/m]
	[m1]齐多夫定[/m]

Сартуул
撒爾塔兀勒
	[m1]Сартуул[/m]
	[m1]撒爾塔兀勒[/m]

Зигби
ZigBee
	[m1]Зигби[/m]
	[m1]ZigBee[/m]

Афганы афгани
阿富汗尼
	[m1]Афганы афгани[/m]
	[m1]阿富汗尼[/m]

Гюмри
久姆里
	[m1]Гюмри[/m]
	[m1]久姆里[/m]

Жюль Римэ
儒勒·雷米
	[m1]Жюль Римэ[/m]
	[m1]儒勒·雷米[/m]

Синди Кроуфорд
仙迪·歌羅馥
	[m1]Синди Кроуфорд[/m]
	[m1]仙迪·歌羅馥[/m]

Арарат аймаг
亞拉拉特省
	[m1]Арарат аймаг[/m]
	[m1]亞拉拉特省[/m]

Анна Пэкуин
安娜·派昆
	[m1]Анна Пэкуин[/m]
	[m1]安娜·派昆[/m]

Күмамото
熊本市
	[m1]Күмамото[/m]
	[m1]熊本市[/m]

Карл Мэлоун
卡爾·馬龍
	[m1]Карл Мэлоун[/m]
	[m1]卡爾·馬龍[/m]

Гехаркуник аймаг
格加爾庫尼克省
	[m1]Гехаркуник аймаг[/m]
	[m1]格加爾庫尼克省[/m]

Вишакхапатнам
维沙卡帕特南
	[m1]Вишакхапатнам[/m]
	[m1]维沙卡帕特南[/m]

Ахмад Шах Массуд
艾哈迈德·沙阿·马苏德
	[m1]Ахмад Шах Массуд[/m]
	[m1]艾哈迈德·沙阿·马苏德[/m]

Мориока
盛岡市
	[m1]Мориока[/m]
	[m1]盛岡市[/m]

Окаяма
岡山市
	[m1]Окаяма[/m]
	[m1]岡山市[/m]

Вайоцзор аймаг
瓦約茨佐爾省
	[m1]Вайоцзор аймаг[/m]
	[m1]瓦約茨佐爾省[/m]

Линда Бак
琳达·巴克
	[m1]Линда Бак[/m]
	[m1]琳达·巴克[/m]

Эзэн Хаан Жиммү
神武天皇
	[m1]Эзэн Хаан Жиммү[/m]
	[m1]神武天皇[/m]

Марокко дирхам
摩洛哥迪尔汗
	[m1]Марокко дирхам[/m]
	[m1]摩洛哥迪尔汗[/m]

Ашур
亚述古城
	[m1]Ашур[/m]
	[m1]亚述古城[/m]

Украйны хот суурин
乌克兰城市列表
	[m1]Украйны хот суурин[/m]
	[m1]乌克兰城市列表[/m]

Бива нуур
琵琶湖
	[m1]Бива нуур[/m]
	[m1]琵琶湖[/m]

Мандир уранхажин
鸳鸯
	[m1]Мандир уранхажин[/m]
	[m1]鸳鸯[/m]

Лори аймаг
洛里省
	[m1]Лори аймаг[/m]
	[m1]洛里省[/m]

Шерлок Холмс (кино)
福爾摩斯 (2009年電影)
	[m1]Шерлок Холмс (кино)[/m]
	[m1]福爾摩斯 (2009年電影)[/m]

Абрахам де Муавр
亞伯拉罕·棣莫弗
	[m1]Абрахам де Муавр[/m]
	[m1]亞伯拉罕·棣莫弗[/m]

Том чихт үнэг
大耳狐
	[m1]Том чихт үнэг[/m]
	[m1]大耳狐[/m]

I Антигон
安提柯一世
	[m1]I Антигон[/m]
	[m1]安提柯一世[/m]

Жон Хёрт
尊·赫
	[m1]Жон Хёрт[/m]
	[m1]尊·赫[/m]

.рф
.рф
	[m1].рф[/m]
	[m1].рф[/m]

Улаан чоно
紅狼
	[m1]Улаан чоно[/m]
	[m1]紅狼[/m]

Цахиур бохио
白秋沙鸭
	[m1]Цахиур бохио[/m]
	[m1]白秋沙鸭[/m]

Тайсон Гэй
泰森·盖伊
	[m1]Тайсон Гэй[/m]
	[m1]泰森·盖伊[/m]

Угалзан ууль
烏林鴞
	[m1]Угалзан ууль[/m]
	[m1]烏林鴞[/m]

Деннис Куэйд
丹尼斯·奎德
	[m1]Деннис Куэйд[/m]
	[m1]丹尼斯·奎德[/m]

Роберт Грин
羅拔·格連
	[m1]Роберт Грин[/m]
	[m1]羅拔·格連[/m]

Тассос Пападопулос
塔索斯·帕帕佐普洛斯
	[m1]Тассос Пападопулос[/m]
	[m1]塔索斯·帕帕佐普洛斯[/m]

Тим Ховард
添·侯活
	[m1]Тим Ховард[/m]
	[m1]添·侯活[/m]

Өмнөд Хятадын бар
华南虎
	[m1]Өмнөд Хятадын бар[/m]
	[m1]华南虎[/m]

Новосибирскийн арлууд
新西伯利亞群島
	[m1]Новосибирскийн арлууд[/m]
	[m1]新西伯利亞群島[/m]

Ширак аймаг
希拉克省
	[m1]Ширак аймаг[/m]
	[m1]希拉克省[/m]

Буурал тоншуул
灰头绿啄木鸟
	[m1]Буурал тоншуул[/m]
	[m1]灰头绿啄木鸟[/m]

Тоёота хот
丰田市
	[m1]Тоёота хот[/m]
	[m1]丰田市[/m]

Зренянин
兹雷尼亚宁
	[m1]Зренянин[/m]
	[m1]兹雷尼亚宁[/m]

Тавуш аймаг
塔武什省
	[m1]Тавуш аймаг[/m]
	[m1]塔武什省[/m]

Армавир аймаг
亞馬維爾省
	[m1]Армавир аймаг[/m]
	[m1]亞馬維爾省[/m]

Вүүди Харрельсон
伍迪·哈里森
	[m1]Вүүди Харрельсон[/m]
	[m1]伍迪·哈里森[/m]

Тольт монхдой
斑脸海番鸭
	[m1]Тольт монхдой[/m]
	[m1]斑脸海番鸭[/m]

Аугаа Тигранес
提格兰二世
	[m1]Аугаа Тигранес[/m]
	[m1]提格兰二世[/m]

Грегори ван дер Вил
基哥利·雲達偉
	[m1]Грегори ван дер Вил[/m]
	[m1]基哥利·雲達偉[/m]

Венсан Компани
文森特·孔帕尼
	[m1]Венсан Компани[/m]
	[m1]文森特·孔帕尼[/m]

Крис Бош
克里斯·波什
	[m1]Крис Бош[/m]
	[m1]克里斯·波什[/m]

Кохтла-Ярве
科赫特拉-耶爾韋
	[m1]Кохтла-Ярве[/m]
	[m1]科赫特拉-耶爾韋[/m]

Белуж
俾路支人
	[m1]Белуж[/m]
	[m1]俾路支人[/m]

Деннис Родман
丹尼斯·罗德曼
	[m1]Деннис Родман[/m]
	[m1]丹尼斯·罗德曼[/m]

Агдам аймаг
阿格達姆區
	[m1]Агдам аймаг[/m]
	[m1]阿格達姆區[/m]

Бугуйвч
手镯
	[m1]Бугуйвч[/m]
	[m1]手镯[/m]

Милк (кино)
米尔克 (电影)
	[m1]Милк (кино)[/m]
	[m1]米尔克 (电影)[/m]

Василис Торосидис
華斯利斯·托路斯迪斯
	[m1]Василис Торосидис[/m]
	[m1]華斯利斯·托路斯迪斯[/m]

Марек Хамшик
馬歷·咸錫
	[m1]Марек Хамшик[/m]
	[m1]馬歷·咸錫[/m]

Гялааномруут харзлай
白喉河乌
	[m1]Гялааномруут харзлай[/m]
	[m1]白喉河乌[/m]

Мэттью Апсон
马修·厄普森
	[m1]Мэттью Апсон[/m]
	[m1]马修·厄普森[/m]

Ханка нуур
兴凯湖
	[m1]Ханка нуур[/m]
	[m1]兴凯湖[/m]

Дэвид Ли (физикч)
戴维·李
	[m1]Дэвид Ли (физикч)[/m]
	[m1]戴维·李[/m]

Клинт Демпси
克林特·邓普西
	[m1]Клинт Демпси[/m]
	[m1]克林特·邓普西[/m]

Александр Кержаков
亞歷山大·卡查哥夫
	[m1]Александр Кержаков[/m]
	[m1]亞歷山大·卡查哥夫[/m]

Фигарогийн хурим
费加罗的婚礼
	[m1]Фигарогийн хурим[/m]
	[m1]费加罗的婚礼[/m]

Димитрис Салпингидиc
迪美迪斯·沙賓基迪斯
	[m1]Димитрис Салпингидиc[/m]
	[m1]迪美迪斯·沙賓基迪斯[/m]

Теофанис Гекас
塞奥法尼斯·耶卡斯
	[m1]Теофанис Гекас[/m]
	[m1]塞奥法尼斯·耶卡斯[/m]

Элжеро Элиа
艾查路·伊利亞
	[m1]Элжеро Элиа[/m]
	[m1]艾查路·伊利亞[/m]

Архит
阿尔库塔斯
	[m1]Архит[/m]
	[m1]阿尔库塔斯[/m]

Суринам доллар
蘇利南元
	[m1]Суринам доллар[/m]
	[m1]蘇利南元[/m]

БНСУ-ын вонь
韓圓
	[m1]БНСУ-ын вонь[/m]
	[m1]韓圓[/m]

Кэйсүкэ Хонда
本田圭佑
	[m1]Кэйсүкэ Хонда[/m]
	[m1]本田圭佑[/m]

Барри Маршалл
巴里·马歇尔
	[m1]Барри Маршалл[/m]
	[m1]巴里·马歇尔[/m]

Трэси Макгрэди
特雷西·麦格克雷迪
	[m1]Трэси Макгрэди[/m]
	[m1]特雷西·麦格克雷迪[/m]

Диализ эмчилгээ
透析
	[m1]Диализ эмчилгээ[/m]
	[m1]透析[/m]

Стюарт Даунинг
斯图尔特·唐宁
	[m1]Стюарт Даунинг[/m]
	[m1]斯图尔特·唐宁[/m]

Ижил Мөрний Холбооны тойрог
伏爾加聯邦管區
	[m1]Ижил Мөрний Холбооны тойрог[/m]
	[m1]伏爾加聯邦管區[/m]

Жои Бартон
乔伊·巴顿
	[m1]Жои Бартон[/m]
	[m1]乔伊·巴顿[/m]

Иоргос Самарас
佐治奧斯·森馬拉斯
	[m1]Иоргос Самарас[/m]
	[m1]佐治奧斯·森馬拉斯[/m]

Нови-Пазар
新帕扎爾
	[m1]Нови-Пазар[/m]
	[m1]新帕扎爾[/m]

Намиби доллар
納米比亞元
	[m1]Намиби доллар[/m]
	[m1]納米比亞元[/m]

Ареопаг
亚略巴古
	[m1]Ареопаг[/m]
	[m1]亚略巴古[/m]

Алсыг харагч
摩天輪
	[m1]Алсыг харагч[/m]
	[m1]摩天輪[/m]

Кэйт Уинслет
凱特·溫斯蕾
	[m1]Кэйт Уинслет[/m]
	[m1]凱特·溫斯蕾[/m]

Шерешевский - Тернерийн хам шинж
特纳氏综合症
	[m1]Шерешевский - Тернерийн хам шинж[/m]
	[m1]特纳氏综合症[/m]

Софи аймаг
索菲亞州
	[m1]Софи аймаг[/m]
	[m1]索菲亞州[/m]

Оцү
大津市
	[m1]Оцү[/m]
	[m1]大津市[/m]

Игорь Акинфеев
伊戈爾·阿金費耶夫
	[m1]Игорь Акинфеев[/m]
	[m1]伊戈爾·阿金費耶夫[/m]

Цагаригт далайн хав
环斑海豹
	[m1]Цагаригт далайн хав[/m]
	[m1]环斑海豹[/m]

Концептуаль урлаг
概念藝術
	[m1]Концептуаль урлаг[/m]
	[m1]概念藝術[/m]

Цөх
楚庫河
	[m1]Цөх[/m]
	[m1]楚庫河[/m]

Саян
薩彥嶺
	[m1]Саян[/m]
	[m1]薩彥嶺[/m]

Нэгж тойрог
单位圆
	[m1]Нэгж тойрог[/m]
	[m1]单位圆[/m]

Цэнхэр оцон шувуу
小蓝企鹅
	[m1]Цэнхэр оцон шувуу[/m]
	[m1]小蓝企鹅[/m]

Симоне Пепе
西蒙尼·柏比
	[m1]Симоне Пепе[/m]
	[m1]西蒙尼·柏比[/m]

Фернандо Муслера
費爾南多·穆斯萊拉
	[m1]Фернандо Муслера[/m]
	[m1]費爾南多·穆斯萊拉[/m]

Тим Рот
蒂姆·罗斯
	[m1]Тим Рот[/m]
	[m1]蒂姆·罗斯[/m]

Цао Цао
曹操
	[m1]Цао Цао[/m]
	[m1]曹操[/m]

Бухарестын Динамо
布加勒斯特迪納摩足球俱樂部
	[m1]Бухарестын Динамо[/m]
	[m1]布加勒斯特迪納摩足球俱樂部[/m]

Су-30
苏-30战斗机
	[m1]Су-30[/m]
	[m1]苏-30战斗机[/m]

Родион Малиновский
羅季翁·雅科夫列維奇·馬利諾夫斯基
	[m1]Родион Малиновский[/m]
	[m1]羅季翁·雅科夫列維奇·馬利諾夫斯基[/m]

Хар баасан гараг
13號星期五
	[m1]Хар баасан гараг[/m]
	[m1]13號星期五[/m]

Рамирес
拉美利斯
	[m1]Рамирес[/m]
	[m1]拉美利斯[/m]

Sorcerous Stabber Orphen
魔術師歐菲
	[m1]Sorcerous Stabber Orphen[/m]
	[m1]魔術師歐菲[/m]

Хитоцүбаши Их Сургууль
一橋大學
	[m1]Хитоцүбаши Их Сургууль[/m]
	[m1]一橋大學[/m]

Матьё Фламини
马蒂厄·弗拉米尼
	[m1]Матьё Фламини[/m]
	[m1]马蒂厄·弗拉米尼[/m]

Оросын Ажилчны Социал Демократ Нам
俄国社会民主工党
	[m1]Оросын Ажилчны Социал Демократ Нам[/m]
	[m1]俄国社会民主工党[/m]

ТУ-22М/ТУ-26
Tu-22M逆火戰略轟炸機
	[m1]ТУ-22М/ТУ-26[/m]
	[m1]Tu-22M逆火戰略轟炸機[/m]

Николас Бурдиссо
尼古拉斯·布尔迪索
	[m1]Николас Бурдиссо[/m]
	[m1]尼古拉斯·布尔迪索[/m]

Деррик Рөүз
德里克·罗斯
	[m1]Деррик Рөүз[/m]
	[m1]德里克·罗斯[/m]

Нийгмийн ажил
社會工作
	[m1]Нийгмийн ажил[/m]
	[m1]社會工作[/m]

Панчево
潘切沃
	[m1]Панчево[/m]
	[m1]潘切沃[/m]

Цагаанхөмсөг хөмрөг
灰眉岩鹀
	[m1]Цагаанхөмсөг хөмрөг[/m]
	[m1]灰眉岩鹀[/m]

Брэдли Купер
布萊德利·古柏
	[m1]Брэдли Купер[/m]
	[m1]布萊德利·古柏[/m]

Седиментологи
沉积学
	[m1]Седиментологи[/m]
	[m1]沉积学[/m]

Андреас Исакссон
安迪亞斯·伊薩臣
	[m1]Андреас Исакссон[/m]
	[m1]安迪亞斯·伊薩臣[/m]

Павел Погребняк
帕维尔·波格列布尼亚克
	[m1]Павел Погребняк[/m]
	[m1]帕维尔·波格列布尼亚克[/m]

Битүү амьсгаа
循環換氣
	[m1]Битүү амьсгаа[/m]
	[m1]循環換氣[/m]

Каррахын тулалдаан
卡莱战役
	[m1]Каррахын тулалдаан[/m]
	[m1]卡莱战役[/m]

Хуурай газар
大陆
	[m1]Хуурай газар[/m]
	[m1]大陆[/m]

Цэвдгийн ахууна
岩雷鸟
	[m1]Цэвдгийн ахууна[/m]
	[m1]岩雷鸟[/m]

Риманы таамаглал
黎曼猜想
	[m1]Риманы таамаглал[/m]
	[m1]黎曼猜想[/m]

Клуж (хөлбөмбөгийн баг)
CFR克卢日足球俱乐部
	[m1]Клуж (хөлбөмбөгийн баг)[/m]
	[m1]CFR克卢日足球俱乐部[/m]

Украйны Премьер лиг
烏克蘭足球超級聯賽
	[m1]Украйны Премьер лиг[/m]
	[m1]烏克蘭足球超級聯賽[/m]

Ведран Чорлука
韦德兰·乔尔卢卡
	[m1]Ведран Чорлука[/m]
	[m1]韦德兰·乔尔卢卡[/m]

Кралево
克拉列沃
	[m1]Кралево[/m]
	[m1]克拉列沃[/m]

Бруней доллар
汶萊元
	[m1]Бруней доллар[/m]
	[m1]汶萊元[/m]

Дийлдэшгүй (2010 оны кино)
浴血任務
	[m1]Дийлдэшгүй (2010 оны кино)[/m]
	[m1]浴血任務[/m]

Шартүрүүт цэгцгий
黄头鹡鸰
	[m1]Шартүрүүт цэгцгий[/m]
	[m1]黄头鹡鸰[/m]

Монгол улс Олимпод
奥林匹克运动会蒙古国代表团
	[m1]Монгол улс Олимпод[/m]
	[m1]奥林匹克运动会蒙古国代表团[/m]

Роман Широков
羅曼·希羅科夫
	[m1]Роман Широков[/m]
	[m1]羅曼·希羅科夫[/m]

Барилгын материал
建筑材料
	[m1]Барилгын материал[/m]
	[m1]建筑材料[/m]

Чирэлт (физик)
阻力
	[m1]Чирэлт (физик)[/m]
	[m1]阻力[/m]

Алаг хөмрөг
圃鹀
	[m1]Алаг хөмрөг[/m]
	[m1]圃鹀[/m]

Фил Жонс
菲尔·琼斯
	[m1]Фил Жонс[/m]
	[m1]菲尔·琼斯[/m]

Мартин Петров
馬田·柏度夫
	[m1]Мартин Петров[/m]
	[m1]馬田·柏度夫[/m]

Улаан цэгцүүхэй
黄嘴朱顶雀
	[m1]Улаан цэгцүүхэй[/m]
	[m1]黄嘴朱顶雀[/m]

Өмнөд Альпийн нуруу
南阿爾卑斯山脈
	[m1]Өмнөд Альпийн нуруу[/m]
	[m1]南阿爾卑斯山脈[/m]

Шар нүдэт оцон шувуу
黄眼企鹅
	[m1]Шар нүдэт оцон шувуу[/m]
	[m1]黄眼企鹅[/m]

Брэндан Глисон
布蘭頓·葛利森
	[m1]Брэндан Глисон[/m]
	[m1]布蘭頓·葛利森[/m]

Галапагос оцон шувуу
加拉帕戈斯企鵝
	[m1]Галапагос оцон шувуу[/m]
	[m1]加拉帕戈斯企鵝[/m]

Уэйн Бриж
韦恩·布里奇
	[m1]Уэйн Бриж[/m]
	[m1]韦恩·布里奇[/m]

Дөрөвдүгээр Интернационал
第四国际
	[m1]Дөрөвдүгээр Интернационал[/m]
	[m1]第四国际[/m]

Нелсон, Шинэ Зеланд
尼爾遜
	[m1]Нелсон, Шинэ Зеланд[/m]
	[m1]尼爾遜[/m]

Онон гол
鄂嫩河
	[m1]Онон гол[/m]
	[m1]鄂嫩河[/m]

Дөлөн цэгцүүхэй
白腰朱顶雀
	[m1]Дөлөн цэгцүүхэй[/m]
	[m1]白腰朱顶雀[/m]

Икс-Чат
XChat
	[m1]Икс-Чат[/m]
	[m1]XChat[/m]

Матью Кереку
马蒂厄·克雷库
	[m1]Матью Кереку[/m]
	[m1]马蒂厄·克雷库[/m]

Вячеслав Малафеев
維亞切斯拉夫·馬拉費耶夫
	[m1]Вячеслав Малафеев[/m]
	[m1]維亞切斯拉夫·馬拉費耶夫[/m]

Орос Википедиа
俄語維基百科
	[m1]Орос Википедиа[/m]
	[m1]俄語維基百科[/m]

Мэдрэл судлал
神经科学
	[m1]Мэдрэл судлал[/m]
	[m1]神经科学[/m]

Буриад ястан
布里亚特人
	[m1]Буриад ястан[/m]
	[m1]布里亚特人[/m]

Тирич Мир
蒂里杰米尔峰
	[m1]Тирич Мир[/m]
	[m1]蒂里杰米尔峰[/m]

Пресс-релиз
新聞稿
	[m1]Пресс-релиз[/m]
	[m1]新聞稿[/m]

Беллона
贝罗纳
	[m1]Беллона[/m]
	[m1]贝罗纳[/m]

Магелланы оцон шувуу
麦哲伦企鹅
	[m1]Магелланы оцон шувуу[/m]
	[m1]麦哲伦企鹅[/m]

Аврага анаконда
森蚺
	[m1]Аврага анаконда[/m]
	[m1]森蚺[/m]

Дидье Зокора
迪迪埃·索高拿
	[m1]Дидье Зокора[/m]
	[m1]迪迪埃·索高拿[/m]

Лэдли Кинг
莱德利·金
	[m1]Лэдли Кинг[/m]
	[m1]莱德利·金[/m]

Луи ван Гаал
路易斯·范加尔
	[m1]Луи ван Гаал[/m]
	[m1]路易斯·范加尔[/m]

Хүн-компьютерийн харилцан үйлдэл
人机交互
	[m1]Хүн-компьютерийн харилцан үйлдэл[/m]
	[m1]人机交互[/m]

Лэнд лиз - АНУ-ын тусламжийн хөтөлбөр
租借法案
	[m1]Лэнд лиз - АНУ-ын тусламжийн хөтөлбөр[/m]
	[m1]租借法案[/m]

Вайгач арал
瓦伊加奇岛
	[m1]Вайгач арал[/m]
	[m1]瓦伊加奇岛[/m]

Олеины хүчил
油酸
	[m1]Олеины хүчил[/m]
	[m1]油酸[/m]

Ан-2
安-2
	[m1]Ан-2[/m]
	[m1]安-2[/m]

Өвс
草地
	[m1]Өвс[/m]
	[m1]草地[/m]

Ховард Шор
霍华德·肖
	[m1]Ховард Шор[/m]
	[m1]霍华德·肖[/m]

Уссури
乌苏里江
	[m1]Уссури[/m]
	[m1]乌苏里江[/m]

Дорнод
东方省 (蒙古国)
	[m1]Дорнод[/m]
	[m1]东方省 (蒙古国)[/m]

Артур Боруц
阿尔图尔·博鲁茨
	[m1]Артур Боруц[/m]
	[m1]阿尔图尔·博鲁茨[/m]

Архангай
后杭爱省
	[m1]Архангай[/m]
	[m1]后杭爱省[/m]

Австралын хотууд
澳大利亞城市列表
	[m1]Австралын хотууд[/m]
	[m1]澳大利亞城市列表[/m]

Америк матар
美洲鱷
	[m1]Америк матар[/m]
	[m1]美洲鱷[/m]

Мэри Элизабет Уинстэд
瑪麗·伊莉莎白·文斯蒂德
	[m1]Мэри Элизабет Уинстэд[/m]
	[m1]瑪麗·伊莉莎白·文斯蒂德[/m]

Монгол төрхтөн
蒙古人種
	[m1]Монгол төрхтөн[/m]
	[m1]蒙古人種[/m]

Транквилло Барнетта
特兰基洛·巴内塔
	[m1]Транквилло Барнетта[/m]
	[m1]特兰基洛·巴内塔[/m]

Их тооны хууль
大数定律
	[m1]Их тооны хууль[/m]
	[m1]大数定律[/m]

A Rush of Blood to the Head
玩過頭
	[m1]A Rush of Blood to the Head[/m]
	[m1]玩過頭[/m]

Токен цагираг
令牌环
	[m1]Токен цагираг[/m]
	[m1]令牌环[/m]

Америк фламинго
美洲紅鸛
	[m1]Америк фламинго[/m]
	[m1]美洲紅鸛[/m]

Жервиньо
热尔维尼奥
	[m1]Жервиньо[/m]
	[m1]热尔维尼奥[/m]

Том Харди
湯姆·哈迪
	[m1]Том Харди[/m]
	[m1]湯姆·哈迪[/m]

Чачак
查查克
	[m1]Чачак[/m]
	[m1]查查克[/m]

Леонардо Бонуччи
莱昂纳多·博努奇
	[m1]Леонардо Бонуччи[/m]
	[m1]莱昂纳多·博努奇[/m]

Network layer
网络层
	[m1]Network layer[/m]
	[m1]网络层[/m]

Хави Алонсо
沙比·阿朗素
	[m1]Хави Алонсо[/m]
	[m1]沙比·阿朗素[/m]

Чаддаг юм бол намайг бариарай
捉智雙雄
	[m1]Чаддаг юм бол намайг бариарай[/m]
	[m1]捉智雙雄[/m]

Монголчуудын Япон руу хийсэн довтолгоо
元日战争
	[m1]Монголчуудын Япон руу хийсэн довтолгоо[/m]
	[m1]元日战争[/m]

Василь Иванчук
瓦西里·伊万丘克
	[m1]Василь Иванчук[/m]
	[m1]瓦西里·伊万丘克[/m]

Японы эзэн хаан
天皇
	[m1]Японы эзэн хаан[/m]
	[m1]天皇[/m]

Ногоон бүс (кино)
綠里奇蹟 (電影)
	[m1]Ногоон бүс (кино)[/m]
	[m1]綠里奇蹟 (電影)[/m]

Тагийн хайруулдай
领岩鹨
	[m1]Тагийн хайруулдай[/m]
	[m1]领岩鹨[/m]

Эм бэлэг эрхтэний зэрэмдэглэлт
女性生殖器切割
	[m1]Эм бэлэг эрхтэний зэрэмдэглэлт[/m]
	[m1]女性生殖器切割[/m]

Мегиддо
米吉多
	[m1]Мегиддо[/m]
	[m1]米吉多[/m]

Хөлбөмбөгийн ДАШТ-2010 Хасагдах шатны тоглолт
2010年世界盃足球賽淘汰賽階段
	[m1]Хөлбөмбөгийн ДАШТ-2010 Хасагдах шатны тоглолт[/m]
	[m1]2010年世界盃足球賽淘汰賽階段[/m]

Себха
拾哈
	[m1]Себха[/m]
	[m1]拾哈[/m]

Атомик Киттн
原子少女貓
	[m1]Атомик Киттн[/m]
	[m1]原子少女貓[/m]

Ференцварош (хөлбөмбөгийн баг)
费伦茨瓦罗斯TC
	[m1]Ференцварош (хөлбөмбөгийн баг)[/m]
	[m1]费伦茨瓦罗斯TC[/m]

Бастиа (хөлбөмбөгийн баг)
巴斯蒂亞體育會
	[m1]Бастиа (хөлбөмбөгийн баг)[/m]
	[m1]巴斯蒂亞體育會[/m]

Хөлбөмбөгийн ДАШТ-2010 Аваргын төлөөх тоглолт
2010年世界杯足球赛决赛
	[m1]Хөлбөмбөгийн ДАШТ-2010 Аваргын төлөөх тоглолт[/m]
	[m1]2010年世界杯足球赛决赛[/m]

МТК Будапешт
MTK布達佩斯足球俱樂部
	[m1]МТК Будапешт[/m]
	[m1]MTK布達佩斯足球俱樂部[/m]

1984 (роман)
一九八四
	[m1]1984 (роман)[/m]
	[m1]一九八四[/m]

Кайфэн
开封市
	[m1]Кайфэн[/m]
	[m1]开封市[/m]

Огторгуйн өнцөг
立體角
	[m1]Огторгуйн өнцөг[/m]
	[m1]立體角[/m]

Халбаган хошуут
琵鷺
	[m1]Халбаган хошуут[/m]
	[m1]琵鷺[/m]

Штефан Лихтштайнер
斯蒂芬·利希施泰納
	[m1]Штефан Лихтштайнер[/m]
	[m1]斯蒂芬·利希施泰納[/m]

Нойрмог хөндий (кино)
斷頭谷
	[m1]Нойрмог хөндий (кино)[/m]
	[m1]斷頭谷[/m]

Жози Алтидор
約茲·艾迪杜里
	[m1]Жози Алтидор[/m]
	[m1]約茲·艾迪杜里[/m]

Рэй Аллен
雷·阿伦
	[m1]Рэй Аллен[/m]
	[m1]雷·阿伦[/m]

Хэрмэл салхич шувуу
漂泊信天翁
	[m1]Хэрмэл салхич шувуу[/m]
	[m1]漂泊信天翁[/m]

Нилмар
尼尔玛·奥诺拉托·达·席尔瓦
	[m1]Нилмар[/m]
	[m1]尼尔玛·奥诺拉托·达·席尔瓦[/m]

Карлос Сальсидо
卡路士·沙斯度
	[m1]Карлос Сальсидо[/m]
	[m1]卡路士·沙斯度[/m]

Хавьер Сотомайор
哈维尔·索托马约尔
	[m1]Хавьер Сотомайор[/m]
	[m1]哈维尔·索托马约尔[/m]

Эйден Макгиди
埃登·麦克格迪
	[m1]Эйден Макгиди[/m]
	[m1]埃登·麦克格迪[/m]

Ажилчны хөдөлгөөн
勞工運動
	[m1]Ажилчны хөдөлгөөн[/m]
	[m1]勞工運動[/m]

Лапланд буулгатхөмрөг
铁爪鹀
	[m1]Лапланд буулгатхөмрөг[/m]
	[m1]铁爪鹀[/m]

Стипе Плетикоса
斯蒂佩·普莱蒂科萨
	[m1]Стипе Плетикоса[/m]
	[m1]斯蒂佩·普莱蒂科萨[/m]

Усны шийхнүүхэй
水鹨
	[m1]Усны шийхнүүхэй[/m]
	[m1]水鹨[/m]

Эгэл шатансүүлт
黑斑蝗莺
	[m1]Эгэл шатансүүлт[/m]
	[m1]黑斑蝗莺[/m]

Гвианы тэгш өндөрлөг
圭亚那地盾
	[m1]Гвианы тэгш өндөрлөг[/m]
	[m1]圭亚那地盾[/m]

Фил Ягелка
菲爾·積基爾卡
	[m1]Фил Ягелка[/m]
	[m1]菲爾·積基爾卡[/m]

Карелийн хүзүүвч
卡累利阿地峽
	[m1]Карелийн хүзүүвч[/m]
	[m1]卡累利阿地峽[/m]

2012 оны Зуны Олимпийн наадмын Байт харвааны төрөл
2012年夏季奧林匹克運動會射箭比賽
	[m1]2012 оны Зуны Олимпийн наадмын Байт харвааны төрөл[/m]
	[m1]2012年夏季奧林匹克運動會射箭比賽[/m]

Дарья Домрачева
達荷亞·多姆拉切娃
	[m1]Дарья Домрачева[/m]
	[m1]達荷亞·多姆拉切娃[/m]

Шашны философи
宗教哲学
	[m1]Шашны философи[/m]
	[m1]宗教哲学[/m]

Transport layer
传输层
	[m1]Transport layer[/m]
	[m1]传输层[/m]

Анкарагийн тулалдаан
安卡拉之战
	[m1]Анкарагийн тулалдаан[/m]
	[m1]安卡拉之战[/m]

VHDL
VHDL
	[m1]VHDL[/m]
	[m1]VHDL[/m]

Сансрын телевиз
卫星电视
	[m1]Сансрын телевиз[/m]
	[m1]卫星电视[/m]

Карим Массимов
卡里姆·马西莫夫
	[m1]Карим Массимов[/m]
	[m1]卡里姆·马西莫夫[/m]

Булган
布尔干省
	[m1]Булган[/m]
	[m1]布尔干省[/m]

Сагамихара
相模原市
	[m1]Сагамихара[/m]
	[m1]相模原市[/m]

Сиад Барре
穆罕默德·西亞德·巴雷
	[m1]Сиад Барре[/m]
	[m1]穆罕默德·西亞德·巴雷[/m]

Дайны жагсаалт
战争列表
	[m1]Дайны жагсаалт[/m]
	[m1]战争列表[/m]

Пик ойл
哈伯特顶点
	[m1]Пик ойл[/m]
	[m1]哈伯特顶点[/m]

Жулиус Ирвинг
朱利叶斯·欧文
	[m1]Жулиус Ирвинг[/m]
	[m1]朱利叶斯·欧文[/m]

Майка Ричардс
米卡·李察士
	[m1]Майка Ричардс[/m]
	[m1]米卡·李察士[/m]

Испанийн сагсан бөмбөгийн үндэсний шигшээ баг
西班牙国家男子篮球队
	[m1]Испанийн сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]西班牙国家男子篮球队[/m]

Сунгари
松花江
	[m1]Сунгари[/m]
	[m1]松花江[/m]

Юан Ши Кай
袁世凯
	[m1]Юан Ши Кай[/m]
	[m1]袁世凯[/m]

И Су-ёнь
李素妍 (宇航员)
	[m1]И Су-ёнь[/m]
	[m1]李素妍 (宇航员)[/m]

Тиаго Силва
蒂亚戈·席尔瓦
	[m1]Тиаго Силва[/m]
	[m1]蒂亚戈·席尔瓦[/m]

Мари Пьерс
玛丽·皮尔斯
	[m1]Мари Пьерс[/m]
	[m1]玛丽·皮尔斯[/m]

MOSFET
金屬氧化物半導體場效電晶體
	[m1]MOSFET[/m]
	[m1]金屬氧化物半導體場效電晶體[/m]

Уфа гол
烏法河
	[m1]Уфа гол[/m]
	[m1]烏法河[/m]

Хуанфран Торрес
胡安·弗朗西斯科·托雷斯
	[m1]Хуанфран Торрес[/m]
	[m1]胡安·弗朗西斯科·托雷斯[/m]

Альваро Негредо
艾華路·尼格度
	[m1]Альваро Негредо[/m]
	[m1]艾華路·尼格度[/m]

Эдсон Брафхейд
埃德森·布拉夫海德
	[m1]Эдсон Брафхейд[/m]
	[m1]埃德森·布拉夫海德[/m]

Пак Чу Ён
朴主永
	[m1]Пак Чу Ён[/m]
	[m1]朴主永[/m]

Тьяго Мендиш
蒂亚戈·门德斯
	[m1]Тьяго Мендиш[/m]
	[m1]蒂亚戈·门德斯[/m]

Андерсон Луис да Силва
路易松
	[m1]Андерсон Луис да Силва[/m]
	[m1]路易松[/m]

Аргын тоолол
阳历
	[m1]Аргын тоолол[/m]
	[m1]阳历[/m]

Антонины хана
安多宁长城
	[m1]Антонины хана[/m]
	[m1]安多宁长城[/m]

Константинос Кацуранис
科斯塔斯·卡楚拉尼斯
	[m1]Константинос Кацуранис[/m]
	[m1]科斯塔斯·卡楚拉尼斯[/m]

Иньчуань
银川市
	[m1]Иньчуань[/m]
	[m1]银川市[/m]

2010 оны сагсан бөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
2010年世界籃球錦標賽
	[m1]2010 оны сагсан бөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2010年世界籃球錦標賽[/m]

Ил-2
伊尔-2攻擊机
	[m1]Ил-2[/m]
	[m1]伊尔-2攻擊机[/m]

Александар Коларов
亞歷山大·科拉羅夫
	[m1]Александар Коларов[/m]
	[m1]亞歷山大·科拉羅夫[/m]

Алэппогийн нарс
地中海松
	[m1]Алэппогийн нарс[/m]
	[m1]地中海松[/m]

Брэндон Ли
李國豪 (演員)
	[m1]Брэндон Ли[/m]
	[m1]李國豪 (演員)[/m]

2012 оны олимпийн жүдогийн тэмцээн
2012年夏季奧林匹克運動會柔道比賽
	[m1]2012 оны олимпийн жүдогийн тэмцээн[/m]
	[m1]2012年夏季奧林匹克運動會柔道比賽[/m]

Динамо Минск
明斯克戴拿模足球會
	[m1]Динамо Минск[/m]
	[m1]明斯克戴拿模足球會[/m]

Родерик Маккиннон
罗德里克·麦金农
	[m1]Родерик Маккиннон[/m]
	[m1]罗德里克·麦金农[/m]

I Антиох Сотер
安条克一世
	[m1]I Антиох Сотер[/m]
	[m1]安条克一世[/m]

Дээд түвшний програмчлалын хэл
高级语言
	[m1]Дээд түвшний програмчлалын хэл[/m]
	[m1]高级语言[/m]

Москва-Сити
莫斯科国际商务中心
	[m1]Москва-Сити[/m]
	[m1]莫斯科国际商务中心[/m]

Чарли Остин
查理·奥斯汀
	[m1]Чарли Остин[/m]
	[m1]查理·奥斯汀[/m]

The Kooks
初哥樂隊
	[m1]The Kooks[/m]
	[m1]初哥樂隊[/m]

Дундговь
中戈壁省
	[m1]Дундговь[/m]
	[m1]中戈壁省[/m]

Дэвид Робинсон
大卫·罗宾逊
	[m1]Дэвид Робинсон[/m]
	[m1]大卫·罗宾逊[/m]

Брондбю (хөлбөмбөгийн баг)
邦比足球會
	[m1]Брондбю (хөлбөмбөгийн баг)[/m]
	[m1]邦比足球會[/m]

Жозе Босингва
若泽·博辛瓦
	[m1]Жозе Босингва[/m]
	[m1]若泽·博辛瓦[/m]

Мира Сорвино
米拉·索维诺
	[m1]Мира Сорвино[/m]
	[m1]米拉·索维诺[/m]

Бүгд Найрамдах Монгол Ард Улс
蒙古人民共和国
	[m1]Бүгд Найрамдах Монгол Ард Улс[/m]
	[m1]蒙古人民共和国[/m]

Леви Мванаваса
利维·姆瓦纳瓦萨
	[m1]Леви Мванаваса[/m]
	[m1]利维·姆瓦纳瓦萨[/m]

Ченнинг Тейтум
查尼·泰坦
	[m1]Ченнинг Тейтум[/m]
	[m1]查尼·泰坦[/m]

Рики Рубио
里奇·卢比奥
	[m1]Рики Рубио[/m]
	[m1]里奇·卢比奥[/m]

Рон Влар
榮·弗拉爾
	[m1]Рон Влар[/m]
	[m1]榮·弗拉爾[/m]

Би бол домог (кино)
我是傳奇
	[m1]Би бол домог (кино)[/m]
	[m1]我是傳奇[/m]

Баратт Жагдео
巴拉特·贾格迪奥
	[m1]Баратт Жагдео[/m]
	[m1]巴拉特·贾格迪奥[/m]

Алкей
阿尔卡埃乌斯
	[m1]Алкей[/m]
	[m1]阿尔卡埃乌斯[/m]

Андре Виллаш-Боаш
安德烈·維拉斯-波亞斯
	[m1]Андре Виллаш-Боаш[/m]
	[m1]安德烈·維拉斯-波亞斯[/m]

Планкийн хууль
普朗克黑体辐射定律
	[m1]Планкийн хууль[/m]
	[m1]普朗克黑体辐射定律[/m]

Ким Ки Док
金基德
	[m1]Ким Ки Док[/m]
	[m1]金基德[/m]

Бенедикт Андерсон
本尼迪克特·安德森
	[m1]Бенедикт Андерсон[/m]
	[m1]本尼迪克特·安德森[/m]

Самир Ханданович
萨米尔·汉达诺维奇
	[m1]Самир Ханданович[/m]
	[m1]萨米尔·汉达诺维奇[/m]

Иньяцио Абате
伊格纳奇奥·阿巴特
	[m1]Иньяцио Абате[/m]
	[m1]伊格纳奇奥·阿巴特[/m]

Алексей Березуцкий
阿列克謝·別列祖茨基
	[m1]Алексей Березуцкий[/m]
	[m1]阿列克謝·別列祖茨基[/m]

Термодинамик процессууд
热力学过程
	[m1]Термодинамик процессууд[/m]
	[m1]热力学过程[/m]

Генту оцон шувуу
巴布亞企鵝
	[m1]Генту оцон шувуу[/m]
	[m1]巴布亞企鵝[/m]

Роберт Корен
羅拔·高倫
	[m1]Роберт Корен[/m]
	[m1]羅拔·高倫[/m]

Соно бялзуухай
吸蜜蜂鳥
	[m1]Соно бялзуухай[/m]
	[m1]吸蜜蜂鳥[/m]

Мортен Гамст Педерсен
摩頓·柏達臣
	[m1]Мортен Гамст Педерсен[/m]
	[m1]摩頓·柏達臣[/m]

И Жон-сү
李正秀
	[m1]И Жон-сү[/m]
	[m1]李正秀[/m]

Кристиан Мажо
克里斯蒂安·马乔
	[m1]Кристиан Мажо[/m]
	[m1]克里斯蒂安·马乔[/m]

Вальтер Бирса
華達·比沙
	[m1]Вальтер Бирса[/m]
	[m1]華達·比沙[/m]

Жан Макун
吉恩·马库恩
	[m1]Жан Макун[/m]
	[m1]吉恩·马库恩[/m]

Рута Мэйлутите
魯塔·美露泰
	[m1]Рута Мэйлутите[/m]
	[m1]魯塔·美露泰[/m]

Эмануэль Жинобили
马努·吉诺比利
	[m1]Эмануэль Жинобили[/m]
	[m1]马努·吉诺比利[/m]

Дорноговь
东戈壁省
	[m1]Дорноговь[/m]
	[m1]东戈壁省[/m]

Иерусалимын хуучин хот
耶路撒冷旧城
	[m1]Иерусалимын хуучин хот[/m]
	[m1]耶路撒冷旧城[/m]

ТУ-22
Tu-22轟炸機
	[m1]ТУ-22[/m]
	[m1]Tu-22轟炸機[/m]

Жон Стоктон
约翰·斯托克顿
	[m1]Жон Стоктон[/m]
	[m1]约翰·斯托克顿[/m]

Фабио да Силва
法比奥·达·席尔瓦
	[m1]Фабио да Силва[/m]
	[m1]法比奥·达·席尔瓦[/m]

Орхигдсон хүн
浩劫重生
	[m1]Орхигдсон хүн[/m]
	[m1]浩劫重生[/m]

Нью-Йорк Янкиз
紐約洋基
	[m1]Нью-Йорк Янкиз[/m]
	[m1]紐約洋基[/m]

Аарон Рэмзи
阿隆·拉姆塞
	[m1]Аарон Рэмзи[/m]
	[m1]阿隆·拉姆塞[/m]

Ларри Кинг
拉里·金
	[m1]Ларри Кинг[/m]
	[m1]拉里·金[/m]

Даррен Бент
戴倫·賓特
	[m1]Даррен Бент[/m]
	[m1]戴倫·賓特[/m]

Бойзөүн
男孩特區
	[m1]Бойзөүн[/m]
	[m1]男孩特區[/m]

Ральф Банч
拉尔夫·本奇
	[m1]Ральф Банч[/m]
	[m1]拉尔夫·本奇[/m]

Чевийн теорем
塞瓦定理
	[m1]Чевийн теорем[/m]
	[m1]塞瓦定理[/m]

Томас Каленберг
托马斯·卡伦博格
	[m1]Томас Каленберг[/m]
	[m1]托马斯·卡伦博格[/m]

Гордон Бэнкс
戈登·班克斯
	[m1]Гордон Бэнкс[/m]
	[m1]戈登·班克斯[/m]

Жорж Формэн
喬治·福爾曼
	[m1]Жорж Формэн[/m]
	[m1]喬治·福爾曼[/m]

Бостон Ред Сокс
波士頓紅襪
	[m1]Бостон Ред Сокс[/m]
	[m1]波士頓紅襪[/m]

Сергей Игнашевич
塞爾吉·伊格納舍維奇
	[m1]Сергей Игнашевич[/m]
	[m1]塞爾吉·伊格納舍維奇[/m]

Скотт Паркер
斯科特·帕克
	[m1]Скотт Паркер[/m]
	[m1]斯科特·帕克[/m]

Дэлгэрэнгүй тогос
琴鳥
	[m1]Дэлгэрэнгүй тогос[/m]
	[m1]琴鳥[/m]

Элдер Поштига
埃尔德·波斯蒂加
	[m1]Элдер Поштига[/m]
	[m1]埃尔德·波斯蒂加[/m]

Дэлхийн агаарын спортын холбоо
国际航空联合会
	[m1]Дэлхийн агаарын спортын холбоо[/m]
	[m1]国际航空联合会[/m]

Эден Азар
伊登·夏薩特
	[m1]Эден Азар[/m]
	[m1]伊登·夏薩特[/m]

Хөвчийн дуудууш
北噪鸦
	[m1]Хөвчийн дуудууш[/m]
	[m1]北噪鸦[/m]

Филиппин-Америкийн дайн
美菲战争
	[m1]Филиппин-Америкийн дайн[/m]
	[m1]美菲战争[/m]

Бамиан хот
巴米扬
	[m1]Бамиан хот[/m]
	[m1]巴米扬[/m]

Марк Хьюз
马克·休斯
	[m1]Марк Хьюз[/m]
	[m1]马克·休斯[/m]

I Исмаил
伊斯玛仪一世
	[m1]I Исмаил[/m]
	[m1]伊斯玛仪一世[/m]

Нарсны шүршүү
松雀
	[m1]Нарсны шүршүү[/m]
	[m1]松雀[/m]

Элфийн Дуулал
妖精的旋律
	[m1]Элфийн Дуулал[/m]
	[m1]妖精的旋律[/m]

Бенгалын үнэг
孟加拉狐
	[m1]Бенгалын үнэг[/m]
	[m1]孟加拉狐[/m]

Эндо Ясүхито
遠藤保仁
	[m1]Эндо Ясүхито[/m]
	[m1]遠藤保仁[/m]

Америкийн Үндэсний Галерей
國家藝廊
	[m1]Америкийн Үндэсний Галерей[/m]
	[m1]國家藝廊[/m]

Диего Годин
迭戈·戈丁
	[m1]Диего Годин[/m]
	[m1]迭戈·戈丁[/m]

Максвелл Кабелино Андраде
马克斯韦尔·舒尔勒·卡贝里诺·安德拉德
	[m1]Максвелл Кабелино Андраде[/m]
	[m1]马克斯韦尔·舒尔勒·卡贝里诺·安德拉德[/m]

Жон Мэйер
約翰·梅爾
	[m1]Жон Мэйер[/m]
	[m1]約翰·梅爾[/m]

Өмнөдийн далайн заан
南象海豹
	[m1]Өмнөдийн далайн заан[/m]
	[m1]南象海豹[/m]

Антолин Алькарас
安托林·阿尔卡拉斯
	[m1]Антолин Алькарас[/m]
	[m1]安托林·阿尔卡拉斯[/m]

Серхио Ромеро
塞尔希奥·罗梅罗
	[m1]Серхио Ромеро[/m]
	[m1]塞尔希奥·罗梅罗[/m]

Гильермо Очоа
吉列尔莫·奥乔亚
	[m1]Гильермо Очоа[/m]
	[m1]吉列尔莫·奥乔亚[/m]

Алиа салбадай
弄臣
	[m1]Алиа салбадай[/m]
	[m1]弄臣[/m]

Эрен Дердийок
艾倫·達迪約克
	[m1]Эрен Дердийок[/m]
	[m1]艾倫·達迪約克[/m]

Нойрсож буй гүнж (хүүхэлдэйн кино)
睡美人 (電影)
	[m1]Нойрсож буй гүнж (хүүхэлдэйн кино)[/m]
	[m1]睡美人 (電影)[/m]

Эдо
江戶
	[m1]Эдо[/m]
	[m1]江戶[/m]

Ким-Гү
金九
	[m1]Ким-Гү[/m]
	[m1]金九[/m]

Иохан Журу
祖漢·佐羅
	[m1]Иохан Журу[/m]
	[m1]祖漢·佐羅[/m]

Мари Франсуа Сади Карно
玛利·弗朗索瓦·萨迪·卡诺
	[m1]Мари Франсуа Сади Карно[/m]
	[m1]玛利·弗朗索瓦·萨迪·卡诺[/m]

Эдвард Смит
爱德华·约翰·史密斯
	[m1]Эдвард Смит[/m]
	[m1]爱德华·约翰·史密斯[/m]

Шей Гивен
沙伊·吉文
	[m1]Шей Гивен[/m]
	[m1]沙伊·吉文[/m]

MS SQL сервер
Microsoft SQL Server
	[m1]MS SQL сервер[/m]
	[m1]Microsoft SQL Server[/m]

Пол Робинсон
保羅·羅賓遜 (1979年出生)
	[m1]Пол Робинсон[/m]
	[m1]保羅·羅賓遜 (1979年出生)[/m]

Фабрисио Колоччини
法布里西奥·科洛奇尼
	[m1]Фабрисио Колоччини[/m]
	[m1]法布里西奥·科洛奇尼[/m]

Малайн бар
马来亚虎
	[m1]Малайн бар[/m]
	[m1]马来亚虎[/m]

Жолеон Лескотт
乔莱昂·莱斯科特
	[m1]Жолеон Лескотт[/m]
	[m1]乔莱昂·莱斯科特[/m]

Тана
珍珠母
	[m1]Тана[/m]
	[m1]珍珠母[/m]

Патрисиа Аркетт
帕特里夏·阿奎特
	[m1]Патрисиа Аркетт[/m]
	[m1]帕特里夏·阿奎特[/m]

Төв Америкийн тапир
中美貘
	[m1]Төв Америкийн тапир[/m]
	[m1]中美貘[/m]

Кантхо
芹苴市
	[m1]Кантхо[/m]
	[m1]芹苴市[/m]

Алекс Родриго Диас да Коста
阿歷士·洛里高·迪亞士·達哥斯達
	[m1]Алекс Родриго Диас да Коста[/m]
	[m1]阿歷士·洛里高·迪亞士·達哥斯達[/m]

Вьет үндэстэн
京族
	[m1]Вьет үндэстэн[/m]
	[m1]京族[/m]

Баруун фронт (Дэлхийн хоёрдугаар дайн)
西方战线 (第二次世界大战)
	[m1]Баруун фронт (Дэлхийн хоёрдугаар дайн)[/m]
	[m1]西方战线 (第二次世界大战)[/m]

Стив Кэрелл
史提夫·加維
	[m1]Стив Кэрелл[/m]
	[m1]史提夫·加維[/m]

Лапу Лапу
拉普拉普
	[m1]Лапу Лапу[/m]
	[m1]拉普拉普[/m]

Usability
易用性
	[m1]Usability[/m]
	[m1]易用性[/m]

Рой Шайдер
罗伊·谢德
	[m1]Рой Шайдер[/m]
	[m1]罗伊·谢德[/m]

Зайсан нуур
斋桑泊
	[m1]Зайсан нуур[/m]
	[m1]斋桑泊[/m]

Гигроскоп
潮解
	[m1]Гигроскоп[/m]
	[m1]潮解[/m]

Франсиско Мадеро
弗朗西斯科·馬德羅
	[m1]Франсиско Мадеро[/m]
	[m1]弗朗西斯科·馬德羅[/m]

Мичел Сальгадо
米歇尔·萨尔加多
	[m1]Мичел Сальгадо[/m]
	[m1]米歇尔·萨尔加多[/m]

Агаарын масс
气团
	[m1]Агаарын масс[/m]
	[m1]气团[/m]

Борлог хөмрөг
小鹀
	[m1]Борлог хөмрөг[/m]
	[m1]小鹀[/m]

Ногоон хошуу
佛得角半島
	[m1]Ногоон хошуу[/m]
	[m1]佛得角半島[/m]

Фабио Аурелио
法比奥·奥雷利奥
	[m1]Фабио Аурелио[/m]
	[m1]法比奥·奥雷利奥[/m]

Блида
卜利达
	[m1]Блида[/m]
	[m1]卜利达[/m]

Ли Чон Ён
李青龍
	[m1]Ли Чон Ён[/m]
	[m1]李青龍[/m]

Жорж Эверест
喬治·埃佛勒斯
	[m1]Жорж Эверест[/m]
	[m1]喬治·埃佛勒斯[/m]

Хайчин гарт Эдвард
剪刀手爱德华
	[m1]Хайчин гарт Эдвард[/m]
	[m1]剪刀手爱德华[/m]

Сергей Карякин
谢尔盖·卡尔亚金
	[m1]Сергей Карякин[/m]
	[m1]谢尔盖·卡尔亚金[/m]

Аж үйлдвэрийн хоёрдугаар хувьсгал
第二次工业革命
	[m1]Аж үйлдвэрийн хоёрдугаар хувьсгал[/m]
	[m1]第二次工业革命[/m]

Валон Бехрами
瓦隆·贝赫拉米
	[m1]Валон Бехрами[/m]
	[m1]瓦隆·贝赫拉米[/m]

Ард түмний нэр
区域居民称谓词
	[m1]Ард түмний нэр[/m]
	[m1]区域居民称谓词[/m]

Дагуур ястан
达斡尔族
	[m1]Дагуур ястан[/m]
	[m1]达斡尔族[/m]

Аварга загас булан
鯊魚灣
	[m1]Аварга загас булан[/m]
	[m1]鯊魚灣[/m]

Парадокс Интерактив
Paradox Interactive
	[m1]Парадокс Интерактив[/m]
	[m1]Paradox Interactive[/m]

Макарони оцон шувуу
马可罗尼企鹅
	[m1]Макарони оцон шувуу[/m]
	[m1]马可罗尼企鹅[/m]

Африк нөмрөг бүргэд
吼海雕
	[m1]Африк нөмрөг бүргэд[/m]
	[m1]吼海雕[/m]

Печорын тэнгис
伯朝拉海
	[m1]Печорын тэнгис[/m]
	[m1]伯朝拉海[/m]

Бьорн Дэли
比约恩·戴利
	[m1]Бьорн Дэли[/m]
	[m1]比约恩·戴利[/m]

Владимир Вайсс
弗拉迪米尔·魏斯 (1989年出生足球运动员)
	[m1]Владимир Вайсс[/m]
	[m1]弗拉迪米尔·魏斯 (1989年出生足球运动员)[/m]

Дайан Уист
黛安·韦斯特
	[m1]Дайан Уист[/m]
	[m1]黛安·韦斯特[/m]

Тарчигнаа дуучшувуу
林柳莺
	[m1]Тарчигнаа дуучшувуу[/m]
	[m1]林柳莺[/m]

Абел Пачеко
阿韦尔·帕切科·德拉埃斯普列亚
	[m1]Абел Пачеко[/m]
	[m1]阿韦尔·帕切科·德拉埃斯普列亚[/m]

Латвийн ерөнхийлөгч
拉脫維亞總統
	[m1]Латвийн ерөнхийлөгч[/m]
	[m1]拉脫維亞總統[/m]

Фил Невилл
菲尔·内维尔
	[m1]Фил Невилл[/m]
	[m1]菲尔·内维尔[/m]

Нефтчи Баку
尼菲治巴库足球俱乐部
	[m1]Нефтчи Баку[/m]
	[m1]尼菲治巴库足球俱乐部[/m]

Жош Гробан
喬許·葛洛班
	[m1]Жош Гробан[/m]
	[m1]喬許·葛洛班[/m]

Сийл
席尔
	[m1]Сийл[/m]
	[m1]席尔[/m]

Кимон
客蒙
	[m1]Кимон[/m]
	[m1]客蒙[/m]

Шанэл
香奈儿
	[m1]Шанэл[/m]
	[m1]香奈儿[/m]

Их Стефен
斯特凡三世
	[m1]Их Стефен[/m]
	[m1]斯特凡三世[/m]

Дорнод фронт
东方战线
	[m1]Дорнод фронт[/m]
	[m1]东方战线[/m]

Чарли ба Шоколадны үйлдвэр (кино)
查理和巧克力工厂
	[m1]Чарли ба Шоколадны үйлдвэр (кино)[/m]
	[m1]查理和巧克力工厂[/m]

Кидан үндэстэн
契丹人
	[m1]Кидан үндэстэн[/m]
	[m1]契丹人[/m]

Роберто Сольдадо
羅拔圖·蘇達度
	[m1]Роберто Сольдадо[/m]
	[m1]羅拔圖·蘇達度[/m]

Уилл Феррелл
威爾·法洛
	[m1]Уилл Феррелл[/m]
	[m1]威爾·法洛[/m]

Майкл Делл
迈克尔·戴尔
	[m1]Майкл Делл[/m]
	[m1]迈克尔·戴尔[/m]

Гондэр
貢德爾
	[m1]Гондэр[/m]
	[m1]貢德爾[/m]

Гера Золтан
格拉·佐尔坦
	[m1]Гера Золтан[/m]
	[m1]格拉·佐尔坦[/m]

Гильермо Дель Торо
葛雷摩·戴托羅
	[m1]Гильермо Дель Торо[/m]
	[m1]葛雷摩·戴托羅[/m]

Брэд Гузан
布拉德·古赞
	[m1]Брэд Гузан[/m]
	[m1]布拉德·古赞[/m]

Оролт гаралт
I/O
	[m1]Оролт гаралт[/m]
	[m1]I/O[/m]

Жампаоло Паццини
詹保羅·柏仙尼
	[m1]Жампаоло Паццини[/m]
	[m1]詹保羅·柏仙尼[/m]

Жесси Айзенберг
傑西·艾森柏格
	[m1]Жесси Айзенберг[/m]
	[m1]傑西·艾森柏格[/m]

Морган Де Санктис
摩尔甘·德·桑克蒂斯
	[m1]Морган Де Санктис[/m]
	[m1]摩尔甘·德·桑克蒂斯[/m]

Яруу урлаг
美術
	[m1]Яруу урлаг[/m]
	[m1]美術[/m]

Кэри Маллиган
凱莉·穆里根
	[m1]Кэри Маллиган[/m]
	[m1]凱莉·穆里根[/m]

Андрей Туполев
安德烈·图波列夫
	[m1]Андрей Туполев[/m]
	[m1]安德烈·图波列夫[/m]

Их Никобар арал
大尼科巴島
	[m1]Их Никобар арал[/m]
	[m1]大尼科巴島[/m]

Стефан Савич
斯特凡·萨维奇
	[m1]Стефан Савич[/m]
	[m1]斯特凡·萨维奇[/m]

Самора Машел
萨莫拉·马谢尔
	[m1]Самора Машел[/m]
	[m1]萨莫拉·马谢尔[/m]

Серетсе Кама
塞雷茨·卡马
	[m1]Серетсе Кама[/m]
	[m1]塞雷茨·卡马[/m]

Шоонэн Жамп
週刊少年Jump
	[m1]Шоонэн Жамп[/m]
	[m1]週刊少年Jump[/m]

Аргун
阿魯渾
	[m1]Аргун[/m]
	[m1]阿魯渾[/m]

Холбоодын цомын тэмцээн – 2013
2013年洲際國家盃
	[m1]Холбоодын цомын тэмцээн – 2013[/m]
	[m1]2013年洲際國家盃[/m]

Дараалал
队列
	[m1]Дараалал[/m]
	[m1]队列[/m]

Лукас Лейва
盧卡斯·雷瓦
	[m1]Лукас Лейва[/m]
	[m1]盧卡斯·雷瓦[/m]

Набатей
納巴泰人
	[m1]Набатей[/m]
	[m1]納巴泰人[/m]

2008 оны олимпийн бөх
2008年夏季奧林匹克運動會摔跤比賽
	[m1]2008 оны олимпийн бөх[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽[/m]

Рон Перлман
朗·普尔曼
	[m1]Рон Перлман[/m]
	[m1]朗·普尔曼[/m]

Ямбол аймаг
揚博爾州
	[m1]Ямбол аймаг[/m]
	[m1]揚博爾州[/m]

Логан Лерман
羅根·勒曼
	[m1]Логан Лерман[/m]
	[m1]羅根·勒曼[/m]

Сульфид
硫化物
	[m1]Сульфид[/m]
	[m1]硫化物[/m]

Жузеппе Росси
朱塞佩·罗西
	[m1]Жузеппе Росси[/m]
	[m1]朱塞佩·罗西[/m]

Даррон Гибсон
达隆·吉布森
	[m1]Даррон Гибсон[/m]
	[m1]达隆·吉布森[/m]

Никица Елавич
尼基卡·杰拉維奇
	[m1]Никица Елавич[/m]
	[m1]尼基卡·杰拉維奇[/m]

Түүтси
杜絲先生
	[m1]Түүтси[/m]
	[m1]杜絲先生[/m]

Aнггун
安谷
	[m1]Aнггун[/m]
	[m1]安谷[/m]

Бүлхэрээ бужмар
红眉朱雀
	[m1]Бүлхэрээ бужмар[/m]
	[m1]红眉朱雀[/m]

Жейсон Кидд
贾森·基德
	[m1]Жейсон Кидд[/m]
	[m1]贾森·基德[/m]

Бэтмэн үүрд
永远的蝙蝠侠
	[m1]Бэтмэн үүрд[/m]
	[m1]永远的蝙蝠侠[/m]

Харри Реднапп
哈里·雷德克纳普
	[m1]Харри Реднапп[/m]
	[m1]哈里·雷德克纳普[/m]

Максим Мирный
马克斯·米尔内
	[m1]Максим Мирный[/m]
	[m1]马克斯·米尔内[/m]

Жейден Смит
贾登·史密斯
	[m1]Жейден Смит[/m]
	[m1]贾登·史密斯[/m]

Чобитууд
Chobits
	[m1]Чобитууд[/m]
	[m1]Chobits[/m]

Деонтологи
义务伦理学
	[m1]Деонтологи[/m]
	[m1]义务伦理学[/m]

Шатдаг занар
油頁岩
	[m1]Шатдаг занар[/m]
	[m1]油頁岩[/m]

Зөвлөлтийн 1991 оны төрийн эргэлт хийх оролдлого
八一九事件
	[m1]Зөвлөлтийн 1991 оны төрийн эргэлт хийх оролдлого[/m]
	[m1]八一九事件[/m]

Цагааншанаа хөмрөг
白头鹀
	[m1]Цагааншанаа хөмрөг[/m]
	[m1]白头鹀[/m]

Нууцлаг мөрөн (кино)
神秘之河
	[m1]Нууцлаг мөрөн (кино)[/m]
	[m1]神秘之河[/m]

Богдан Лобонц
博格丹·洛邦特
	[m1]Богдан Лобонц[/m]
	[m1]博格丹·洛邦特[/m]

Киёмизү-дэра
清水寺
	[m1]Киёмизү-дэра[/m]
	[m1]清水寺[/m]

Кортни Лав
寇特妮·洛芙
	[m1]Кортни Лав[/m]
	[m1]寇特妮·洛芙[/m]

Жоао Моутинью
若昂·穆蒂尼奥
	[m1]Жоао Моутинью[/m]
	[m1]若昂·穆蒂尼奥[/m]

Дэниел Старриж
丹尼爾·史杜歷治
	[m1]Дэниел Старриж[/m]
	[m1]丹尼爾·史杜歷治[/m]

Устах аюулд буй өвүүд
濒危世界遗产列表
	[m1]Устах аюулд буй өвүүд[/m]
	[m1]濒危世界遗产列表[/m]

Бэннокбөрний тулалдаан
班诺克本战役
	[m1]Бэннокбөрний тулалдаан[/m]
	[m1]班诺克本战役[/m]

Асамоа Гьян
阿萨莫阿·吉安
	[m1]Асамоа Гьян[/m]
	[m1]阿萨莫阿·吉安[/m]

Артур Собех
阿圖爾·索別赫
	[m1]Артур Собех[/m]
	[m1]阿圖爾·索別赫[/m]

Залгаж үржүүлэх
嫁接
	[m1]Залгаж үржүүлэх[/m]
	[m1]嫁接[/m]

Систа (Sistar) хамтлаг
Sistar
	[m1]Систа (Sistar) хамтлаг[/m]
	[m1]Sistar[/m]

Жон Рэйли
约翰·C·赖利
	[m1]Жон Рэйли[/m]
	[m1]约翰·C·赖利[/m]

Стэнли Туччи
史丹利·特治
	[m1]Стэнли Туччи[/m]
	[m1]史丹利·特治[/m]

Арман Траоре
阿曼特·查奧爾
	[m1]Арман Траоре[/m]
	[m1]阿曼特·查奧爾[/m]

Абаха
阿八哈
	[m1]Абаха[/m]
	[m1]阿八哈[/m]

Мод (өгөгдлийн бүтэц)
树 (数据结构)
	[m1]Мод (өгөгдлийн бүтэц)[/m]
	[m1]树 (数据结构)[/m]

Чезаре Беккариа
西萨尔·贝卡里亚
	[m1]Чезаре Беккариа[/m]
	[m1]西萨尔·贝卡里亚[/m]

2008 оны олимпийн жүдо
2008年夏季奧林匹克運動會柔道比賽
	[m1]2008 оны олимпийн жүдо[/m]
	[m1]2008年夏季奧林匹克運動會柔道比賽[/m]

Гари Кэхилл
加利·卡希爾
	[m1]Гари Кэхилл[/m]
	[m1]加利·卡希爾[/m]

Уильям Мэйси
威廉·霍尔·梅西
	[m1]Уильям Мэйси[/m]
	[m1]威廉·霍尔·梅西[/m]

Сара Маклахлан
萨拉·麦克拉克伦
	[m1]Сара Маклахлан[/m]
	[m1]萨拉·麦克拉克伦[/m]

Момбаса
蒙巴萨
	[m1]Момбаса[/m]
	[m1]蒙巴萨[/m]

Мадагаскар (салаа утга)
馬達加斯加 (消歧義)
	[m1]Мадагаскар (салаа утга)[/m]
	[m1]馬達加斯加 (消歧義)[/m]

BEST★SCANDAL
BEST★SCANDAL
	[m1]BEST★SCANDAL[/m]
	[m1]BEST★SCANDAL[/m]

Марлон Хэрвүүд
馬龍·希亞活
	[m1]Марлон Хэрвүүд[/m]
	[m1]馬龍·希亞活[/m]

Баасан
Friday
	[m1]Баасан[/m]
	[m1]Friday[/m]

Куба (салаа утга)
Cuba
	[m1]Куба (салаа утга)[/m]
	[m1]Cuba[/m]

Цагаан мөөг
雙孢蘑菇
	[m1]Цагаан мөөг[/m]
	[m1]雙孢蘑菇[/m]

Бор бүргэд
烏鵰
	[m1]Бор бүргэд[/m]
	[m1]烏鵰[/m]

Кесарево хагалгаа
剖宫产
	[m1]Кесарево хагалгаа[/m]
	[m1]剖宫产[/m]

Мадурай
马杜赖
	[m1]Мадурай[/m]
	[m1]马杜赖[/m]

Ланкеран хот
連科蘭
	[m1]Ланкеран хот[/m]
	[m1]連科蘭[/m]

У Чэнъэнь
吴承恩
	[m1]У Чэнъэнь[/m]
	[m1]吴承恩[/m]

Марша Гей Харден
馬西雅·蓋·哈登
	[m1]Марша Гей Харден[/m]
	[m1]馬西雅·蓋·哈登[/m]

Мюнхений хядлага
慕尼黑惨案
	[m1]Мюнхений хядлага[/m]
	[m1]慕尼黑惨案[/m]

Мелисса Маккарти
梅丽莎·麦卡西
	[m1]Мелисса Маккарти[/m]
	[m1]梅丽莎·麦卡西[/m]

Ким Ёна
金妍兒
	[m1]Ким Ёна[/m]
	[m1]金妍兒[/m]

Кристин Барански
克莉絲汀·巴倫絲基
	[m1]Кристин Барански[/m]
	[m1]克莉絲汀·巴倫絲基[/m]

Виола Дэвис
维奥拉·戴维斯
	[m1]Виола Дэвис[/m]
	[m1]维奥拉·戴维斯[/m]

Мариа Белло
玛丽亚·贝罗
	[m1]Мариа Белло[/m]
	[m1]玛丽亚·贝罗[/m]

Глориа Свансон
格洛麗亞·斯旺森
	[m1]Глориа Свансон[/m]
	[m1]格洛麗亞·斯旺森[/m]

Октавиа Спенсер
奥克塔维亚·斯宾塞
	[m1]Октавиа Спенсер[/m]
	[m1]奥克塔维亚·斯宾塞[/m]

Гурван хэмжээст хэвлэгч
3D打印
	[m1]Гурван хэмжээст хэвлэгч[/m]
	[m1]3D打印[/m]

Зээрд шонхор
黄爪隼
	[m1]Зээрд шонхор[/m]
	[m1]黄爪隼[/m]

Кери Расселл
凱莉·羅素
	[m1]Кери Расселл[/m]
	[m1]凱莉·羅素[/m]

Анастасия Кузьмина
阿娜斯塔西婭·庫茲米娜
	[m1]Анастасия Кузьмина[/m]
	[m1]阿娜斯塔西婭·庫茲米娜[/m]

Мэри-Луиз Паркер
玛丽-露易斯·帕克
	[m1]Мэри-Луиз Паркер[/m]
	[m1]玛丽-露易斯·帕克[/m]

Розамунд Пайк
羅莎蒙·派克
	[m1]Розамунд Пайк[/m]
	[m1]羅莎蒙·派克[/m]

Пасаргада
帕薩爾加德
	[m1]Пасаргада[/m]
	[m1]帕薩爾加德[/m]

JQuery
JQuery
	[m1]JQuery[/m]
	[m1]JQuery[/m]

Жанни Ривера
吉亚尼·里维拉
	[m1]Жанни Ривера[/m]
	[m1]吉亚尼·里维拉[/m]

Олимпиа Дукакис
奧林匹亞·杜卡基斯
	[m1]Олимпиа Дукакис[/m]
	[m1]奧林匹亞·杜卡基斯[/m]

Бренда Фрикер
布倫達·弗里克
	[m1]Бренда Фрикер[/m]
	[m1]布倫達·弗里克[/m]

Жульетт Льюис
朱丽叶特·刘易斯
	[m1]Жульетт Льюис[/m]
	[m1]朱丽叶特·刘易斯[/m]

Иерусалим руу буцацгаая хөдөлгөөн
传回耶路撒冷运动
	[m1]Иерусалим руу буцацгаая хөдөлгөөн[/m]
	[m1]传回耶路撒冷运动[/m]

Лиа Томпсон
莉亞·湯普遜
	[m1]Лиа Томпсон[/m]
	[m1]莉亞·湯普遜[/m]

Эдвард Адальберт Дойзи
愛德華·阿德爾伯特·多伊西
	[m1]Эдвард Адальберт Дойзи[/m]
	[m1]愛德華·阿德爾伯特·多伊西[/m]

Эрдэнэт
额尔登特
	[m1]Эрдэнэт[/m]
	[m1]额尔登特[/m]

Пегги Эшкрофт
佩吉·阿什克羅福特
	[m1]Пегги Эшкрофт[/m]
	[m1]佩吉·阿什克羅福特[/m]

Хээрийн хулд
草原鹞
	[m1]Хээрийн хулд[/m]
	[m1]草原鹞[/m]

Морин Стэплтон
瑪倫·斯塔普萊頓
	[m1]Морин Стэплтон[/m]
	[m1]瑪倫·斯塔普萊頓[/m]

Евклидийн алгоритм
輾轉相除法
	[m1]Евклидийн алгоритм[/m]
	[m1]輾轉相除法[/m]

Мингечевир хот
明盖恰乌尔
	[m1]Мингечевир хот[/m]
	[m1]明盖恰乌尔[/m]

Ёшида Саори
吉田沙保里
	[m1]Ёшида Саори[/m]
	[m1]吉田沙保里[/m]

Ван Мэн
王濛 (短道速滑运动员)
	[m1]Ван Мэн[/m]
	[m1]王濛 (短道速滑运动员)[/m]

Ягаан тодол
粉红椋鸟
	[m1]Ягаан тодол[/m]
	[m1]粉红椋鸟[/m]

Шоонэн манга
少年漫画
	[m1]Шоонэн манга[/m]
	[m1]少年漫画[/m]

Туйлын туулай
北极兔
	[m1]Туйлын туулай[/m]
	[m1]北极兔[/m]

Хейли Стейнфелд
海莉·史坦菲德
	[m1]Хейли Стейнфелд[/m]
	[m1]海莉·史坦菲德[/m]

Желон
吉朗
	[m1]Желон[/m]
	[m1]吉朗[/m]

Габриэла Сабо
加布里埃拉·薩博
	[m1]Габриэла Сабо[/m]
	[m1]加布里埃拉·薩博[/m]

Бэйб Захариас
蓓比·札哈里亞斯
	[m1]Бэйб Захариас[/m]
	[m1]蓓比·札哈里亞斯[/m]

Хэйли Вестенра
海莉·薇思特拉
	[m1]Хэйли Вестенра[/m]
	[m1]海莉·薇思特拉[/m]

Ош аймаг
奧什州
	[m1]Ош аймаг[/m]
	[m1]奧什州[/m]

Сасаки Садако
佐佐木禎子
	[m1]Сасаки Садако[/m]
	[m1]佐佐木禎子[/m]

Стефка Костадинова
斯蒂夫卡·科斯塔蒂诺娃
	[m1]Стефка Костадинова[/m]
	[m1]斯蒂夫卡·科斯塔蒂诺娃[/m]

Харри Поттэр ба Үхлийн шүтээн 2-р бүлэг
哈利·波特与死亡圣器（下）
	[m1]Харри Поттэр ба Үхлийн шүтээн 2-р бүлэг[/m]
	[m1]哈利·波特与死亡圣器（下）[/m]

Жон Жэймс Ричард Маклеод
約翰·麥克勞德
	[m1]Жон Жэймс Ричард Маклеод[/m]
	[m1]約翰·麥克勞德[/m]

Хатан Хаан Житоо
持统天皇
	[m1]Хатан Хаан Житоо[/m]
	[m1]持统天皇[/m]

Америк дорго
美洲獾
	[m1]Америк дорго[/m]
	[m1]美洲獾[/m]

Келоуна
基隆拿
	[m1]Келоуна[/m]
	[m1]基隆拿[/m]

Ковбой Бибоп
星際牛仔
	[m1]Ковбой Бибоп[/m]
	[m1]星際牛仔[/m]

БуА
寶兒
	[m1]БуА[/m]
	[m1]寶兒[/m]

И Хюри
李孝利
	[m1]И Хюри[/m]
	[m1]李孝利[/m]

Японы Либерал Ардчилсан Нам
自由民主党 (日本)
	[m1]Японы Либерал Ардчилсан Нам[/m]
	[m1]自由民主党 (日本)[/m]

Катарын хөлбөмбөгийн үндэсний шигшээ баг
卡塔爾國家足球隊
	[m1]Катарын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]卡塔爾國家足球隊[/m]

Трансформерс: Сарны нууц
變形金剛3
	[m1]Трансформерс: Сарны нууц[/m]
	[m1]變形金剛3[/m]

Линда Хант
琳达·亨特
	[m1]Линда Хант[/m]
	[m1]琳达·亨特[/m]

Алаг тогоруу
丹顶鹤
	[m1]Алаг тогоруу[/m]
	[m1]丹顶鹤[/m]

Мерседес Рул
瑪西蒂·芮爾
	[m1]Мерседес Рул[/m]
	[m1]瑪西蒂·芮爾[/m]

Хоёр морины хамгаалалт
双马防御
	[m1]Хоёр морины хамгаалалт[/m]
	[m1]双马防御[/m]

Озава Мариа
小澤瑪麗亞
	[m1]Озава Мариа[/m]
	[m1]小澤瑪麗亞[/m]

Европын алтан шаахай
歐洲金靴獎
	[m1]Европын алтан шаахай[/m]
	[m1]歐洲金靴獎[/m]

Ичо Каори
伊调馨
	[m1]Ичо Каори[/m]
	[m1]伊调馨[/m]

Мори Ёшироо
森喜朗
	[m1]Мори Ёшироо[/m]
	[m1]森喜朗[/m]

Каролина Костнер
卡罗琳娜·科斯特内尔
	[m1]Каролина Костнер[/m]
	[m1]卡罗琳娜·科斯特内尔[/m]

Шү Чи
舒淇
	[m1]Шү Чи[/m]
	[m1]舒淇[/m]

Пак Сон-хёнь
朴成贤
	[m1]Пак Сон-хёнь[/m]
	[m1]朴成贤[/m]

Жессика Чон
鄭秀妍
	[m1]Жессика Чон[/m]
	[m1]鄭秀妍[/m]

Гамала
甘麻剌
	[m1]Гамала[/m]
	[m1]甘麻剌[/m]

Лене Марлин
琳恩·玛莲
	[m1]Лене Марлин[/m]
	[m1]琳恩·玛莲[/m]

Ким Хёна
金泫雅
	[m1]Ким Хёна[/m]
	[m1]金泫雅[/m]

Фелисити Жонс
菲丽希缇·琼斯
	[m1]Фелисити Жонс[/m]
	[m1]菲丽希缇·琼斯[/m]

Асада Мао
淺田真央
	[m1]Асада Мао[/m]
	[m1]淺田真央[/m]

Үтада Хикарү
宇多田光
	[m1]Үтада Хикарү[/m]
	[m1]宇多田光[/m]

Челленжэр 2
挑战者2坦克
	[m1]Челленжэр 2[/m]
	[m1]挑战者2坦克[/m]

Сэлэнгэ аймаг
色楞格省
	[m1]Сэлэнгэ аймаг[/m]
	[m1]色楞格省[/m]

Барух Бенасерраф
巴茹·贝纳塞拉夫
	[m1]Барух Бенасерраф[/m]
	[m1]巴茹·贝纳塞拉夫[/m]

Софийн метро
索非亚地铁
	[m1]Софийн метро[/m]
	[m1]索非亚地铁[/m]

Орхон
鄂尔浑省
	[m1]Орхон[/m]
	[m1]鄂尔浑省[/m]

Өвөрхангай
前杭爱省
	[m1]Өвөрхангай[/m]
	[m1]前杭爱省[/m]

Янни
雅尼
	[m1]Янни[/m]
	[m1]雅尼[/m]

Харсун бүргэдэй
白腹隼雕
	[m1]Харсун бүргэдэй[/m]
	[m1]白腹隼雕[/m]

Туркийн тусгаар тогтнолын дайн
土耳其獨立戰爭
	[m1]Туркийн тусгаар тогтнолын дайн[/m]
	[m1]土耳其獨立戰爭[/m]

Федерика Пеллегрини
费代丽卡·佩莱格里尼
	[m1]Федерика Пеллегрини[/m]
	[m1]费代丽卡·佩莱格里尼[/m]

Шеки
舍基
	[m1]Шеки[/m]
	[m1]舍基[/m]

Бөртэ үжин
孛兒帖
	[m1]Бөртэ үжин[/m]
	[m1]孛兒帖[/m]

Макромедиа
Macromedia
	[m1]Макромедиа[/m]
	[m1]Macromedia[/m]

Хадны жижир
白背矶鸫
	[m1]Хадны жижир[/m]
	[m1]白背矶鸫[/m]

Грекийн Супер лиг
希臘足球超級聯賽
	[m1]Грекийн Супер лиг[/m]
	[m1]希臘足球超級聯賽[/m]

Дархан хот
达尔汗
	[m1]Дархан хот[/m]
	[m1]达尔汗[/m]

Өмнөговь
南戈壁省
	[m1]Өмнөговь[/m]
	[m1]南戈壁省[/m]

Ердийн жил
平年
	[m1]Ердийн жил[/m]
	[m1]平年[/m]

Ань Гым-э
安琴爱
	[m1]Ань Гым-э[/m]
	[m1]安琴爱[/m]

Сара Менезес
萨拉赫·梅内泽斯
	[m1]Сара Менезес[/m]
	[m1]萨拉赫·梅内泽斯[/m]

Хара Сэцүко
原節子
	[m1]Хара Сэцүко[/m]
	[m1]原節子[/m]

Говьсүмбэр
戈壁苏木贝尔省
	[m1]Говьсүмбэр[/m]
	[m1]戈壁苏木贝尔省[/m]

Хань Мён-сүк
韩明淑
	[m1]Хань Мён-сүк[/m]
	[m1]韩明淑[/m]

И Ён-Э
李英愛
	[m1]И Ён-Э[/m]
	[m1]李英愛[/m]

Эгийн гол
额金河
	[m1]Эгийн гол[/m]
	[m1]额金河[/m]

Изабель Фьюрман
伊莎贝拉·弗尔曼
	[m1]Изабель Фьюрман[/m]
	[m1]伊莎贝拉·弗尔曼[/m]

Battlestar Galactica
太空堡垒卡拉狄加
	[m1]Battlestar Galactica[/m]
	[m1]太空堡垒卡拉狄加[/m]

Японы Үндсэн Хууль
日本国宪法
	[m1]Японы Үндсэн Хууль[/m]
	[m1]日本国宪法[/m]

Афины олимп (2004 он)-д улс орнуудын авсан медалийн тоо
2004年夏季奥林匹克运动会奖牌榜
	[m1]Афины олимп (2004 он)-д улс орнуудын авсан медалийн тоо[/m]
	[m1]2004年夏季奥林匹克运动会奖牌榜[/m]

Орхон гол
鄂爾渾河
	[m1]Орхон гол[/m]
	[m1]鄂爾渾河[/m]

Ираны тэгш өндөрлөг
伊朗高原
	[m1]Ираны тэгш өндөрлөг[/m]
	[m1]伊朗高原[/m]

Оодон түнжгэр
小田鸡
	[m1]Оодон түнжгэр[/m]
	[m1]小田鸡[/m]

Кү Хеэ-сонь
具惠善
	[m1]Кү Хеэ-сонь[/m]
	[m1]具惠善[/m]

Горан Пандев
戈兰·潘德夫
	[m1]Горан Пандев[/m]
	[m1]戈兰·潘德夫[/m]

Ертөнцийн сайхан хүүхэн шалгаруулах тэмцээн
地球小姐
	[m1]Ертөнцийн сайхан хүүхэн шалгаруулах тэмцээн[/m]
	[m1]地球小姐[/m]

Цөмийн урвал
核反应
	[m1]Цөмийн урвал[/m]
	[m1]核反应[/m]

Навариногийн тулалдаан
纳瓦里诺海战
	[m1]Навариногийн тулалдаан[/m]
	[m1]纳瓦里诺海战[/m]

Саймон Пегг
西蒙·柏奇
	[m1]Саймон Пегг[/m]
	[m1]西蒙·柏奇[/m]

Хэнтий
肯特省
	[m1]Хэнтий[/m]
	[m1]肯特省[/m]

StarCraft II: Wings of Liberty
星海爭霸II：自由之翼
	[m1]StarCraft II: Wings of Liberty[/m]
	[m1]星海爭霸II：自由之翼[/m]

Марк Видука
马克·维杜卡
	[m1]Марк Видука[/m]
	[m1]马克·维杜卡[/m]

Покемон (анимэ)
神奇寶貝 (動畫)
	[m1]Покемон (анимэ)[/m]
	[m1]神奇寶貝 (動畫)[/m]

Нэнси Кэрриган
南茜·克里根
	[m1]Нэнси Кэрриган[/m]
	[m1]南茜·克里根[/m]

Навал Эл Мутавакел
纳瓦尔·埃尔·穆塔瓦基尔
	[m1]Навал Эл Мутавакел[/m]
	[m1]纳瓦尔·埃尔·穆塔瓦基尔[/m]

Люси Декосс
露西·德科斯
	[m1]Люси Декосс[/m]
	[m1]露西·德科斯[/m]

Шибата Ай
柴田亞衣
	[m1]Шибата Ай[/m]
	[m1]柴田亞衣[/m]

Шинг Хуйна
邢慧娜
	[m1]Шинг Хуйна[/m]
	[m1]邢慧娜[/m]

Тани Рёоко
谷亮子
	[m1]Тани Рёоко[/m]
	[m1]谷亮子[/m]

Марина Анисина
瑪莉娜·阿妮西娜
	[m1]Марина Анисина[/m]
	[m1]瑪莉娜·阿妮西娜[/m]

Сара Хьюз
萨拉·休斯
	[m1]Сара Хьюз[/m]
	[m1]萨拉·休斯[/m]

Сохён
徐朱玄
	[m1]Сохён[/m]
	[m1]徐朱玄[/m]

Гуо Юэ
郭跃
	[m1]Гуо Юэ[/m]
	[m1]郭跃[/m]

Хакас ястан
哈卡斯人
	[m1]Хакас ястан[/m]
	[m1]哈卡斯人[/m]

Нүмазү
沼津市
	[m1]Нүмазү[/m]
	[m1]沼津市[/m]

Эмилиано Вивиано
埃米利亚诺·维维亚诺
	[m1]Эмилиано Вивиано[/m]
	[m1]埃米利亚诺·维维亚诺[/m]

Азербайжаны Ширван
希爾萬
	[m1]Азербайжаны Ширван[/m]
	[m1]希爾萬[/m]

Винс Картер
文斯·卡特
	[m1]Винс Картер[/m]
	[m1]文斯·卡特[/m]

Стивен Уорнок
史提芬·禾洛克
	[m1]Стивен Уорнок[/m]
	[m1]史提芬·禾洛克[/m]

2006 оны сагсан бөмбөгийн дэлхийн аварга шалгаруулах тэмцээн
2006年世界籃球錦標賽
	[m1]2006 оны сагсан бөмбөгийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2006年世界籃球錦標賽[/m]

Шамисэн
三味线
	[m1]Шамисэн[/m]
	[m1]三味线[/m]

Зосонгүеэ шийхнүүхэй
红喉鹨
	[m1]Зосонгүеэ шийхнүүхэй[/m]
	[m1]红喉鹨[/m]

Монгол улсын хөлбөмбөгийн шигшээ баг
蒙古國家足球隊
	[m1]Монгол улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]蒙古國家足球隊[/m]

Брэд Фридель
布拉德·弗里德尔
	[m1]Брэд Фридель[/m]
	[m1]布拉德·弗里德尔[/m]

Антигон II Гонат
安提柯二世
	[m1]Антигон II Гонат[/m]
	[m1]安提柯二世[/m]

Цагаантолгой ямаансүүлт
白头硬尾鸭
	[m1]Цагаантолгой ямаансүүлт[/m]
	[m1]白头硬尾鸭[/m]

Хурган намнаа
红喉姬鹟
	[m1]Хурган намнаа[/m]
	[m1]红喉姬鹟[/m]

Ричард Данн
李察·鄧尼
	[m1]Ричард Данн[/m]
	[m1]李察·鄧尼[/m]

Улемозавр
烏勒米龍獸屬
	[m1]Улемозавр[/m]
	[m1]烏勒米龍獸屬[/m]

1989-1990 оны НБА-гийн улирал
1989-90 NBA赛季
	[m1]1989-1990 оны НБА-гийн улирал[/m]
	[m1]1989-90 NBA赛季[/m]

2008 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн
2008年欧洲足球锦标赛
	[m1]2008 оны хөлбөмбөгийн Европын аварга шалгаруулах тэмцээн[/m]
	[m1]2008年欧洲足球锦标赛[/m]

Пак Хёнь-сүк
朴贤淑
	[m1]Пак Хёнь-сүк[/m]
	[m1]朴贤淑[/m]

Отарү
小樽市
	[m1]Отарү[/m]
	[m1]小樽市[/m]

Рожер Гиллемин
罗歇·吉耶曼
	[m1]Рожер Гиллемин[/m]
	[m1]罗歇·吉耶曼[/m]

Билл Расселл
比尔·拉塞尔
	[m1]Билл Расселл[/m]
	[m1]比尔·拉塞尔[/m]

Леклерк
勒克萊爾主戰坦克
	[m1]Леклерк[/m]
	[m1]勒克萊爾主戰坦克[/m]

Дин Нин
丁宁
	[m1]Дин Нин[/m]
	[m1]丁宁[/m]

Үэно Масаэ
上野雅惠
	[m1]Үэно Масаэ[/m]
	[m1]上野雅惠[/m]

Ну Тэ-Ү
盧泰愚
	[m1]Ну Тэ-Ү[/m]
	[m1]盧泰愚[/m]

Пак Минь-ён
朴敏英
	[m1]Пак Минь-ён[/m]
	[m1]朴敏英[/m]

Пол Беттани
保羅·彼特尼
	[m1]Пол Беттани[/m]
	[m1]保羅·彼特尼[/m]

Кёкүшинкай
極真會館
	[m1]Кёкүшинкай[/m]
	[m1]極真會館[/m]

Кхулна
库尔纳市
	[m1]Кхулна[/m]
	[m1]库尔纳市[/m]

Чанвон
昌原市
	[m1]Чанвон[/m]
	[m1]昌原市[/m]

Самак Сундаравеж
沙马·顺达卫
	[m1]Самак Сундаравеж[/m]
	[m1]沙马·顺达卫[/m]

Пап Иоанна
女教宗瓊安
	[m1]Пап Иоанна[/m]
	[m1]女教宗瓊安[/m]

Сибирийн давжаа нарс
偃松
	[m1]Сибирийн давжаа нарс[/m]
	[m1]偃松[/m]

Дита Фон Тийз
蒂塔·万提斯
	[m1]Дита Фон Тийз[/m]
	[m1]蒂塔·万提斯[/m]

Модны анхир
栗树鸭
	[m1]Модны анхир[/m]
	[m1]栗树鸭[/m]

2010 оны Азийн наадам
2010年亚洲运动会
	[m1]2010 оны Азийн наадам[/m]
	[m1]2010年亚洲运动会[/m]

Улаанхушуу биваан
赤嘴潜鸭
	[m1]Улаанхушуу биваан[/m]
	[m1]赤嘴潜鸭[/m]

Айн Жалутын тулалдаан
阿音札鲁特战役
	[m1]Айн Жалутын тулалдаан[/m]
	[m1]阿音札鲁特战役[/m]

Мигел Велозо
米格尔·维罗索
	[m1]Мигел Велозо[/m]
	[m1]米格尔·维罗索[/m]

Амазоны нам доор газар
亞馬遜盆地
	[m1]Амазоны нам доор газар[/m]
	[m1]亞馬遜盆地[/m]

Каталан үндэстэн
加泰隆尼亞人
	[m1]Каталан үндэстэн[/m]
	[m1]加泰隆尼亞人[/m]

Бенедикт Камбербэтч
班奈狄克·康柏拜區
	[m1]Бенедикт Камбербэтч[/m]
	[m1]班奈狄克·康柏拜區[/m]

Эмиль Хирш
艾米爾·荷許
	[m1]Эмиль Хирш[/m]
	[m1]艾米爾·荷許[/m]

Алтай ястан
阿爾泰人
	[m1]Алтай ястан[/m]
	[m1]阿爾泰人[/m]

Хөвсгөл аймаг
库苏古尔省
	[m1]Хөвсгөл аймаг[/m]
	[m1]库苏古尔省[/m]

Пабло Сабалета
柏保路·薩巴列達
	[m1]Пабло Сабалета[/m]
	[m1]柏保路·薩巴列達[/m]

Ахейн холбоо
亚该亚同盟
	[m1]Ахейн холбоо[/m]
	[m1]亚该亚同盟[/m]

Питер Шилтон
彼德·希尔顿
	[m1]Питер Шилтон[/m]
	[m1]彼德·希尔顿[/m]

Элли Макбил
艾莉的異想世界
	[m1]Элли Макбил[/m]
	[m1]艾莉的異想世界[/m]

Сүхбаатар аймаг
苏赫巴托尔省
	[m1]Сүхбаатар аймаг[/m]
	[m1]苏赫巴托尔省[/m]

Иохан Эльмандер
約翰·艾曼達
	[m1]Иохан Эльмандер[/m]
	[m1]約翰·艾曼達[/m]

2014 оны өсвөрийн зуны олимп
2014年夏季青年奧林匹克運動會
	[m1]2014 оны өсвөрийн зуны олимп[/m]
	[m1]2014年夏季青年奧林匹克運動會[/m]

Африк оцон шувуу
黑脚企鹅
	[m1]Африк оцон шувуу[/m]
	[m1]黑脚企鹅[/m]

Бүжиглэдэг байшин
跳舞的房子
	[m1]Бүжиглэдэг байшин[/m]
	[m1]跳舞的房子[/m]

Шиньбэй
新北市
	[m1]Шиньбэй[/m]
	[m1]新北市[/m]

Тайжун
臺中市
	[m1]Тайжун[/m]
	[m1]臺中市[/m]

Фабио Борини
法比奧·博里尼
	[m1]Фабио Борини[/m]
	[m1]法比奧·博里尼[/m]

Египетийн хунтайж
埃及王子
	[m1]Египетийн хунтайж[/m]
	[m1]埃及王子[/m]

Этолийн холбоо
埃托利亚同盟
	[m1]Этолийн холбоо[/m]
	[m1]埃托利亚同盟[/m]

Лю Бэй
刘备
	[m1]Лю Бэй[/m]
	[m1]刘备[/m]

Relapse (Эминэмийн цомог)
又來了
	[m1]Relapse (Эминэмийн цомог)[/m]
	[m1]又來了[/m]

Олимпийн боксын дэлхийн аварга шалгаруулах тэмцээн
世界拳擊錦標賽
	[m1]Олимпийн боксын дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]世界拳擊錦標賽[/m]

Райан Шоукросс
瑞安·肖克洛斯
	[m1]Райан Шоукросс[/m]
	[m1]瑞安·肖克洛斯[/m]

Уго Родальега
曉高·洛達歷加
	[m1]Уго Родальега[/m]
	[m1]曉高·洛達歷加[/m]

Мая Ёшида
吉田麻也
	[m1]Мая Ёшида[/m]
	[m1]吉田麻也[/m]

Луис Альберто
路爾斯·艾拔圖
	[m1]Луис Альберто[/m]
	[m1]路爾斯·艾拔圖[/m]

Як-3
Yak-3戰鬥機
	[m1]Як-3[/m]
	[m1]Yak-3戰鬥機[/m]

Хосе Энрике
荷西·安歷基·山齊士
	[m1]Хосе Энрике[/m]
	[m1]荷西·安歷基·山齊士[/m]

Пётр Болотников
普尤特·博洛特尼科夫
	[m1]Пётр Болотников[/m]
	[m1]普尤特·博洛特尼科夫[/m]

Шиньжү
新竹市
	[m1]Шиньжү[/m]
	[m1]新竹市[/m]

Санкт-Петербургийн метро
圣彼得堡地铁
	[m1]Санкт-Петербургийн метро[/m]
	[m1]圣彼得堡地铁[/m]

Альваро Арбелоа
艾華路·艾比路亞
	[m1]Альваро Арбелоа[/m]
	[m1]艾華路·艾比路亞[/m]

Зөвлөлтийн арми
苏联红军
	[m1]Зөвлөлтийн арми[/m]
	[m1]苏联红军[/m]

Анхель Ди Мариа
安赫尔·迪马里亚
	[m1]Анхель Ди Мариа[/m]
	[m1]安赫尔·迪马里亚[/m]

Жердан Шачири
杰尔丹·沙奇里
	[m1]Жердан Шачири[/m]
	[m1]杰尔丹·沙奇里[/m]

Тайёо Скандалоус
太陽Scandalous
	[m1]Тайёо Скандалоус[/m]
	[m1]太陽Scandalous[/m]

Жордан Барроус
佐敦·歐內斯特·巴勒斯
	[m1]Жордан Барроус[/m]
	[m1]佐敦·歐內斯特·巴勒斯[/m]

Halo 2
最後一戰2
	[m1]Halo 2[/m]
	[m1]最後一戰2[/m]

Эмир Спахич
埃米爾·斯帕希奇
	[m1]Эмир Спахич[/m]
	[m1]埃米爾·斯帕希奇[/m]

Блерим Жемайли
布萊里姆·哲馬伊利
	[m1]Блерим Жемайли[/m]
	[m1]布萊里姆·哲馬伊利[/m]

Чуваш ястан
楚瓦什人
	[m1]Чуваш ястан[/m]
	[m1]楚瓦什人[/m]

ФИФА
国际足球联合会
	[m1]ФИФА[/m]
	[m1]国际足球联合会[/m]

Чонь Жи-хёнь
全智賢
	[m1]Чонь Жи-хёнь[/m]
	[m1]全智賢[/m]

Хангин хошуу
杭锦旗
	[m1]Хангин хошуу[/m]
	[m1]杭锦旗[/m]

Чэнь Жин
陳靜 (乒乓球運動員)
	[m1]Чэнь Жин[/m]
	[m1]陳靜 (乒乓球運動員)[/m]

Ань Лушаны бослого
安史之亂
	[m1]Ань Лушаны бослого[/m]
	[m1]安史之亂[/m]

Ли Бинбин
李冰冰
	[m1]Ли Бинбин[/m]
	[m1]李冰冰[/m]

Ван Бэйшин
王北星
	[m1]Ван Бэйшин[/m]
	[m1]王北星[/m]

Чан Ми-рань
張美蘭
	[m1]Чан Ми-рань[/m]
	[m1]張美蘭[/m]

Тхимпху зонкаг
廷布宗
	[m1]Тхимпху зонкаг[/m]
	[m1]廷布宗[/m]

Владимир Ремек
弗拉迪米尔·雷梅克
	[m1]Владимир Ремек[/m]
	[m1]弗拉迪米尔·雷梅克[/m]

Ли Шяошя
李晓霞
	[m1]Ли Шяошя[/m]
	[m1]李晓霞[/m]

И Сан-хуа
李相花
	[m1]И Сан-хуа[/m]
	[m1]李相花[/m]

The Gazette
The GazettE
	[m1]The Gazette[/m]
	[m1]The GazettE[/m]

Сунь Еэ-жинь
孫藝珍
	[m1]Сунь Еэ-жинь[/m]
	[m1]孫藝珍[/m]

Марсель Шефер
馬素·舒希化
	[m1]Марсель Шефер[/m]
	[m1]馬素·舒希化[/m]

Ку Сү
高洙
	[m1]Ку Сү[/m]
	[m1]高洙[/m]

Тайчууд
泰赤乌部
	[m1]Тайчууд[/m]
	[m1]泰赤乌部[/m]

Са Диндин
萨顶顶
	[m1]Са Диндин[/m]
	[m1]萨顶顶[/m]

Эрик Питерс
艾歷克·比達斯
	[m1]Эрик Питерс[/m]
	[m1]艾歷克·比達斯[/m]

Сибирийн хөөндэй
白眉地鸫
	[m1]Сибирийн хөөндэй[/m]
	[m1]白眉地鸫[/m]

Ку Ара
高雅羅
	[m1]Ку Ара[/m]
	[m1]高雅羅[/m]

Цөмийн Судалгааны Нэгдсэн Институт (Дубна)
杜布纳联合原子核研究所
	[m1]Цөмийн Судалгааны Нэгдсэн Институт (Дубна)[/m]
	[m1]杜布纳联合原子核研究所[/m]

Гаэль Живе
盖尔·吉韦
	[m1]Гаэль Живе[/m]
	[m1]盖尔·吉韦[/m]

Арианна Фонтана
阿莉安娜·方塔娜
	[m1]Арианна Фонтана[/m]
	[m1]阿莉安娜·方塔娜[/m]

Улс орнуудын газар нутгийн хэмжээ
国家面积列表
	[m1]Улс орнуудын газар нутгийн хэмжээ[/m]
	[m1]国家面积列表[/m]

Европ тивийн хөлбөмбөгийн аварга шалгаруулах тэмцээн
欧洲足球锦标赛
	[m1]Европ тивийн хөлбөмбөгийн аварга шалгаруулах тэмцээн[/m]
	[m1]欧洲足球锦标赛[/m]

Карат (масс)
克拉
	[m1]Карат (масс)[/m]
	[m1]克拉[/m]

Диего Форлан
迪亞高·科蘭
	[m1]Диего Форлан[/m]
	[m1]迪亞高·科蘭[/m]

Хань Хеэ-жинь
韓惠軫
	[m1]Хань Хеэ-жинь[/m]
	[m1]韓惠軫[/m]

Караман
卡拉曼
	[m1]Караман[/m]
	[m1]卡拉曼[/m]

Олимпийн уран сайхны сэлэлтийн тэмцээн
夏季奥林匹克运动会花样游泳比赛
	[m1]Олимпийн уран сайхны сэлэлтийн тэмцээн[/m]
	[m1]夏季奥林匹克运动会花样游泳比赛[/m]

Хар санаа, хайр сэтгэл
阴谋与爱情
	[m1]Хар санаа, хайр сэтгэл[/m]
	[m1]阴谋与爱情[/m]

Барсболд үлэг гүрвэл
巴思缽氏龍屬
	[m1]Барсболд үлэг гүрвэл[/m]
	[m1]巴思缽氏龍屬[/m]

Жанни Версаче
詹尼·范思哲
	[m1]Жанни Версаче[/m]
	[m1]詹尼·范思哲[/m]

Термодинамикийн температур
热力学温度
	[m1]Термодинамикийн температур[/m]
	[m1]热力学温度[/m]

Сэльма Блэр
莎瑪·布萊兒
	[m1]Сэльма Блэр[/m]
	[m1]莎瑪·布萊兒[/m]

Вера Фармига
韋娜·法米加
	[m1]Вера Фармига[/m]
	[m1]韋娜·法米加[/m]

Ван Ихань
王仪涵
	[m1]Ван Ихань[/m]
	[m1]王仪涵[/m]

Шар канар бялзуухай
金黃絲雀
	[m1]Шар канар бялзуухай[/m]
	[m1]金黃絲雀[/m]

Модны цөгцгий
山鶺鴒
	[m1]Модны цөгцгий[/m]
	[m1]山鶺鴒[/m]

Эх код (кино)
啟動原始碼
	[m1]Эх код (кино)[/m]
	[m1]啟動原始碼[/m]

Маркус Перссон
馬庫斯·阿列克謝·泊松
	[m1]Маркус Перссон[/m]
	[m1]馬庫斯·阿列克謝·泊松[/m]

Сунь Дам-би
孫淡妃
	[m1]Сунь Дам-би[/m]
	[m1]孫淡妃[/m]

Уэйн Рүүни
韦恩·鲁尼
	[m1]Уэйн Рүүни[/m]
	[m1]韦恩·鲁尼[/m]

Астара
阿斯塔拉
	[m1]Астара[/m]
	[m1]阿斯塔拉[/m]

Португал улсын хөлбөмбөгийн шигшээ баг
葡萄牙國家足球隊
	[m1]Португал улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]葡萄牙國家足球隊[/m]

Батарей
电池
	[m1]Батарей[/m]
	[m1]电池[/m]

Австрал улсын хөлбөмбөгийн шигшээ баг
澳洲國家足球隊
	[m1]Австрал улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]澳洲國家足球隊[/m]

1991-92 оны Европын цом
1991–92年歐洲冠軍盃
	[m1]1991-92 оны Европын цом[/m]
	[m1]1991–92年歐洲冠軍盃[/m]

Астара аймаг
阿斯塔拉區
	[m1]Астара аймаг[/m]
	[m1]阿斯塔拉區[/m]

Ил Диво
美聲男伶
	[m1]Ил Диво[/m]
	[m1]美聲男伶[/m]

Бүгд Найрамдах Социалист Серби Улс
塞爾維亞社會主義共和國
	[m1]Бүгд Найрамдах Социалист Серби Улс[/m]
	[m1]塞爾維亞社會主義共和國[/m]

Стэллэрийн нөмрөг бүргэд
虎头海雕
	[m1]Стэллэрийн нөмрөг бүргэд[/m]
	[m1]虎头海雕[/m]

Ланкеран аймаг
連科蘭區
	[m1]Ланкеран аймаг[/m]
	[m1]連科蘭區[/m]

Майкл Манн
麥可·曼恩
	[m1]Майкл Манн[/m]
	[m1]麥可·曼恩[/m]

Литекс
利特克斯足球俱乐部
	[m1]Литекс[/m]
	[m1]利特克斯足球俱乐部[/m]

Мухаррак
穆哈拉格
	[m1]Мухаррак[/m]
	[m1]穆哈拉格[/m]

Дэн Япин
邓亚萍
	[m1]Дэн Япин[/m]
	[m1]邓亚萍[/m]

Чэнь Сеся
陈燮霞
	[m1]Чэнь Сеся[/m]
	[m1]陈燮霞[/m]

Кейси Аффлек
卡西·阿弗莱克
	[m1]Кейси Аффлек[/m]
	[m1]卡西·阿弗莱克[/m]

Күроки Мэйса
黑木美沙
	[m1]Күроки Мэйса[/m]
	[m1]黑木美沙[/m]

Ивасаки Кёоко
岩崎恭子
	[m1]Ивасаки Кёоко[/m]
	[m1]岩崎恭子[/m]

Ян Вэньи
楊文意
	[m1]Ян Вэньи[/m]
	[m1]楊文意[/m]

Алсу
阿尔苏
	[m1]Алсу[/m]
	[m1]阿尔苏[/m]

Режи Миллер
雷吉·米勒
	[m1]Режи Миллер[/m]
	[m1]雷吉·米勒[/m]

Доминик Монами
多米尼克·莫纳米
	[m1]Доминик Монами[/m]
	[m1]多米尼克·莫纳米[/m]

Рашид Уоллес
拉希德·华莱士
	[m1]Рашид Уоллес[/m]
	[m1]拉希德·华莱士[/m]

Амаре Стадемайр
阿玛雷·斯塔德迈尔
	[m1]Амаре Стадемайр[/m]
	[m1]阿玛雷·斯塔德迈尔[/m]

Янет Бермой
亚妮特·贝尔莫伊
	[m1]Янет Бермой[/m]
	[m1]亚妮特·贝尔莫伊[/m]

Дэн Линьлинь
邓琳琳
	[m1]Дэн Линьлинь[/m]
	[m1]邓琳琳[/m]

Сорхагтани Бэхи
唆鲁禾帖尼
	[m1]Сорхагтани Бэхи[/m]
	[m1]唆鲁禾帖尼[/m]

Нэнси Либерман
南希·利伯曼
	[m1]Нэнси Либерман[/m]
	[m1]南希·利伯曼[/m]

МиГ-3
米格-3战斗机
	[m1]МиГ-3[/m]
	[m1]米格-3战斗机[/m]

Сибирийн үен
黄鼬
	[m1]Сибирийн үен[/m]
	[m1]黄鼬[/m]

Усны нөмрөг бүргэд
玉带海雕
	[m1]Усны нөмрөг бүргэд[/m]
	[m1]玉带海雕[/m]

Хорт утааны баг
口罩
	[m1]Хорт утааны баг[/m]
	[m1]口罩[/m]

Агесилай II
阿格西莱二世
	[m1]Агесилай II[/m]
	[m1]阿格西莱二世[/m]

Николай Островский
尼古拉·阿列克谢耶维奇·奥斯特洛夫斯基
	[m1]Николай Островский[/m]
	[m1]尼古拉·阿列克谢耶维奇·奥斯特洛夫斯基[/m]

Улсын төсөв
政府预算
	[m1]Улсын төсөв[/m]
	[m1]政府预算[/m]

Сонгодог эдийн засгийн ухаан
古典经济学
	[m1]Сонгодог эдийн засгийн ухаан[/m]
	[m1]古典经济学[/m]

Монгол улсын төрийн дуулал
蒙古國國歌
	[m1]Монгол улсын төрийн дуулал[/m]
	[m1]蒙古國國歌[/m]

Патрик Юинг
帕特里克·尤因
	[m1]Патрик Юинг[/m]
	[m1]帕特里克·尤因[/m]

AdWords
AdWords
	[m1]AdWords[/m]
	[m1]AdWords[/m]

Дон Чидл
唐·钱德尔
	[m1]Дон Чидл[/m]
	[m1]唐·钱德尔[/m]

Майкл Портер
迈克尔·波特
	[m1]Майкл Портер[/m]
	[m1]迈克尔·波特[/m]

Олгой хорхой
蒙古死亡蠕蟲
	[m1]Олгой хорхой[/m]
	[m1]蒙古死亡蠕蟲[/m]

Зефир
棉花糖 (顆粒狀)
	[m1]Зефир[/m]
	[m1]棉花糖 (顆粒狀)[/m]

Манагуа нуур
馬那瓜湖
	[m1]Манагуа нуур[/m]
	[m1]馬那瓜湖[/m]

Чаган-ду
慈江道
	[m1]Чаган-ду[/m]
	[m1]慈江道[/m]

Кавир цөл
卡维尔盐漠
	[m1]Кавир цөл[/m]
	[m1]卡维尔盐漠[/m]

Жувенал Хабяримана
朱韦纳尔·哈比亚利马纳
	[m1]Жувенал Хабяримана[/m]
	[m1]朱韦纳尔·哈比亚利马纳[/m]

Хаким Олажьювон
哈基姆·奥拉朱旺
	[m1]Хаким Олажьювон[/m]
	[m1]哈基姆·奥拉朱旺[/m]

Атитлан нуур
阿蒂特兰湖
	[m1]Атитлан нуур[/m]
	[m1]阿蒂特兰湖[/m]

Синтез
化学合成
	[m1]Синтез[/m]
	[m1]化学合成[/m]

Радио (сэтгүүл зүй)
電台廣播
	[m1]Радио (сэтгүүл зүй)[/m]
	[m1]電台廣播[/m]

Жордан Хендерсон
佐敦·軒達臣
	[m1]Жордан Хендерсон[/m]
	[m1]佐敦·軒達臣[/m]

Сенегалын Сен-Луи
圣路易 (塞内加尔)
	[m1]Сенегалын Сен-Луи[/m]
	[m1]圣路易 (塞内加尔)[/m]

Кирсти Ковентри
柯丝蒂·考文垂
	[m1]Кирсти Ковентри[/m]
	[m1]柯丝蒂·考文垂[/m]

Хараал тайлагч (кино)
大法師
	[m1]Хараал тайлагч (кино)[/m]
	[m1]大法師[/m]

Ражон Рондо
拉简·朗多
	[m1]Ражон Рондо[/m]
	[m1]拉简·朗多[/m]

Мартин Келли
馬丁·凱利
	[m1]Мартин Келли[/m]
	[m1]馬丁·凱利[/m]

Юмжаагийн Цэдэнбал
尤睦佳·泽登巴尔
	[m1]Юмжаагийн Цэдэнбал[/m]
	[m1]尤睦佳·泽登巴尔[/m]

Маруан Феллайни
马罗阿尼·费莱尼
	[m1]Маруан Феллайни[/m]
	[m1]马罗阿尼·费莱尼[/m]

Луол Денг
罗尔·邓
	[m1]Луол Денг[/m]
	[m1]罗尔·邓[/m]

Селина Гаспарин
席琳娜·加斯帕琳
	[m1]Селина Гаспарин[/m]
	[m1]席琳娜·加斯帕琳[/m]

Цао Яньхуа
曹燕华
	[m1]Цао Яньхуа[/m]
	[m1]曹燕华[/m]

Эсекьель Лавесси
埃兹奎尔·拉维齐
	[m1]Эсекьель Лавесси[/m]
	[m1]埃兹奎尔·拉维齐[/m]

Японы өөрийгөө хамгаалах хүчин
自卫队
	[m1]Японы өөрийгөө хамгаалах хүчин[/m]
	[m1]自卫队[/m]

Стив Сидуэлл
史提夫·薛維爾
	[m1]Стив Сидуэлл[/m]
	[m1]史提夫·薛維爾[/m]

Акстафа аймаг
阿克斯塔法區
	[m1]Акстафа аймаг[/m]
	[m1]阿克斯塔法區[/m]

Агдаш аймаг
阿格達什區
	[m1]Агдаш аймаг[/m]
	[m1]阿格達什區[/m]

Марк Газоль
馬克·蓋索
	[m1]Марк Газоль[/m]
	[m1]馬克·蓋索[/m]

Йорданы хөлбөмбөгийн үндэсний шигшээ баг
約旦國家足球隊
	[m1]Йорданы хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]約旦國家足球隊[/m]

Вито Манноне
维托·曼诺内
	[m1]Вито Манноне[/m]
	[m1]维托·曼诺内[/m]

Виториагийн тулалдаан
维多利亚战役
	[m1]Виториагийн тулалдаан[/m]
	[m1]维多利亚战役[/m]

Коке
佐治·高基
	[m1]Коке[/m]
	[m1]佐治·高基[/m]

Фүрүкава Такахарү
古川高晴
	[m1]Фүрүкава Такахарү[/m]
	[m1]古川高晴[/m]

Леон Осман
莱昂·奥斯曼
	[m1]Леон Осман[/m]
	[m1]莱昂·奥斯曼[/m]

Лавр Корнилов
拉夫尔·科尔尼洛夫
	[m1]Лавр Корнилов[/m]
	[m1]拉夫尔·科尔尼洛夫[/m]

Төв (аймаг)
中央省 (蒙古國)
	[m1]Төв (аймаг)[/m]
	[m1]中央省 (蒙古國)[/m]

Баянхонгор
巴彦洪戈尔省
	[m1]Баянхонгор[/m]
	[m1]巴彦洪戈尔省[/m]

2010-11 оны Италийн хөлбөмбөгийн лиг
2010年至2011年意大利足球甲級聯賽
	[m1]2010-11 оны Италийн хөлбөмбөгийн лиг[/m]
	[m1]2010年至2011年意大利足球甲級聯賽[/m]

2009 онд нас барагсад
2009年逝世人物列表
	[m1]2009 онд нас барагсад[/m]
	[m1]2009年逝世人物列表[/m]

Том Хаддлстоун
汤姆·赫德尔斯通
	[m1]Том Хаддлстоун[/m]
	[m1]汤姆·赫德尔斯通[/m]

Halo: Combat Evolved
最後一戰：戰鬥進化
	[m1]Halo: Combat Evolved[/m]
	[m1]最後一戰：戰鬥進化[/m]

Эндрю Жонсон
安祖·莊臣
	[m1]Эндрю Жонсон[/m]
	[m1]安祖·莊臣[/m]

Хархалпак ястан
卡拉卡尔帕克人
	[m1]Хархалпак ястан[/m]
	[m1]卡拉卡尔帕克人[/m]

Найжел Рео-Кокер
尼祖·李奧-曲加
	[m1]Найжел Рео-Кокер[/m]
	[m1]尼祖·李奧-曲加[/m]

Силвестре Варела
西尔维斯特·瓦雷拉
	[m1]Силвестре Варела[/m]
	[m1]西尔维斯特·瓦雷拉[/m]

Ральф Ферманн
拉爾夫·費爾曼 (足球運動員)
	[m1]Ральф Ферманн[/m]
	[m1]拉爾夫·費爾曼 (足球運動員)[/m]

Японы эзэн хааны арми
大日本帝國陸軍
	[m1]Японы эзэн хааны арми[/m]
	[m1]大日本帝國陸軍[/m]

Александр Майер
亞歷山大·邁爾
	[m1]Александр Майер[/m]
	[m1]亞歷山大·邁爾[/m]

Хулгайлагдсан нь
即刻救援
	[m1]Хулгайлагдсан нь[/m]
	[m1]即刻救援[/m]

Харвардын Бизнесийн тойм
哈佛商業評論
	[m1]Харвардын Бизнесийн тойм[/m]
	[m1]哈佛商業評論[/m]

Сааб 340
薩博340
	[m1]Сааб 340[/m]
	[m1]薩博340[/m]

Предраг Стоякович
佩贾·斯托亚科维奇
	[m1]Предраг Стоякович[/m]
	[m1]佩贾·斯托亚科维奇[/m]

Карлос Дельфино
卡洛斯·德尔菲诺
	[m1]Карлос Дельфино[/m]
	[m1]卡洛斯·德尔菲诺[/m]

Владимир Дарида
弗拉基米爾·達里達
	[m1]Владимир Дарида[/m]
	[m1]弗拉基米爾·達里達[/m]

Азийн үчимбэр
亚洲猎豹
	[m1]Азийн үчимбэр[/m]
	[m1]亚洲猎豹[/m]

Ялааны алуур
苍蝇拍
	[m1]Ялааны алуур[/m]
	[m1]苍蝇拍[/m]

Жина Дэвис
吉娜·戴维斯
	[m1]Жина Дэвис[/m]
	[m1]吉娜·戴维斯[/m]

Адри ван Тиггелен
艾德恩奧斯·雲·迪基倫
	[m1]Адри ван Тиггелен[/m]
	[m1]艾德恩奧斯·雲·迪基倫[/m]

Хөлбөмбөгийн довтлогч
前鋒 (足球)
	[m1]Хөлбөмбөгийн довтлогч[/m]
	[m1]前鋒 (足球)[/m]

Хэрэм
松鼠屬
	[m1]Хэрэм[/m]
	[m1]松鼠屬[/m]

Монгол улс Наганогийн олимпод
1998年冬季奥林匹克运动会蒙古代表团
	[m1]Монгол улс Наганогийн олимпод[/m]
	[m1]1998年冬季奥林匹克运动会蒙古代表团[/m]

Харис Сеферович
哈里斯·舍費洛維奇
	[m1]Харис Сеферович[/m]
	[m1]哈里斯·舍費洛維奇[/m]

Борха Валеро
博尔哈·瓦莱罗
	[m1]Борха Валеро[/m]
	[m1]博尔哈·瓦莱罗[/m]

Halo: Reach
最後一戰：瑞曲之戰
	[m1]Halo: Reach[/m]
	[m1]最後一戰：瑞曲之戰[/m]

Урт залаат бүргэд
高冠鹰雕
	[m1]Урт залаат бүргэд[/m]
	[m1]高冠鹰雕[/m]

Ник Бармби
尼克·巴姆比
	[m1]Ник Бармби[/m]
	[m1]尼克·巴姆比[/m]

Розалиа Ломбардо
萝沙丽亚·伦巴多
	[m1]Розалиа Ломбардо[/m]
	[m1]萝沙丽亚·伦巴多[/m]

Чейз Бадингер
蔡斯·巴丁格
	[m1]Чейз Бадингер[/m]
	[m1]蔡斯·巴丁格[/m]

Харшанаа хөмрөг
田鹀
	[m1]Харшанаа хөмрөг[/m]
	[m1]田鹀[/m]

Оскар де Маркос
奥斯卡·德马科斯
	[m1]Оскар де Маркос[/m]
	[m1]奥斯卡·德马科斯[/m]

Роберт Мертон
罗伯特·C·默顿
	[m1]Роберт Мертон[/m]
	[m1]罗伯特·C·默顿[/m]

Ройстон Дренте
罗伊斯顿·德伦特
	[m1]Ройстон Дренте[/m]
	[m1]罗伊斯顿·德伦特[/m]

АСМ Олон улсын коллежийн програмчилалын тэмцээн
ACM国际大学生程序设计竞赛
	[m1]АСМ Олон улсын коллежийн програмчилалын тэмцээн[/m]
	[m1]ACM国际大学生程序设计竞赛[/m]

Эмили Браунинг
艾米莉·布朗寧
	[m1]Эмили Браунинг[/m]
	[m1]艾米莉·布朗寧[/m]

Жороо тоодог
翎頜鴇
	[m1]Жороо тоодог[/m]
	[m1]翎頜鴇[/m]

Ким Ха-ныль
金荷娜
	[m1]Ким Ха-ныль[/m]
	[m1]金荷娜[/m]

Их Хянган
大兴安岭
	[m1]Их Хянган[/m]
	[m1]大兴安岭[/m]

Хоакин Санчес
华金·桑切斯
	[m1]Хоакин Санчес[/m]
	[m1]华金·桑切斯[/m]

Дирк Кёйт
德克·库伊特
	[m1]Дирк Кёйт[/m]
	[m1]德克·库伊特[/m]

Федерико Бальзаретти
费德里科·巴尔扎雷蒂
	[m1]Федерико Бальзаретти[/m]
	[m1]费德里科·巴尔扎雷蒂[/m]

Стеван Йоветич
斯蒂凡·約維蒂奇
	[m1]Стеван Йоветич[/m]
	[m1]斯蒂凡·約維蒂奇[/m]

Мартин Ландау
马丁·兰道
	[m1]Мартин Ландау[/m]
	[m1]马丁·兰道[/m]

Андрей Кириленко
安德烈·根纳季耶维奇·基里连科
	[m1]Андрей Кириленко[/m]
	[m1]安德烈·根纳季耶维奇·基里连科[/m]

Сесар Аспиликуэта
塞萨尔·阿斯皮利奎塔
	[m1]Сесар Аспиликуэта[/m]
	[m1]塞萨尔·阿斯皮利奎塔[/m]

Кристиан Эриксен
基斯甸·艾歷臣
	[m1]Кристиан Эриксен[/m]
	[m1]基斯甸·艾歷臣[/m]

Руй Патрисио
鲁伊·帕特里西奥
	[m1]Руй Патрисио[/m]
	[m1]鲁伊·帕特里西奥[/m]

Авраам Пападопулос
阿夫拉姆·帕帕多普洛斯
	[m1]Авраам Пападопулос[/m]
	[m1]阿夫拉姆·帕帕多普洛斯[/m]

Жефферсон Фарфан
謝菲遜·法芬
	[m1]Жефферсон Фарфан[/m]
	[m1]謝菲遜·法芬[/m]

Метта Уорлд Пис
慈善·世界和平
	[m1]Метта Уорлд Пис[/m]
	[m1]慈善·世界和平[/m]

Бен Уоллес
本·华莱士
	[m1]Бен Уоллес[/m]
	[m1]本·华莱士[/m]

Тэйшон Принс
泰夏安·普林斯
	[m1]Тэйшон Принс[/m]
	[m1]泰夏安·普林斯[/m]

Лайонел Берримор
賴尼爾·巴利摩
	[m1]Лайонел Берримор[/m]
	[m1]賴尼爾·巴利摩[/m]

Виктор Мозес
维克托·莫塞斯
	[m1]Виктор Мозес[/m]
	[m1]维克托·莫塞斯[/m]

Каспер Шмейхель
卡斯柏·舒米高
	[m1]Каспер Шмейхель[/m]
	[m1]卡斯柏·舒米高[/m]

Том Хиддлстон
汤姆·希德勒斯顿
	[m1]Том Хиддлстон[/m]
	[m1]汤姆·希德勒斯顿[/m]

Ян Ян
楊陽
	[m1]Ян Ян[/m]
	[m1]楊陽[/m]

Рикардо Самора
里卡多·薩莫拉
	[m1]Рикардо Самора[/m]
	[m1]里卡多·薩莫拉[/m]

Демба Ба
丹巴·巴亞
	[m1]Демба Ба[/m]
	[m1]丹巴·巴亞[/m]

Чезаре Мальдини
切萨雷·马尔蒂尼
	[m1]Чезаре Мальдини[/m]
	[m1]切萨雷·马尔蒂尼[/m]

Абахай хаан
皇太極
	[m1]Абахай хаан[/m]
	[m1]皇太極[/m]

Юсси Яаскеляйнен
尤西·積亞基連倫
	[m1]Юсси Яаскеляйнен[/m]
	[m1]尤西·積亞基連倫[/m]

Мишел Дэбре
米歇尔·德勃雷
	[m1]Мишел Дэбре[/m]
	[m1]米歇尔·德勃雷[/m]

Райан Бертранд
赖恩·伯特兰德
	[m1]Райан Бертранд[/m]
	[m1]赖恩·伯特兰德[/m]

Ламар Одом
拉玛尔·奥多姆
	[m1]Ламар Одом[/m]
	[m1]拉玛尔·奥多姆[/m]

Люк Янг
盧克·楊格
	[m1]Люк Янг[/m]
	[m1]盧克·楊格[/m]

Жермен Пеннант
杰梅恩·彭南特
	[m1]Жермен Пеннант[/m]
	[m1]杰梅恩·彭南特[/m]

Альфред Гилман
艾爾佛列·古曼·吉爾曼
	[m1]Альфред Гилман[/m]
	[m1]艾爾佛列·古曼·吉爾曼[/m]

Терренс Ховард
泰伦斯·霍华德
	[m1]Терренс Ховард[/m]
	[m1]泰伦斯·霍华德[/m]

Дэнни Мёрфи
丹尼·梅菲
	[m1]Дэнни Мёрфи[/m]
	[m1]丹尼·梅菲[/m]

Жермейн Женас
杰梅恩·耶纳斯
	[m1]Жермейн Женас[/m]
	[m1]杰梅恩·耶纳斯[/m]

Пол Хоган
保羅·霍根
	[m1]Пол Хоган[/m]
	[m1]保羅·霍根[/m]

Эсекьель Гарай
埃兹奎尔·加雷
	[m1]Эсекьель Гарай[/m]
	[m1]埃兹奎尔·加雷[/m]

Жек Родуэлл
杰克·罗德威尔
	[m1]Жек Родуэлл[/m]
	[m1]杰克·罗德威尔[/m]

Тим Крул
蒂姆·克魯爾
	[m1]Тим Крул[/m]
	[m1]蒂姆·克魯爾[/m]

Ахмад Кадыров
艾哈迈德·卡德罗夫
	[m1]Ахмад Кадыров[/m]
	[m1]艾哈迈德·卡德罗夫[/m]

Деметриус Викелас
泽麦特里乌斯·维凯拉斯
	[m1]Деметриус Викелас[/m]
	[m1]泽麦特里乌斯·维凯拉斯[/m]

Өлгий
烏列蓋
	[m1]Өлгий[/m]
	[m1]烏列蓋[/m]

Өлзийт
完者都
	[m1]Өлзийт[/m]
	[m1]完者都[/m]

Жэйми Белл
占美·比爾
	[m1]Жэйми Белл[/m]
	[m1]占美·比爾[/m]

Тайсон Чендлер
泰森·钱德勒
	[m1]Тайсон Чендлер[/m]
	[m1]泰森·钱德勒[/m]

Кевин Лав
凯文·乐福
	[m1]Кевин Лав[/m]
	[m1]凯文·乐福[/m]

Дэвид Мойес
大衛·莫耶斯
	[m1]Дэвид Мойес[/m]
	[m1]大衛·莫耶斯[/m]

Омер Ашик
欧米尔·阿西克
	[m1]Омер Ашик[/m]
	[m1]欧米尔·阿西克[/m]

Неманья Матич
尼曼查·馬迪
	[m1]Неманья Матич[/m]
	[m1]尼曼查·馬迪[/m]

Өндөрхаан
温都尔汗
	[m1]Өндөрхаан[/m]
	[m1]温都尔汗[/m]

Родриго Таддей
羅德里戈·塔代伊
	[m1]Родриго Таддей[/m]
	[m1]羅德里戈·塔代伊[/m]

Рейнальдо Биньоне
雷纳尔多·比尼奥内
	[m1]Рейнальдо Биньоне[/m]
	[m1]雷纳尔多·比尼奥内[/m]

Гёкхан Инлер
戈坎·因勒
	[m1]Гёкхан Инлер[/m]
	[m1]戈坎·因勒[/m]

Вильям Квист
威廉·基斯特
	[m1]Вильям Квист[/m]
	[m1]威廉·基斯特[/m]

Дерон Уильямс
德隆·威廉姆斯
	[m1]Дерон Уильямс[/m]
	[m1]德隆·威廉姆斯[/m]

Айзея Томас
以賽亞·湯瑪斯
	[m1]Айзея Томас[/m]
	[m1]以賽亞·湯瑪斯[/m]

Габриэль Обертан
加布里埃尔·奥贝坦
	[m1]Габриэль Обертан[/m]
	[m1]加布里埃尔·奥贝坦[/m]

Хедо Туркоглу
希達耶特·特克魯
	[m1]Хедо Туркоглу[/m]
	[m1]希達耶特·特克魯[/m]

Эзэн Хаан Коомэй
孝明天皇
	[m1]Эзэн Хаан Коомэй[/m]
	[m1]孝明天皇[/m]

Сейду Думбиа
赛义杜·敦比亚
	[m1]Сейду Думбиа[/m]
	[m1]赛义杜·敦比亚[/m]

Жеймс Кромвелл
詹姆斯·克伦威尔
	[m1]Жеймс Кромвелл[/m]
	[m1]詹姆斯·克伦威尔[/m]

Уилсон Паласиос
威尔森·帕拉西奥斯
	[m1]Уилсон Паласиос[/m]
	[m1]威尔森·帕拉西奥斯[/m]

Гаэль Какута
蓋爾·卡古達
	[m1]Гаэль Какута[/m]
	[m1]蓋爾·卡古達[/m]

Бадаргуулт төр
光绪帝
	[m1]Бадаргуулт төр[/m]
	[m1]光绪帝[/m]

Мандухай сэцэн хатан
满都海哈屯
	[m1]Мандухай сэцэн хатан[/m]
	[m1]满都海哈屯[/m]

Накамүра Рэйко
中村禮子
	[m1]Накамүра Рэйко[/m]
	[m1]中村禮子[/m]

Томаш Сивок
托马什·西沃克
	[m1]Томаш Сивок[/m]
	[m1]托马什·西沃克[/m]

Эдуардо Карвалью
愛德華多·卡瓦略
	[m1]Эдуардо Карвалью[/m]
	[m1]愛德華多·卡瓦略[/m]

Химийн индикатор
酸碱指示剂
	[m1]Химийн индикатор[/m]
	[m1]酸碱指示剂[/m]

Солонгос нарс
红松
	[m1]Солонгос нарс[/m]
	[m1]红松[/m]

Аарон Брүүкс (сагсан бөмбөгчин)
阿伦·布鲁克斯
	[m1]Аарон Брүүкс (сагсан бөмбөгчин)[/m]
	[m1]阿伦·布鲁克斯[/m]

Сүүдрийн засгийн газар
影子内阁
	[m1]Сүүдрийн засгийн газар[/m]
	[m1]影子内阁[/m]

Жош Хартнетт
喬許·哈奈特
	[m1]Жош Хартнетт[/m]
	[m1]喬許·哈奈特[/m]

Одри Тоту
奧黛莉·朵杜
	[m1]Одри Тоту[/m]
	[m1]奧黛莉·朵杜[/m]

Дачин
大庆市
	[m1]Дачин[/m]
	[m1]大庆市[/m]

Абая нуур
阿拜亞湖
	[m1]Абая нуур[/m]
	[m1]阿拜亞湖[/m]

Радиоизитоп цөмийн цахилгаан үүсгүүр
放射性同位素熱電機
	[m1]Радиоизитоп цөмийн цахилгаан үүсгүүр[/m]
	[m1]放射性同位素熱電機[/m]

Турины олимпод улс орнуудын авсан медалийн тоо
2006年冬季奥林匹克运动会奖牌榜
	[m1]Турины олимпод улс орнуудын авсан медалийн тоо[/m]
	[m1]2006年冬季奥林匹克运动会奖牌榜[/m]

Жон О'Ши
約翰·奧沙
	[m1]Жон О'Ши[/m]
	[m1]約翰·奧沙[/m]

Жэймс Франко
詹姆斯·法蘭科
	[m1]Жэймс Франко[/m]
	[m1]詹姆斯·法蘭科[/m]

Memcached
Memcached
	[m1]Memcached[/m]
	[m1]Memcached[/m]

Дорнын балт зөгий
東方蜜蜂
	[m1]Дорнын балт зөгий[/m]
	[m1]東方蜜蜂[/m]

2007 оны Британийн Гран При
2007年英国大奖赛
	[m1]2007 оны Британийн Гран При[/m]
	[m1]2007年英国大奖赛[/m]

Зүүн үзэмчин хошуу
东乌珠穆沁旗
	[m1]Зүүн үзэмчин хошуу[/m]
	[m1]东乌珠穆沁旗[/m]

Teen Top
TEEN TOP
	[m1]Teen Top[/m]
	[m1]TEEN TOP[/m]

Абтай сайн хан
阿巴岱
	[m1]Абтай сайн хан[/m]
	[m1]阿巴岱[/m]

Жан-Клод Ван Дамм
尚-克勞德·范·戴姆
	[m1]Жан-Клод Ван Дамм[/m]
	[m1]尚-克勞德·范·戴姆[/m]

Софийн Локомотив
索菲亞火車頭足球俱樂部
	[m1]Софийн Локомотив[/m]
	[m1]索菲亞火車頭足球俱樂部[/m]

Экстрим спорт
極限運動
	[m1]Экстрим спорт[/m]
	[m1]極限運動[/m]

Оросын өөртөө засах муж
俄罗斯自治州
	[m1]Оросын өөртөө засах муж[/m]
	[m1]俄罗斯自治州[/m]

Тохтамыш
脫脫迷失
	[m1]Тохтамыш[/m]
	[m1]脫脫迷失[/m]

Жереми Лин
林書豪
	[m1]Жереми Лин[/m]
	[m1]林書豪[/m]

Паписс Сиссе
帕皮斯·西塞
	[m1]Паписс Сиссе[/m]
	[m1]帕皮斯·西塞[/m]

Киран Ричардсон
基蘭·李察遜
	[m1]Киран Ричардсон[/m]
	[m1]基蘭·李察遜[/m]

Микелоццо ди Бартоломмео
米开罗佐
	[m1]Микелоццо ди Бартоломмео[/m]
	[m1]米开罗佐[/m]

Марио Йепес
马里奥·耶佩斯
	[m1]Марио Йепес[/m]
	[m1]马里奥·耶佩斯[/m]

Ричи Де Лат
里奇·德莱特
	[m1]Ричи Де Лат[/m]
	[m1]里奇·德莱特[/m]

Блэйк Гриффин
布莱克·格里芬
	[m1]Блэйк Гриффин[/m]
	[m1]布莱克·格里芬[/m]

Гэри Пэйтон
加里·佩顿 (篮球运动员)
	[m1]Гэри Пэйтон[/m]
	[m1]加里·佩顿 (篮球运动员)[/m]

Фредерик Чэпмэн Роббинс
弗雷德里克·查普曼·罗宾斯
	[m1]Фредерик Чэпмэн Роббинс[/m]
	[m1]弗雷德里克·查普曼·罗宾斯[/m]

Намко
南梦宫
	[m1]Намко[/m]
	[m1]南梦宫[/m]

Алан Хаттон
阿兰·赫顿
	[m1]Алан Хаттон[/m]
	[m1]阿兰·赫顿[/m]

Эммануэль Фримпонг
埃曼努埃尔·弗里庞
	[m1]Эммануэль Фримпонг[/m]
	[m1]埃曼努埃尔·弗里庞[/m]

Фрэнки Фредерикс
弗兰克·弗雷德里克斯
	[m1]Фрэнки Фредерикс[/m]
	[m1]弗兰克·弗雷德里克斯[/m]

Элтон Брэнд
埃尔顿·布兰德
	[m1]Элтон Брэнд[/m]
	[m1]埃尔顿·布兰德[/m]

Жон Ирвинг
約翰·艾文
	[m1]Жон Ирвинг[/m]
	[m1]約翰·艾文[/m]

Крис Хой
克里斯·霍伊
	[m1]Крис Хой[/m]
	[m1]克里斯·霍伊[/m]

Недум Онуоха
內姆·奧奴夏
	[m1]Недум Онуоха[/m]
	[m1]內姆·奧奴夏[/m]

Карлос Бүүзер
卡洛斯·布泽尔
	[m1]Карлос Бүүзер[/m]
	[m1]卡洛斯·布泽尔[/m]

Эеэр Засагч хаан
顺治帝
	[m1]Эеэр Засагч хаан[/m]
	[m1]顺治帝[/m]

Алаколь
阿拉湖
	[m1]Алаколь[/m]
	[m1]阿拉湖[/m]

Кевин Стротман
凯文·斯特鲁特曼
	[m1]Кевин Стротман[/m]
	[m1]凯文·斯特鲁特曼[/m]

Үчида Ацүто
内田笃人
	[m1]Үчида Ацүто[/m]
	[m1]内田笃人[/m]

Шинжи Оказаки
冈崎慎司
	[m1]Шинжи Оказаки[/m]
	[m1]冈崎慎司[/m]

Брендан Рожерс
布伦达·罗杰斯
	[m1]Брендан Рожерс[/m]
	[m1]布伦达·罗杰斯[/m]

Анжело Паломбо
安杰洛·帕隆博
	[m1]Анжело Паломбо[/m]
	[m1]安杰洛·帕隆博[/m]

Якоб Поульсен
雅各布·波尔森
	[m1]Якоб Поульсен[/m]
	[m1]雅各布·波尔森[/m]

Бреде Хангеланд
布雷德·汉格兰德
	[m1]Бреде Хангеланд[/m]
	[m1]布雷德·汉格兰德[/m]

2012/2013 оны Германы хөлбөмбөгийн лиг
2012年至2013年德國足球甲級聯賽
	[m1]2012/2013 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]2012年至2013年德國足球甲級聯賽[/m]

Питер Динклэйж
彼特·丁拉基
	[m1]Питер Динклэйж[/m]
	[m1]彼特·丁拉基[/m]

Miyavi
雅-miyavi-
	[m1]Miyavi[/m]
	[m1]雅-miyavi-[/m]

Нурхачи
努尔哈赤
	[m1]Нурхачи[/m]
	[m1]努尔哈赤[/m]

Жерри Уэст
杰里·韦斯特
	[m1]Жерри Уэст[/m]
	[m1]杰里·韦斯特[/m]

Жон Алойзи
约翰·阿洛伊西
	[m1]Жон Алойзи[/m]
	[m1]约翰·阿洛伊西[/m]

Льюис Холтби
劉易斯·霍爾特比
	[m1]Льюис Холтби[/m]
	[m1]劉易斯·霍爾特比[/m]

Анхизавр
近蜥龍屬
	[m1]Анхизавр[/m]
	[m1]近蜥龍屬[/m]

Амаргазавр
阿馬加龍屬
	[m1]Амаргазавр[/m]
	[m1]阿馬加龍屬[/m]

Синраптор
中華盜龍屬
	[m1]Синраптор[/m]
	[m1]中華盜龍屬[/m]

Алшазавр
阿拉善龍 (中國)
	[m1]Алшазавр[/m]
	[m1]阿拉善龍 (中國)[/m]

Томас Гравесен
托马斯·格拉维森
	[m1]Томас Гравесен[/m]
	[m1]托马斯·格拉维森[/m]

Мишо Бречко
馬斯奧·比斯高
	[m1]Мишо Бречко[/m]
	[m1]馬斯奧·比斯高[/m]

Питер Одемвингие
彼得·奧丹維治
	[m1]Питер Одемвингие[/m]
	[m1]彼得·奧丹維治[/m]

Грег Луганис
格雷格·洛加尼斯
	[m1]Грег Луганис[/m]
	[m1]格雷格·洛加尼斯[/m]

Юнес Кабул
尤尼斯·卡布尔
	[m1]Юнес Кабул[/m]
	[m1]尤尼斯·卡布尔[/m]

Кевин Дэвис
奇雲·戴維斯
	[m1]Кевин Дэвис[/m]
	[m1]奇雲·戴維斯[/m]

Владимир Шмицер
弗拉迪米尔·斯米切尔
	[m1]Владимир Шмицер[/m]
	[m1]弗拉迪米尔·斯米切尔[/m]

Давид Н'Гог
大卫·恩戈
	[m1]Давид Н'Гог[/m]
	[m1]大卫·恩戈[/m]

Василий Березуцкий
瓦西里·别列祖茨基
	[m1]Василий Березуцкий[/m]
	[m1]瓦西里·别列祖茨基[/m]

I Бела
贝拉一世
	[m1]I Бела[/m]
	[m1]贝拉一世[/m]

Чарли Адам
查理·阿當
	[m1]Чарли Адам[/m]
	[m1]查理·阿當[/m]

Энрике Боланос
恩里克·博拉尼奥斯
	[m1]Энрике Боланос[/m]
	[m1]恩里克·博拉尼奥斯[/m]

Жон Майкл Бишоп
米高·畢曉普
	[m1]Жон Майкл Бишоп[/m]
	[m1]米高·畢曉普[/m]

Стефан Хольм
斯特凡·霍尔姆
	[m1]Стефан Хольм[/m]
	[m1]斯特凡·霍尔姆[/m]

Ато Болдон
阿托·博尔顿
	[m1]Ато Болдон[/m]
	[m1]阿托·博尔顿[/m]

Никола Калинич
尼古拉·卡利尼奇
	[m1]Никола Калинич[/m]
	[m1]尼古拉·卡利尼奇[/m]

Натан Дельфунесо
纳森·德尔福内索
	[m1]Натан Дельфунесо[/m]
	[m1]纳森·德尔福内索[/m]

Альберт Луке
阿尔伯特·卢克
	[m1]Альберт Луке[/m]
	[m1]阿尔伯特·卢克[/m]

Марк Олбрайтон
馬斯·艾拜頓
	[m1]Марк Олбрайтон[/m]
	[m1]馬斯·艾拜頓[/m]

Хорлоогийн Чойбалсан
霍尔洛·乔巴山
	[m1]Хорлоогийн Чойбалсан[/m]
	[m1]霍尔洛·乔巴山[/m]

Птеродаустро
南翼龍
	[m1]Птеродаустро[/m]
	[m1]南翼龍[/m]

Доминик Вилкинс
多米尼克·威尔金斯
	[m1]Доминик Вилкинс[/m]
	[m1]多米尼克·威尔金斯[/m]

Эндрю Богут
安德鲁·博古特
	[m1]Эндрю Богут[/m]
	[m1]安德鲁·博古特[/m]

Ицхак Навон
伊扎克·纳冯
	[m1]Ицхак Навон[/m]
	[m1]伊扎克·纳冯[/m]

Анхангера
古魔翼龍屬
	[m1]Анхангера[/m]
	[m1]古魔翼龍屬[/m]

Жоаким Ноа
乔金·诺阿
	[m1]Жоаким Ноа[/m]
	[m1]乔金·诺阿[/m]

Бен Фостер (жүжигчин)
賓·科士打 (演員)
	[m1]Бен Фостер (жүжигчин)[/m]
	[m1]賓·科士打 (演員)[/m]

Марк Селби
马克·塞尔比
	[m1]Марк Селби[/m]
	[m1]马克·塞尔比[/m]

Шон Мэрион
肖恩·马里昂
	[m1]Шон Мэрион[/m]
	[m1]肖恩·马里昂[/m]

Филиппе Коутиньо
菲利普·库迪尼奥
	[m1]Филиппе Коутиньо[/m]
	[m1]菲利普·库迪尼奥[/m]

Маркус Берг
马库斯·贝里
	[m1]Маркус Берг[/m]
	[m1]马库斯·贝里[/m]

Себастьян Коатес
塞巴斯蒂安·科茨
	[m1]Себастьян Коатес[/m]
	[m1]塞巴斯蒂安·科茨[/m]

Нарийн хот
納倫
	[m1]Нарийн хот[/m]
	[m1]納倫[/m]

Стивен Тейлор
斯蒂芬·泰勒
	[m1]Стивен Тейлор[/m]
	[m1]斯蒂芬·泰勒[/m]

Паоло Каннаваро
保羅·卡納瓦羅
	[m1]Паоло Каннаваро[/m]
	[m1]保羅·卡納瓦羅[/m]

Яннис Фетфацидис
伊安尼斯·費特法季齊斯
	[m1]Яннис Фетфацидис[/m]
	[m1]伊安尼斯·費特法季齊斯[/m]

Кертис Дэвис
居迪斯·戴維斯
	[m1]Кертис Дэвис[/m]
	[m1]居迪斯·戴維斯[/m]

Дэвид Данн
大卫·邓恩
	[m1]Дэвид Данн[/m]
	[m1]大卫·邓恩[/m]

Иоаннис Маниатис
伊安尼斯·馬尼亞蒂斯
	[m1]Иоаннис Маниатис[/m]
	[m1]伊安尼斯·馬尼亞蒂斯[/m]

Мейнор Фигероа
梅诺·菲格罗亚
	[m1]Мейнор Фигероа[/m]
	[m1]梅诺·菲格罗亚[/m]

Дэнни Гэббидон
丹尼·加比顿
	[m1]Дэнни Гэббидон[/m]
	[m1]丹尼·加比顿[/m]

Стивен Харпер (хөлбөмбөгчин)
史提夫·夏柏
	[m1]Стивен Харпер (хөлбөмбөгчин)[/m]
	[m1]史提夫·夏柏[/m]

Рахим Стерлинг
拉希姆·斯特林
	[m1]Рахим Стерлинг[/m]
	[m1]拉希姆·斯特林[/m]

Maratus volans
孔雀蜘蛛
	[m1]Maratus volans[/m]
	[m1]孔雀蜘蛛[/m]

Мамаду Сако
馬馬杜·沙高
	[m1]Мамаду Сако[/m]
	[m1]馬馬杜·沙高[/m]

Эдвард Герек
愛德華·吉瑞克
	[m1]Эдвард Герек[/m]
	[m1]愛德華·吉瑞克[/m]

Хасаг улсын арван том хот
哈萨克斯坦城市列表
	[m1]Хасаг улсын арван том хот[/m]
	[m1]哈萨克斯坦城市列表[/m]

Иоргос Цавелас
喬爾喬斯·查維拉斯
	[m1]Иоргос Цавелас[/m]
	[m1]喬爾喬斯·查維拉斯[/m]

Микель Сан Хосе
米基·聖荷西
	[m1]Микель Сан Хосе[/m]
	[m1]米基·聖荷西[/m]

И Ён-пю
李榮杓
	[m1]И Ён-пю[/m]
	[m1]李榮杓[/m]

Боб Коузи
鲍勃·库锡
	[m1]Боб Коузи[/m]
	[m1]鲍勃·库锡[/m]

Жэйсон Терри
贾森·特里
	[m1]Жэйсон Терри[/m]
	[m1]贾森·特里[/m]

Жамель Деббуз
賈梅·德布茲
	[m1]Жамель Деббуз[/m]
	[m1]賈梅·德布茲[/m]

Фред (хөлбөмбөгчин)
佛雷德里科·查韦斯·格德斯
	[m1]Фред (хөлбөмбөгчин)[/m]
	[m1]佛雷德里科·查韦斯·格德斯[/m]

Ваел Гоним
威爾·戈寧
	[m1]Ваел Гоним[/m]
	[m1]威爾·戈寧[/m]

Лукас Моура
卢卡斯·罗德里格斯·莫拉·达席尔瓦
	[m1]Лукас Моура[/m]
	[m1]卢卡斯·罗德里格斯·莫拉·达席尔瓦[/m]

Жереми Матьё
謝路美·馬菲奧
	[m1]Жереми Матьё[/m]
	[m1]謝路美·馬菲奧[/m]

Стефан Мбиа
斯特凡纳·姆比亚
	[m1]Стефан Мбиа[/m]
	[m1]斯特凡纳·姆比亚[/m]

Анжело Обинце Огбонна
安杰洛·奥邦纳
	[m1]Анжело Обинце Огбонна[/m]
	[m1]安杰洛·奥邦纳[/m]

Диего Луна
狄亞哥·盧納
	[m1]Диего Луна[/m]
	[m1]狄亞哥·盧納[/m]

Жордан Фармар
乔丹·法玛尔
	[m1]Жордан Фармар[/m]
	[m1]乔丹·法玛尔[/m]

Ки Сон Ён
奇誠庸
	[m1]Ки Сон Ён[/m]
	[m1]奇誠庸[/m]

Пол Кончески
保罗·孔切斯基
	[m1]Пол Кончески[/m]
	[m1]保罗·孔切斯基[/m]

Антонио Барраган
安东尼奥·巴拉甘
	[m1]Антонио Барраган[/m]
	[m1]安东尼奥·巴拉甘[/m]

Марк Муньеса
马克·穆涅萨
	[m1]Марк Муньеса[/m]
	[m1]马克·穆涅萨[/m]

Ван Хао
王皓 (乒乓球运动员)
	[m1]Ван Хао[/m]
	[m1]王皓 (乒乓球运动员)[/m]

Николя Н'Кулу
尼高拉斯·尼古路
	[m1]Николя Н'Кулу[/m]
	[m1]尼高拉斯·尼古路[/m]

Клаудио Браво
哥迪奧·巴禾
	[m1]Клаудио Браво[/m]
	[m1]哥迪奧·巴禾[/m]

Ян Вертонген
扬·费尔通亨
	[m1]Ян Вертонген[/m]
	[m1]扬·费尔通亨[/m]

Жан Босежур
让·博塞茹尔
	[m1]Жан Босежур[/m]
	[m1]让·博塞茹尔[/m]

Ромелу Лукаку
羅馬路·盧卡古
	[m1]Ромелу Лукаку[/m]
	[m1]羅馬路·盧卡古[/m]

Чуи Гюү-Ха
崔圭夏
	[m1]Чуи Гюү-Ха[/m]
	[m1]崔圭夏[/m]

Серж Ибака
賽爾吉·伊巴卡
	[m1]Серж Ибака[/m]
	[m1]賽爾吉·伊巴卡[/m]

Stromae
司徒迈
	[m1]Stromae[/m]
	[m1]司徒迈[/m]

Khachatur Abovyan
哈恰杜尔·阿博维扬
	[m1]Khachatur Abovyan[/m]
	[m1]哈恰杜尔·阿博维扬[/m]

Дикембе Мутомбо
迪肯贝·穆托姆博
	[m1]Дикембе Мутомбо[/m]
	[m1]迪肯贝·穆托姆博[/m]

Брэндон Рой
布兰顿·罗伊
	[m1]Брэндон Рой[/m]
	[m1]布兰顿·罗伊[/m]

Грег Оден
格雷格·奥登
	[m1]Грег Оден[/m]
	[m1]格雷格·奥登[/m]

Жермейн О'Нил
杰梅因·奥尼尔
	[m1]Жермейн О'Нил[/m]
	[m1]杰梅因·奥尼尔[/m]

Налдо
拿杜
	[m1]Налдо[/m]
	[m1]拿杜[/m]

Эрнанес
埃尔纳内斯
	[m1]Эрнанес[/m]
	[m1]埃尔纳内斯[/m]

Марко Арнаутович
马尔科·阿瑙托维奇
	[m1]Марко Арнаутович[/m]
	[m1]马尔科·阿瑙托维奇[/m]

Хавьер Гарридо
查維·加列度
	[m1]Хавьер Гарридо[/m]
	[m1]查維·加列度[/m]

Кирсан Илюмжинов
基尔桑·伊柳姆日诺夫
	[m1]Кирсан Илюмжинов[/m]
	[m1]基尔桑·伊柳姆日诺夫[/m]

Роберт Шоу
勞勃·蕭
	[m1]Роберт Шоу[/m]
	[m1]勞勃·蕭[/m]

Пабло Освальдо
巴勃罗·奥斯瓦尔多
	[m1]Пабло Освальдо[/m]
	[m1]巴勃罗·奥斯瓦尔多[/m]

Хун Мён-бу
洪明甫
	[m1]Хун Мён-бу[/m]
	[m1]洪明甫[/m]

Ли Нин
李宁
	[m1]Ли Нин[/m]
	[m1]李宁[/m]

Терри Винэйблс
泰利·雲拿保斯
	[m1]Терри Винэйблс[/m]
	[m1]泰利·雲拿保斯[/m]

Артём Иванович Микоян
阿尔乔姆·伊万诺维奇·米高扬
	[m1]Артём Иванович Микоян[/m]
	[m1]阿尔乔姆·伊万诺维奇·米高扬[/m]

Гордон Шильденфельд
戈登·席爾登費爾德
	[m1]Гордон Шильденфельд[/m]
	[m1]戈登·席爾登費爾德[/m]

Луйжи ди Биажо
路易吉·迪比亚吉奥
	[m1]Луйжи ди Биажо[/m]
	[m1]路易吉·迪比亚吉奥[/m]

Бэрх
别儿哥
	[m1]Бэрх[/m]
	[m1]别儿哥[/m]

Эзэн Хаан Го-Момозоно
後桃園天皇
	[m1]Эзэн Хаан Го-Момозоно[/m]
	[m1]後桃園天皇[/m]

Луис Скола
路易斯·斯科拉
	[m1]Луис Скола[/m]
	[m1]路易斯·斯科拉[/m]

Милош Обилич
米洛斯 奧比里克
	[m1]Милош Обилич[/m]
	[m1]米洛斯 奧比里克[/m]

Чиро Феррара
西罗·费拉拉
	[m1]Чиро Феррара[/m]
	[m1]西罗·费拉拉[/m]

Иван Стринич
伊萬·斯特里尼奇
	[m1]Иван Стринич[/m]
	[m1]伊萬·斯特里尼奇[/m]

Им Дон Хён
林东贤
	[m1]Им Дон Хён[/m]
	[m1]林东贤[/m]

Стефан Грихтинг
史提芬尼·基治亭
	[m1]Стефан Грихтинг[/m]
	[m1]史提芬尼·基治亭[/m]

Гордон Стракан
戈登·斯特拉坎
	[m1]Гордон Стракан[/m]
	[m1]戈登·斯特拉坎[/m]

Жо
若
	[m1]Жо[/m]
	[m1]若[/m]

Стюарт Тэйлор
史超活·泰萊
	[m1]Стюарт Тэйлор[/m]
	[m1]史超活·泰萊[/m]

Дамдины Сүхбаатар
达木丁·苏赫巴托尔
	[m1]Дамдины Сүхбаатар[/m]
	[m1]达木丁·苏赫巴托尔[/m]

Александр Руцкой
亚历山大·弗拉基米罗维奇·鲁茨科伊
	[m1]Александр Руцкой[/m]
	[m1]亚历山大·弗拉基米罗维奇·鲁茨科伊[/m]

Пабло Ибаньес
柏保路·伊賓尼斯
	[m1]Пабло Ибаньес[/m]
	[m1]柏保路·伊賓尼斯[/m]

Скотт Браун
斯科特·布朗 (足球运动员)
	[m1]Скотт Браун[/m]
	[m1]斯科特·布朗 (足球运动员)[/m]

Фернандо Аморебьета
费尔南多·阿莫雷别塔
	[m1]Фернандо Аморебьета[/m]
	[m1]费尔南多·阿莫雷别塔[/m]

Андреа Раноккья
安德雷亚·拉诺基亚
	[m1]Андреа Раноккья[/m]
	[m1]安德雷亚·拉诺基亚[/m]

Фёдор Фёдорович Ушаков
費奧多爾·費奧多羅維奇·烏沙科夫
	[m1]Фёдор Фёдорович Ушаков[/m]
	[m1]費奧多爾·費奧多羅維奇·烏沙科夫[/m]

Диоманси Камара
迪奥曼西·卡马拉
	[m1]Диоманси Камара[/m]
	[m1]迪奥曼西·卡马拉[/m]

Брендон Женнингс
布兰登·詹宁斯
	[m1]Брендон Женнингс[/m]
	[m1]布兰登·詹宁斯[/m]

Кёрк Хайнрик
柯克·韓瑞克
	[m1]Кёрк Хайнрик[/m]
	[m1]柯克·韓瑞克[/m]

Крис Уэббер
克里斯·韋伯
	[m1]Крис Уэббер[/m]
	[m1]克里斯·韋伯[/m]

Ван Личинь
王励勤
	[m1]Ван Личинь[/m]
	[m1]王励勤[/m]

Роберт Пэриш
罗伯特·帕里什
	[m1]Роберт Пэриш[/m]
	[m1]罗伯特·帕里什[/m]

Дерек Фишер
德里克·费舍尔
	[m1]Дерек Фишер[/m]
	[m1]德里克·费舍尔[/m]

Жон Флэнаган
弗拉納根
	[m1]Жон Флэнаган[/m]
	[m1]弗拉納根[/m]

Жонжо Шелви
琼乔·谢尔威
	[m1]Жонжо Шелви[/m]
	[m1]琼乔·谢尔威[/m]

Ярослав Дробный
亞羅斯拉夫·德羅布尼
	[m1]Ярослав Дробный[/m]
	[m1]亞羅斯拉夫·德羅布尼[/m]

И Үн-жэ
李云在
	[m1]И Үн-жэ[/m]
	[m1]李云在[/m]

Аруна Коне
阿鲁纳·科内
	[m1]Аруна Коне[/m]
	[m1]阿鲁纳·科内[/m]

Эзэн Хаан Накамикадо
中御門天皇
	[m1]Эзэн Хаан Накамикадо[/m]
	[m1]中御門天皇[/m]

Эндрю Байнам
安德鲁·拜纳姆
	[m1]Эндрю Байнам[/m]
	[m1]安德鲁·拜纳姆[/m]

Эзэн Хаан Сүйнин
垂仁天皇
	[m1]Эзэн Хаан Сүйнин[/m]
	[m1]垂仁天皇[/m]

Нейт Робинсон
内特·罗宾逊
	[m1]Нейт Робинсон[/m]
	[m1]内特·罗宾逊[/m]

Плано Карпини
柏郎嘉宾
	[m1]Плано Карпини[/m]
	[m1]柏郎嘉宾[/m]

Гата Камский
加塔·卡姆斯基
	[m1]Гата Камский[/m]
	[m1]加塔·卡姆斯基[/m]

Адем Ляич
阿德姆·利亚伊奇
	[m1]Адем Ляич[/m]
	[m1]阿德姆·利亚伊奇[/m]

Франко Ди Санто
法蘭高·迪山度
	[m1]Франко Ди Санто[/m]
	[m1]法蘭高·迪山度[/m]

Лоран Лафорг
洛朗·拉福格
	[m1]Лоран Лафорг[/m]
	[m1]洛朗·拉福格[/m]

Жон Чарльз Фильдс
約翰·查爾斯·菲爾茲
	[m1]Жон Чарльз Фильдс[/m]
	[m1]約翰·查爾斯·菲爾茲[/m]

Линь Бяо
林彪
	[m1]Линь Бяо[/m]
	[m1]林彪[/m]

Пак Чань-үк
朴贊郁
	[m1]Пак Чань-үк[/m]
	[m1]朴贊郁[/m]

Юлиан Дракслер
尤利安·德拉克斯勒
	[m1]Юлиан Дракслер[/m]
	[m1]尤利安·德拉克斯勒[/m]

Хосе Кальдерон
何塞·卡尔德隆
	[m1]Хосе Кальдерон[/m]
	[m1]何塞·卡尔德隆[/m]

Мозес Мэлоун
摩西·马龙
	[m1]Мозес Мэлоун[/m]
	[m1]摩西·马龙[/m]

Ламаркус Олдриж
拉玛库斯·阿尔德里奇
	[m1]Ламаркус Олдриж[/m]
	[m1]拉玛库斯·阿尔德里奇[/m]

Фил Жексон
菲尔·杰克逊
	[m1]Фил Жексон[/m]
	[m1]菲尔·杰克逊[/m]

Андреа Барньяни
安德里亚·巴格纳尼
	[m1]Андреа Барньяни[/m]
	[m1]安德里亚·巴格纳尼[/m]

Эмека Окафор
埃米卡·奥卡福
	[m1]Эмека Окафор[/m]
	[m1]埃米卡·奥卡福[/m]

Эрсан Ильясова
艾森·伊利亚索瓦
	[m1]Эрсан Ильясова[/m]
	[m1]艾森·伊利亚索瓦[/m]

Сэм Рокуэлл
山姆·洛克威尔
	[m1]Сэм Рокуэлл[/m]
	[m1]山姆·洛克威尔[/m]

Кристиан Даниэль Ледесма
克里斯蒂安·萊德斯馬
	[m1]Кристиан Даниэль Ледесма[/m]
	[m1]克里斯蒂安·萊德斯馬[/m]

Пак Тэ-хуань
朴泰桓
	[m1]Пак Тэ-хуань[/m]
	[m1]朴泰桓[/m]

Паоло Де Челье
保羅·德切列
	[m1]Паоло Де Челье[/m]
	[m1]保羅·德切列[/m]

Сильвен Дистен
西尔万·迪斯丁
	[m1]Сильвен Дистен[/m]
	[m1]西尔万·迪斯丁[/m]

Гленн Уилан
格伦·惠兰
	[m1]Гленн Уилан[/m]
	[m1]格伦·惠兰[/m]

Шеймус Коулман
谢默斯·科尔曼
	[m1]Шеймус Коулман[/m]
	[m1]谢默斯·科尔曼[/m]

Пауло Бенто
保罗·本托
	[m1]Пауло Бенто[/m]
	[m1]保罗·本托[/m]

Кристиан Сапата
克里斯蒂安·萨帕塔
	[m1]Кристиан Сапата[/m]
	[m1]克里斯蒂安·萨帕塔[/m]

Рауль Гарсиа
劳尔·加西亚
	[m1]Рауль Гарсиа[/m]
	[m1]劳尔·加西亚[/m]

Стефано Маури
斯蒂法諾·毛里
	[m1]Стефано Маури[/m]
	[m1]斯蒂法諾·毛里[/m]

Даниэль Васс
丹尼爾·華斯
	[m1]Даниэль Васс[/m]
	[m1]丹尼爾·華斯[/m]

Алексей Ягудин
阿列克谢·亚古丁
	[m1]Алексей Ягудин[/m]
	[m1]阿列克谢·亚古丁[/m]

Кевин Миральяс
凯文·米拉拉斯
	[m1]Кевин Миральяс[/m]
	[m1]凯文·米拉拉斯[/m]

Энтони Дэвис (сагсан бөмбөгчин)
安東尼·戴維斯 (籃球員)
	[m1]Энтони Дэвис (сагсан бөмбөгчин)[/m]
	[m1]安東尼·戴維斯 (籃球員)[/m]

Андони Ираола
安杜尼·伊拉奧拿
	[m1]Андони Ираола[/m]
	[m1]安杜尼·伊拉奧拿[/m]

Чиветел Эжиофор
切瓦特·埃加福特
	[m1]Чиветел Эжиофор[/m]
	[m1]切瓦特·埃加福特[/m]

Борис Диав
伯利斯·迪奥
	[m1]Борис Диав[/m]
	[m1]伯利斯·迪奥[/m]

Фредди Гуарин
弗雷迪·瓜林
	[m1]Фредди Гуарин[/m]
	[m1]弗雷迪·瓜林[/m]

Жеральд Уоллес
杰拉德·华莱士
	[m1]Жеральд Уоллес[/m]
	[m1]杰拉德·华莱士[/m]

II Абдулла хан
阿卜杜拉汗二世
	[m1]II Абдулла хан[/m]
	[m1]阿卜杜拉汗二世[/m]

Найралт Төв хаан
雍正帝
	[m1]Найралт Төв хаан[/m]
	[m1]雍正帝[/m]

Абдулло Тангриев
阿卜杜拉·坦格里耶夫
	[m1]Абдулло Тангриев[/m]
	[m1]阿卜杜拉·坦格里耶夫[/m]

Пилийн тойрог хэмээх депо
皮拉车库小组
	[m1]Пилийн тойрог хэмээх депо[/m]
	[m1]皮拉车库小组[/m]

Жуан Миранда
若奥·米兰达·德索萨·菲略
	[m1]Жуан Миранда[/m]
	[m1]若奥·米兰达·德索萨·菲略[/m]

Гобустаны хадны сүг зураг
戈布斯坦岩石艺术文化景观
	[m1]Гобустаны хадны сүг зураг[/m]
	[m1]戈布斯坦岩石艺术文化景观[/m]

Чойбалсан хот
喬巴山 (城市)
	[m1]Чойбалсан хот[/m]
	[m1]喬巴山 (城市)[/m]

Брайан Руис
布莱恩·鲁伊斯
	[m1]Брайан Руис[/m]
	[m1]布莱恩·鲁伊斯[/m]

Рэйн
Rain
	[m1]Рэйн[/m]
	[m1]Rain[/m]

Себастьян Бассонг
塞巴斯蒂安·巴松
	[m1]Себастьян Бассонг[/m]
	[m1]塞巴斯蒂安·巴松[/m]

Лукас Винтра
盧卡斯·文特拉
	[m1]Лукас Винтра[/m]
	[m1]盧卡斯·文特拉[/m]

Бүрэн засагч
同治帝
	[m1]Бүрэн засагч[/m]
	[m1]同治帝[/m]

Бен Гордон
本·戈登
	[m1]Бен Гордон[/m]
	[m1]本·戈登[/m]

Дэнни Грэнжер
丹尼·格兰杰
	[m1]Дэнни Грэнжер[/m]
	[m1]丹尼·格兰杰[/m]

Шарын шашин
格鲁派
	[m1]Шарын шашин[/m]
	[m1]格鲁派[/m]

Жош Смит
賈許·史密斯
	[m1]Жош Смит[/m]
	[m1]賈許·史密斯[/m]

Иван Кожедуб
伊万·阔日杜布
	[m1]Иван Кожедуб[/m]
	[m1]伊万·阔日杜布[/m]

Абердин нуур
阿伯丁湖
	[m1]Абердин нуур[/m]
	[m1]阿伯丁湖[/m]

Их наяд
兆
	[m1]Их наяд[/m]
	[m1]兆[/m]

Заза Пачулиа
扎扎·帕楚里亚
	[m1]Заза Пачулиа[/m]
	[m1]扎扎·帕楚里亚[/m]

Жонатан Уолтерс
莊拿芬·禾達斯
	[m1]Жонатан Уолтерс[/m]
	[m1]莊拿芬·禾達斯[/m]

Седльце
謝德爾采
	[m1]Седльце[/m]
	[m1]謝德爾采[/m]

Японы эдийн засаг
日本經濟
	[m1]Японы эдийн засаг[/m]
	[m1]日本經濟[/m]

Камиль Гросицкий
卡米爾·格羅西茨基
	[m1]Камиль Гросицкий[/m]
	[m1]卡米爾·格羅西茨基[/m]

Пабло Пьятти
柏保路·皮亞堤
	[m1]Пабло Пьятти[/m]
	[m1]柏保路·皮亞堤[/m]

Битлжүүс
阴间大法师
	[m1]Битлжүүс[/m]
	[m1]阴间大法师[/m]

Абаята
阿比加塔湖
	[m1]Абаята[/m]
	[m1]阿比加塔湖[/m]

Миле Единак
邁爾·傑德納克
	[m1]Миле Единак[/m]
	[m1]邁爾·傑德納克[/m]

Аблай султан
阿布賚
	[m1]Аблай султан[/m]
	[m1]阿布賚[/m]

Garbage collection
垃圾回收 (計算機科學)
	[m1]Garbage collection[/m]
	[m1]垃圾回收 (計算機科學)[/m]

Явуулын худалдаачны бодлого
旅行推销员问题
	[m1]Явуулын худалдаачны бодлого[/m]
	[m1]旅行推销员问题[/m]

Умард Солонгосын хотууд
朝鮮民主主義人民共和國城市列表
	[m1]Умард Солонгосын хотууд[/m]
	[m1]朝鮮民主主義人民共和國城市列表[/m]

Зонхов
宗喀巴
	[m1]Зонхов[/m]
	[m1]宗喀巴[/m]

Як-11
Yak-11教練機
	[m1]Як-11[/m]
	[m1]Yak-11教練機[/m]

Барилгын төлөвлөлт
建筑设计
	[m1]Барилгын төлөвлөлт[/m]
	[m1]建筑设计[/m]

Их элсэн цөл
大沙沙漠
	[m1]Их элсэн цөл[/m]
	[m1]大沙沙漠[/m]

Хаусдорфын огторгуй
豪斯多夫空间
	[m1]Хаусдорфын огторгуй[/m]
	[m1]豪斯多夫空间[/m]

Том Сойерын адал явдал
汤姆·索亚历险记
	[m1]Том Сойерын адал явдал[/m]
	[m1]汤姆·索亚历险记[/m]

Ляодун хойг
辽东半岛
	[m1]Ляодун хойг[/m]
	[m1]辽东半岛[/m]

Тархи хөдлөх
腦震盪
	[m1]Тархи хөдлөх[/m]
	[m1]腦震盪[/m]

Петровын хамгаалалт
俄罗斯防御
	[m1]Петровын хамгаалалт[/m]
	[m1]俄罗斯防御[/m]

Оклэндийн арлууд
奥克兰群岛
	[m1]Оклэндийн арлууд[/m]
	[m1]奥克兰群岛[/m]

Үжи
宇治市
	[m1]Үжи[/m]
	[m1]宇治市[/m]

Зургийн боловсруулалт
图像处理
	[m1]Зургийн боловсруулалт[/m]
	[m1]图像处理[/m]

Кристоф Иннерхофер
克里斯托弗·伊諾霍佛
	[m1]Кристоф Иннерхофер[/m]
	[m1]克里斯托弗·伊諾霍佛[/m]

Чөлөөт бөх
自由式摔角
	[m1]Чөлөөт бөх[/m]
	[m1]自由式摔角[/m]

Систем администратор
系统管理员
	[m1]Систем администратор[/m]
	[m1]系统管理员[/m]

Бие даагч
無黨籍
	[m1]Бие даагч[/m]
	[m1]無黨籍[/m]

Теософийн Нийгэмлэг
神智學協會
	[m1]Теософийн Нийгэмлэг[/m]
	[m1]神智學協會[/m]

Дэлхийн энхтайвны илтгэцүүр
全球和平指數
	[m1]Дэлхийн энхтайвны илтгэцүүр[/m]
	[m1]全球和平指數[/m]

Т-54/55
T-54/55系列主战坦克
	[m1]Т-54/55[/m]
	[m1]T-54/55系列主战坦克[/m]

Ячиё (Чиба)
八千代市
	[m1]Ячиё (Чиба)[/m]
	[m1]八千代市[/m]

Дедрик Бойата
德德里克·博亚塔
	[m1]Дедрик Бойата[/m]
	[m1]德德里克·博亚塔[/m]

Сибирийн жирх
花鼠
	[m1]Сибирийн жирх[/m]
	[m1]花鼠[/m]

Луис Густаво Диас
路易斯·古斯塔沃
	[m1]Луис Густаво Диас[/m]
	[m1]路易斯·古斯塔沃[/m]

Гари Медель
加里·梅德尔
	[m1]Гари Медель[/m]
	[m1]加里·梅德尔[/m]

2006 оны Азийн наадам
2006年亚洲运动会
	[m1]2006 оны Азийн наадам[/m]
	[m1]2006年亚洲运动会[/m]

Аполо Оно
阿波罗·安东·奥诺
	[m1]Аполо Оно[/m]
	[m1]阿波罗·安东·奥诺[/m]

Холбоотны эвсэл
同盟國 (第二次世界大戰)
	[m1]Холбоотны эвсэл[/m]
	[m1]同盟國 (第二次世界大戰)[/m]

Дакка муж
達卡專區
	[m1]Дакка муж[/m]
	[m1]達卡專區[/m]

Тэдун мөрөн
大同江
	[m1]Тэдун мөрөн[/m]
	[m1]大同江[/m]

Кадебай аймаг
凱達貝克區
	[m1]Кадебай аймаг[/m]
	[m1]凱達貝克區[/m]

Агсу аймаг
阿赫蘇區
	[m1]Агсу аймаг[/m]
	[m1]阿赫蘇區[/m]

Бейлеган аймаг
貝拉甘區
	[m1]Бейлеган аймаг[/m]
	[m1]貝拉甘區[/m]

Агжабеди аймаг
阿格賈貝迪區
	[m1]Агжабеди аймаг[/m]
	[m1]阿格賈貝迪區[/m]

Билесувар аймаг
比利亞蘇瓦爾區
	[m1]Билесувар аймаг[/m]
	[m1]比利亞蘇瓦爾區[/m]

Балакен аймаг
巴拉肯區
	[m1]Балакен аймаг[/m]
	[m1]巴拉肯區[/m]

Барде аймаг
巴爾達區
	[m1]Барде аймаг[/m]
	[m1]巴爾達區[/m]

Тольт солбинхушуут
白翅交嘴雀
	[m1]Тольт солбинхушуут[/m]
	[m1]白翅交嘴雀[/m]

Грекийн сагсан бөмбөгийн үндэсний шигшээ баг
希腊国家男子篮球队
	[m1]Грекийн сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]希腊国家男子篮球队[/m]

Наказава Юүжи
中泽佑二
	[m1]Наказава Юүжи[/m]
	[m1]中泽佑二[/m]

Мэкэле
默克萊
	[m1]Мэкэле[/m]
	[m1]默克萊[/m]

Су-33
Su-33戰鬥機
	[m1]Су-33[/m]
	[m1]Su-33戰鬥機[/m]

Сайшаалт ерөөлт
嘉庆帝
	[m1]Сайшаалт ерөөлт[/m]
	[m1]嘉庆帝[/m]

Мамай
馬麥
	[m1]Мамай[/m]
	[m1]馬麥[/m]

Василий Чапаев
夏伯阳
	[m1]Василий Чапаев[/m]
	[m1]夏伯阳[/m]

Томас Спенсер Монсон
托马斯·孟荪
	[m1]Томас Спенсер Монсон[/m]
	[m1]托马斯·孟荪[/m]

Ноолуур
羊绒
	[m1]Ноолуур[/m]
	[m1]羊绒[/m]

Чамайг даа
兔子，等着瞧！
	[m1]Чамайг даа[/m]
	[m1]兔子，等着瞧！[/m]

Cosmopolitan сэтгүүл
柯夢波丹
	[m1]Cosmopolitan сэтгүүл[/m]
	[m1]柯夢波丹[/m]

Өмнөд Америкийн далайн арслан
南海狮
	[m1]Өмнөд Америкийн далайн арслан[/m]
	[m1]南海狮[/m]

Хартолгой хөмрөг
黑头鹀
	[m1]Хартолгой хөмрөг[/m]
	[m1]黑头鹀[/m]

2007 оны хөлбөмбөгийн Азийн аварга шалгаруулах тэмцээн
2007年亞洲盃足球賽
	[m1]2007 оны хөлбөмбөгийн Азийн аварга шалгаруулах тэмцээн[/m]
	[m1]2007年亞洲盃足球賽[/m]

Анатолий Собчак
阿纳托利·亚历山德洛维奇·索布恰克
	[m1]Анатолий Собчак[/m]
	[m1]阿纳托利·亚历山德洛维奇·索布恰克[/m]

Сэжу ван
朝鮮世祖
	[m1]Сэжу ван[/m]
	[m1]朝鮮世祖[/m]

Тэжу (Курё)
高麗太祖
	[m1]Тэжу (Курё)[/m]
	[m1]高麗太祖[/m]

Төр Гэрэлт
道光帝
	[m1]Төр Гэрэлт[/m]
	[m1]道光帝[/m]

Давид Лафата
大衛·拉法塔
	[m1]Давид Лафата[/m]
	[m1]大衛·拉法塔[/m]

Түгээмэл Элбэгт
咸丰帝
	[m1]Түгээмэл Элбэгт[/m]
	[m1]咸丰帝[/m]

Виллиам Камерон Маккүүл
威廉·麦库尔
	[m1]Виллиам Камерон Маккүүл[/m]
	[m1]威廉·麦库尔[/m]

Жэйсон Капоно
贾森·卡波诺
	[m1]Жэйсон Капоно[/m]
	[m1]贾森·卡波诺[/m]

Газан
合贊
	[m1]Газан[/m]
	[m1]合贊[/m]

Пэ Ён Жүн
裴勇浚
	[m1]Пэ Ён Жүн[/m]
	[m1]裴勇浚[/m]

Жамуха
札木合
	[m1]Жамуха[/m]
	[m1]札木合[/m]

Тони Пулис
東尼·佩利斯
	[m1]Тони Пулис[/m]
	[m1]東尼·佩利斯[/m]

Кристофер Самба
基斯杜化·森巴
	[m1]Кристофер Самба[/m]
	[m1]基斯杜化·森巴[/m]

Квинтон Форчюн
昆顿·福琼
	[m1]Квинтон Форчюн[/m]
	[m1]昆顿·福琼[/m]

Византийн Фило
费隆 (拜占庭)
	[m1]Византийн Фило[/m]
	[m1]费隆 (拜占庭)[/m]

Стивен Уорд
史堤芬·禾特
	[m1]Стивен Уорд[/m]
	[m1]史堤芬·禾特[/m]

Андрей Михневич
安德烈·米赫涅维奇
	[m1]Андрей Михневич[/m]
	[m1]安德烈·米赫涅维奇[/m]

Долгорсүрэнгийн Дагвадорж
朝青龍明德
	[m1]Долгорсүрэнгийн Дагвадорж[/m]
	[m1]朝青龍明德[/m]

Ян Крокер
伊恩·克罗克
	[m1]Ян Крокер[/m]
	[m1]伊恩·克罗克[/m]

Мэттью Этерингтон
马修·埃瑟林顿
	[m1]Мэттью Этерингтон[/m]
	[m1]马修·埃瑟林顿[/m]

Гэри Колдуэлл
加里·卡尔德威尔
	[m1]Гэри Колдуэлл[/m]
	[m1]加里·卡尔德威尔[/m]

Эзэн Хаан Бүрэцү
武烈天皇
	[m1]Эзэн Хаан Бүрэцү[/m]
	[m1]武烈天皇[/m]

Александр Сергеевич Яковлев
亚历山大·舍基维奇·雅科夫列夫
	[m1]Александр Сергеевич Яковлев[/m]
	[m1]亚历山大·舍基维奇·雅科夫列夫[/m]

Нацагийн Багабанди
那楚克·巴嘎班迪
	[m1]Нацагийн Багабанди[/m]
	[m1]那楚克·巴嘎班迪[/m]

Жузеппе Синьори
朱塞佩·西格诺里
	[m1]Жузеппе Синьори[/m]
	[m1]朱塞佩·西格诺里[/m]

Стивен Рид
史提芬·列特
	[m1]Стивен Рид[/m]
	[m1]史提芬·列特[/m]

Руни бичиг
鄂尔浑碑铭
	[m1]Руни бичиг[/m]
	[m1]鄂尔浑碑铭[/m]

Чампасак аймаг
占巴塞省
	[m1]Чампасак аймаг[/m]
	[m1]占巴塞省[/m]

Софиан Фегули
索菲亚内·费古利
	[m1]Софиан Фегули[/m]
	[m1]索菲亚内·费古利[/m]

Өзбег
月即别
	[m1]Өзбег[/m]
	[m1]月即别[/m]

Като Томосабүро
加藤友三郎
	[m1]Като Томосабүро[/m]
	[m1]加藤友三郎[/m]

Шарэлэгт хөмрөг
黄胸鹀
	[m1]Шарэлэгт хөмрөг[/m]
	[m1]黄胸鹀[/m]

Василь Быков
瓦西里·弗拉基米尔阿维奇·贝科夫
	[m1]Василь Быков[/m]
	[m1]瓦西里·弗拉基米尔阿维奇·贝科夫[/m]

Кен Доэрти
肯·达赫蒂
	[m1]Кен Доэрти[/m]
	[m1]肯·达赫蒂[/m]

Айзея Томас (1989 онд төрсөн)
以赛亚·托马斯
	[m1]Айзея Томас (1989 онд төрсөн)[/m]
	[m1]以赛亚·托马斯[/m]

Салар ястан
撒拉族
	[m1]Салар ястан[/m]
	[m1]撒拉族[/m]

Белги
贝尔盖人
	[m1]Белги[/m]
	[m1]贝尔盖人[/m]

Накамүра Хикарү
中村光 (棋手)
	[m1]Накамүра Хикарү[/m]
	[m1]中村光 (棋手)[/m]

Жон Уолл
约翰·沃尔
	[m1]Жон Уолл[/m]
	[m1]约翰·沃尔[/m]

Ан-24
安-24
	[m1]Ан-24[/m]
	[m1]安-24[/m]

Тэкүдэр
貼古迭兒
	[m1]Тэкүдэр[/m]
	[m1]貼古迭兒[/m]

Эрик Ламела
埃里克·拉梅拉
	[m1]Эрик Ламела[/m]
	[m1]埃里克·拉梅拉[/m]

Марко Верратти
馬高·華拉堤
	[m1]Марко Верратти[/m]
	[m1]馬高·華拉堤[/m]

Марко Мотта
馬高·莫達
	[m1]Марко Мотта[/m]
	[m1]馬高·莫達[/m]

Глен Дэвис
格伦·戴维斯
	[m1]Глен Дэвис[/m]
	[m1]格伦·戴维斯[/m]

ТУ-244
圖-244
	[m1]ТУ-244[/m]
	[m1]圖-244[/m]

Батна
巴特纳
	[m1]Батна[/m]
	[m1]巴特纳[/m]

Минамата өвчин
水俁病
	[m1]Минамата өвчин[/m]
	[m1]水俁病[/m]

Динамо
迪納摩
	[m1]Динамо[/m]
	[m1]迪納摩[/m]

Рик Карлайл
里克·卡莱尔
	[m1]Рик Карлайл[/m]
	[m1]里克·卡莱尔[/m]

Нобелийн шагналтнуудын нэрс
諾貝爾獎得主列表
	[m1]Нобелийн шагналтнуудын нэрс[/m]
	[m1]諾貝爾獎得主列表[/m]

Гэзэгт нугас
罗纹鸭
	[m1]Гэзэгт нугас[/m]
	[m1]罗纹鸭[/m]

Африкийн Хөгжлийн Банк
非洲開發銀行
	[m1]Африкийн Хөгжлийн Банк[/m]
	[m1]非洲開發銀行[/m]

Начо Монреаль
拿祖·蒙利爾
	[m1]Начо Монреаль[/m]
	[m1]拿祖·蒙利爾[/m]

Жейк Ливермор
詹克·利費摩亞
	[m1]Жейк Ливермор[/m]
	[m1]詹克·利費摩亞[/m]

F(x) (хамтлаг)
F(x) (組合)
	[m1]F(x) (хамтлаг)[/m]
	[m1]F(x) (組合)[/m]

Марк Вильмотс
馬克·威爾莫茨
	[m1]Марк Вильмотс[/m]
	[m1]馬克·威爾莫茨[/m]

Ча Бом-гөнь
車範根
	[m1]Ча Бом-гөнь[/m]
	[m1]車範根[/m]

Тэс сум
TES
	[m1]Тэс сум[/m]
	[m1]TES[/m]

Виктор Горбатко
維克托·戈爾巴特科
	[m1]Виктор Горбатко[/m]
	[m1]維克托·戈爾巴特科[/m]

Өнөөдөр
今天 (消歧義)
	[m1]Өнөөдөр[/m]
	[m1]今天 (消歧義)[/m]

Жорес Окор
祖利斯·奧高尼
	[m1]Жорес Окор[/m]
	[m1]祖利斯·奧高尼[/m]

Ку Жа Чоль
具滋哲
	[m1]Ку Жа Чоль[/m]
	[m1]具滋哲[/m]

Тони Эбботт
托尼·阿博特
	[m1]Тони Эбботт[/m]
	[m1]托尼·阿博特[/m]

Кайри Ирвинг
凯里·欧文
	[m1]Кайри Ирвинг[/m]
	[m1]凯里·欧文[/m]

Уолт Фрейзер
沃尔特·弗雷泽
	[m1]Уолт Фрейзер[/m]
	[m1]沃尔特·弗雷泽[/m]

Кайл Нотон
凯尔·纳顿
	[m1]Кайл Нотон[/m]
	[m1]凯尔·纳顿[/m]

Фрейзер Форстер
弗拉澤·福斯特
	[m1]Фрейзер Форстер[/m]
	[m1]弗拉澤·福斯特[/m]

Гари Невилл
加利·尼維利
	[m1]Гари Невилл[/m]
	[m1]加利·尼維利[/m]

Деян Ловрен
德扬·洛夫伦
	[m1]Деян Ловрен[/m]
	[m1]德扬·洛夫伦[/m]

Хелен Миррен
海倫·美蘭
	[m1]Хелен Миррен[/m]
	[m1]海倫·美蘭[/m]

Вангелис Морас
萬傑利斯·莫拉斯
	[m1]Вангелис Морас[/m]
	[m1]萬傑利斯·莫拉斯[/m]

Чон Сон-рён
郑成龙
	[m1]Чон Сон-рён[/m]
	[m1]郑成龙[/m]

Тимми Симонс
添美·西蒙斯
	[m1]Тимми Симонс[/m]
	[m1]添美·西蒙斯[/m]

Марио Станич
马里奥·斯塔尼奇
	[m1]Марио Станич[/m]
	[m1]马里奥·斯塔尼奇[/m]

Адель Таарабт
阿贝尔·塔拉布特
	[m1]Адель Таарабт[/m]
	[m1]阿贝尔·塔拉布特[/m]

Маркел Сусаета
马克尔·苏塞塔
	[m1]Маркел Сусаета[/m]
	[m1]马克尔·苏塞塔[/m]

Патрик Уилсон
派翠克·威尔森
	[m1]Патрик Уилсон[/m]
	[m1]派翠克·威尔森[/m]

Назрет
阿達瑪
	[m1]Назрет[/m]
	[m1]阿達瑪[/m]

Шингэрүүлсэн нефтийн хий
液化石油气
	[m1]Шингэрүүлсэн нефтийн хий[/m]
	[m1]液化石油气[/m]

Николя Батюм
尼古拉·巴通姆
	[m1]Николя Батюм[/m]
	[m1]尼古拉·巴通姆[/m]

Мо Уильямс
莫里斯·威廉姆斯
	[m1]Мо Уильямс[/m]
	[m1]莫里斯·威廉姆斯[/m]

Стефен Карри
斯蒂芬·科里
	[m1]Стефен Карри[/m]
	[m1]斯蒂芬·科里[/m]

Тьяго Сплиттер
蒂亚戈·斯普利特
	[m1]Тьяго Сплиттер[/m]
	[m1]蒂亚戈·斯普利特[/m]

Тимофей Мозгов
季莫费·莫兹戈夫
	[m1]Тимофей Мозгов[/m]
	[m1]季莫费·莫兹戈夫[/m]

Майкл Бизли
迈克尔·比斯利
	[m1]Майкл Бизли[/m]
	[m1]迈克尔·比斯利[/m]

Роб Маршалл
羅伯·馬歇爾
	[m1]Роб Маршалл[/m]
	[m1]羅伯·馬歇爾[/m]

Жо Жордан
祖·佐敦
	[m1]Жо Жордан[/m]
	[m1]祖·佐敦[/m]

Дерек Жетер
德瑞克·基特
	[m1]Дерек Жетер[/m]
	[m1]德瑞克·基特[/m]

Тедди Ринер
特迪·里内
	[m1]Тедди Ринер[/m]
	[m1]特迪·里内[/m]

Ли Бойер
李·保耶
	[m1]Ли Бойер[/m]
	[m1]李·保耶[/m]

Мацүока Ёосүкэ
松冈洋右
	[m1]Мацүока Ёосүкэ[/m]
	[m1]松冈洋右[/m]

Найдангийн Түвшинбаяр
奈丹·图布辛巴亚尔
	[m1]Найдангийн Түвшинбаяр[/m]
	[m1]奈丹·图布辛巴亚尔[/m]

Богд хаан
第八世哲布尊丹巴呼圖克圖
	[m1]Богд хаан[/m]
	[m1]第八世哲布尊丹巴呼圖克圖[/m]

Михаил Гуревич
米哈伊尔·约瑟福维奇·古列维奇
	[m1]Михаил Гуревич[/m]
	[m1]米哈伊尔·约瑟福维奇·古列维奇[/m]

Эзэн Хаан Хэйзэй
平城天皇
	[m1]Эзэн Хаан Хэйзэй[/m]
	[m1]平城天皇[/m]

Дуудлага (радио холбоо)
无线电台呼号
	[m1]Дуудлага (радио холбоо)[/m]
	[m1]无线电台呼号[/m]

Фам Туан
范遵
	[m1]Фам Туан[/m]
	[m1]范遵[/m]

Аделина Сотникова
阿德琳娜·索特尼科娃
	[m1]Аделина Сотникова[/m]
	[m1]阿德琳娜·索特尼科娃[/m]

Виейринья
維埃里尼亞
	[m1]Виейринья[/m]
	[m1]維埃里尼亞[/m]

Мохаммед Надир Шах
穆罕默德·纳第尔·沙阿
	[m1]Мохаммед Надир Шах[/m]
	[m1]穆罕默德·纳第尔·沙阿[/m]

Стивен Дэвис
斯蒂文·戴維斯
	[m1]Стивен Дэвис[/m]
	[m1]斯蒂文·戴維斯[/m]

Александр Кучер
亞歷山大·庫切爾
	[m1]Александр Кучер[/m]
	[m1]亞歷山大·庫切爾[/m]

II Мутеса
穆特萨二世
	[m1]II Мутеса[/m]
	[m1]穆特萨二世[/m]

Ким Нам-иль
金南一
	[m1]Ким Нам-иль[/m]
	[m1]金南一[/m]

Жерар Деулофеу
杰拉德·德乌洛费乌
	[m1]Жерар Деулофеу[/m]
	[m1]杰拉德·德乌洛费乌[/m]

Жексон Мартинес
杰克逊·马丁内斯
	[m1]Жексон Мартинес[/m]
	[m1]杰克逊·马丁内斯[/m]

Хань Сын-сү
韓昇洙
	[m1]Хань Сын-сү[/m]
	[m1]韓昇洙[/m]

Хоэль Кэмпбелл
乔尔·坎贝尔
	[m1]Хоэль Кэмпбелл[/m]
	[m1]乔尔·坎贝尔[/m]

Николас Пареха
尼古拉斯·柏利夏
	[m1]Николас Пареха[/m]
	[m1]尼古拉斯·柏利夏[/m]

Том Хитон
托馬斯·希頓
	[m1]Том Хитон[/m]
	[m1]托馬斯·希頓[/m]

Кевин де Брёйне
凯文·德布劳内
	[m1]Кевин де Брёйне[/m]
	[m1]凯文·德布劳内[/m]

Даниел Субашич
達尼耶爾·蘇巴西奇
	[m1]Даниел Субашич[/m]
	[m1]達尼耶爾·蘇巴西奇[/m]

Хашим Табит
哈希姆·泰比特
	[m1]Хашим Табит[/m]
	[m1]哈希姆·泰比特[/m]

Девин Харрис
德文·哈里斯
	[m1]Девин Харрис[/m]
	[m1]德文·哈里斯[/m]

Тревор Ариза
特雷沃·阿里扎
	[m1]Тревор Ариза[/m]
	[m1]特雷沃·阿里扎[/m]

Хавьер Прието
沙比·皮亞圖
	[m1]Хавьер Прието[/m]
	[m1]沙比·皮亞圖[/m]

Карлос Гурпеги
卡洛斯·古尔佩吉
	[m1]Карлос Гурпеги[/m]
	[m1]卡洛斯·古尔佩吉[/m]

Габи
加比 (足球运动员)
	[m1]Габи[/m]
	[m1]加比 (足球运动员)[/m]

Жефф Грин
杰夫·格林
	[m1]Жефф Грин[/m]
	[m1]杰夫·格林[/m]

Марчин Гортат
马尔钦·戈塔特
	[m1]Марчин Гортат[/m]
	[m1]马尔钦·戈塔特[/m]

Адмир Мехмеди
阿德米爾·邁赫邁迪
	[m1]Адмир Мехмеди[/m]
	[m1]阿德米爾·邁赫邁迪[/m]

Мартен Фуркад
馬丁·佛卡德
	[m1]Мартен Фуркад[/m]
	[m1]馬丁·佛卡德[/m]

Ричард Томпсон
理查德·汤普森
	[m1]Ричард Томпсон[/m]
	[m1]理查德·汤普森[/m]

Фернандо Сантош
費爾南多·桑托斯 (葡萄牙)
	[m1]Фернандо Сантош[/m]
	[m1]費爾南多·桑托斯 (葡萄牙)[/m]

Эрик Гордон
埃里克·戈登
	[m1]Эрик Гордон[/m]
	[m1]埃里克·戈登[/m]

Маркус Кэмби
马库斯·坎比
	[m1]Маркус Кэмби[/m]
	[m1]马库斯·坎比[/m]

Алехандро Дамиан Домингес
亞利安德羅·多明格斯
	[m1]Алехандро Дамиан Домингес[/m]
	[m1]亞利安德羅·多明格斯[/m]

Сеяд Салихович
塞亞德·薩利霍維奇
	[m1]Сеяд Салихович[/m]
	[m1]塞亞德·薩利霍維奇[/m]

Кристиан Боланьос
基斯甸·保蘭奴斯
	[m1]Кристиан Боланьос[/m]
	[m1]基斯甸·保蘭奴斯[/m]

Дарио Колонья
达廖·科洛尼亚
	[m1]Дарио Колонья[/m]
	[m1]达廖·科洛尼亚[/m]

Виктор Рубан
维克托·鲁班
	[m1]Виктор Рубан[/m]
	[m1]维克托·鲁班[/m]

Кеньон Мартин
凯尼恩·马丁
	[m1]Кеньон Мартин[/m]
	[m1]凯尼恩·马丁[/m]

Убаши
渥巴锡
	[m1]Убаши[/m]
	[m1]渥巴锡[/m]

Жеймс Уорти
詹姆斯·沃西
	[m1]Жеймс Уорти[/m]
	[m1]詹姆斯·沃西[/m]

Зах зээлийн сегментчлэл
市场划分
	[m1]Зах зээлийн сегментчлэл[/m]
	[m1]市场划分[/m]

Маттиас Майер
馬蒂亞斯·梅爾
	[m1]Маттиас Майер[/m]
	[m1]馬蒂亞斯·梅爾[/m]

Билл Уолтон
比尔·沃尔顿
	[m1]Билл Уолтон[/m]
	[m1]比尔·沃尔顿[/m]

Энтони Ванден Борре
安东尼·范登博雷
	[m1]Энтони Ванден Борре[/m]
	[m1]安东尼·范登博雷[/m]

Тайрик Эванс
泰瑞克·埃文斯
	[m1]Тайрик Эванс[/m]
	[m1]泰瑞克·埃文斯[/m]

Крис Хамфрис
克里斯·哈弗里斯
	[m1]Крис Хамфрис[/m]
	[m1]克里斯·哈弗里斯[/m]

Андерсон Варежао
安德森·瓦雷让
	[m1]Андерсон Варежао[/m]
	[m1]安德森·瓦雷让[/m]

Борис Немцов
鲍里斯·涅姆佐夫
	[m1]Борис Немцов[/m]
	[m1]鲍里斯·涅姆佐夫[/m]

Спад Уэбб
安東尼·韋比
	[m1]Спад Уэбб[/m]
	[m1]安東尼·韋比[/m]

Фабиано Каруана
法比亚诺·卡鲁阿纳
	[m1]Фабиано Каруана[/m]
	[m1]法比亚诺·卡鲁阿纳[/m]

Эдуардо Сальвио
愛德華多·薩爾維奧
	[m1]Эдуардо Сальвио[/m]
	[m1]愛德華多·薩爾維奧[/m]

Жордан Айю
乔丹·阿尤
	[m1]Жордан Айю[/m]
	[m1]乔丹·阿尤[/m]

Кортни Ли
考特尼·李
	[m1]Кортни Ли[/m]
	[m1]考特尼·李[/m]

Ким Бу-гён
金甫炅
	[m1]Ким Бу-гён[/m]
	[m1]金甫炅[/m]

Хамес Родригес
哈梅斯·罗德里格斯
	[m1]Хамес Родригес[/m]
	[m1]哈梅斯·罗德里格斯[/m]

Судалт өмхий хүрэн
臭鼬
	[m1]Судалт өмхий хүрэн[/m]
	[m1]臭鼬[/m]

Боб Петтит
鲍勃·佩蒂特
	[m1]Боб Петтит[/m]
	[m1]鲍勃·佩蒂特[/m]

Долган ястан
多尔干人
	[m1]Долган ястан[/m]
	[m1]多尔干人[/m]

Кужун ван (Курё)
高麗高宗
	[m1]Кужун ван (Курё)[/m]
	[m1]高麗高宗[/m]

Теофило Гутьеррес
特奥菲洛·古铁雷斯
	[m1]Теофило Гутьеррес[/m]
	[m1]特奥菲洛·古铁雷斯[/m]

Жей Жей Редик
J·J·雷迪克
	[m1]Жей Жей Редик[/m]
	[m1]J·J·雷迪克[/m]

Бургас аймаг
布爾加斯州
	[m1]Бургас аймаг[/m]
	[m1]布爾加斯州[/m]

Казатин
卡扎京
	[m1]Казатин[/m]
	[m1]卡扎京[/m]

Горан Драгич
戈蘭·達拉積
	[m1]Горан Драгич[/m]
	[m1]戈蘭·達拉積[/m]

Өөлд
准噶尔部
	[m1]Өөлд[/m]
	[m1]准噶尔部[/m]

Гулаг олтриг
古拉格群岛
	[m1]Гулаг олтриг[/m]
	[m1]古拉格群岛[/m]

Кэрон Батлер
卡隆·巴特勒
	[m1]Кэрон Батлер[/m]
	[m1]卡隆·巴特勒[/m]

Рүүди Гей
鲁迪·盖伊
	[m1]Рүүди Гей[/m]
	[m1]鲁迪·盖伊[/m]

Тедди Тамго
特迪·塔姆戈
	[m1]Тедди Тамго[/m]
	[m1]特迪·塔姆戈[/m]

Вильфрид Бони
韋菲特·邦尼
	[m1]Вильфрид Бони[/m]
	[m1]韋菲特·邦尼[/m]

Адриан Рамос
阿德里安·拉莫斯
	[m1]Адриан Рамос[/m]
	[m1]阿德里安·拉莫斯[/m]

Марио Суарес Мата
马里奥·苏亚雷斯·马塔
	[m1]Марио Суарес Мата[/m]
	[m1]马里奥·苏亚雷斯·马塔[/m]

Марио Чалмерс
马里奥·查尔默斯
	[m1]Марио Чалмерс[/m]
	[m1]马里奥·查尔默斯[/m]

Жо Ледли
乔·莱德利
	[m1]Жо Ледли[/m]
	[m1]乔·莱德利[/m]

2016 оны өсвөрийн өвлийн олимп
2016年冬季青年奧林匹克運動會
	[m1]2016 оны өсвөрийн өвлийн олимп[/m]
	[m1]2016年冬季青年奧林匹克運動會[/m]

Хосе Хуан Бареа
何塞·胡安·巴雷亚
	[m1]Хосе Хуан Бареа[/m]
	[m1]何塞·胡安·巴雷亚[/m]

Рэймонд Фелтон
雷蒙德·费尔顿
	[m1]Рэймонд Фелтон[/m]
	[m1]雷蒙德·费尔顿[/m]

Пабло Армеро
巴勃罗·阿尔梅罗
	[m1]Пабло Армеро[/m]
	[m1]巴勃罗·阿尔梅罗[/m]

Крафтын тэнцэтгэл биш
克拉夫特不等式
	[m1]Крафтын тэнцэтгэл биш[/m]
	[m1]克拉夫特不等式[/m]

Жи Дон Вон
池东沅
	[m1]Жи Дон Вон[/m]
	[m1]池东沅[/m]

Ян Вэй
杨威
	[m1]Ян Вэй[/m]
	[m1]杨威[/m]

Самюэль Далемберт
萨缪尔·戴勒姆波特
	[m1]Самюэль Далемберт[/m]
	[m1]萨缪尔·戴勒姆波特[/m]

Стивен Брэдбури
斯蒂芬·布拉德伯里
	[m1]Стивен Брэдбури[/m]
	[m1]斯蒂芬·布拉德伯里[/m]

Эльнур Маммадли
叶尔努尔·马马德利
	[m1]Эльнур Маммадли[/m]
	[m1]叶尔努尔·马马德利[/m]

Санжаагийн Баяр
桑吉·巴亚尔
	[m1]Санжаагийн Баяр[/m]
	[m1]桑吉·巴亚尔[/m]

Крис Брант
克里斯·布鲁恩特
	[m1]Крис Брант[/m]
	[m1]克里斯·布鲁恩特[/m]

Ровшан Байрамов
罗夫尚·巴伊拉莫夫
	[m1]Ровшан Байрамов[/m]
	[m1]罗夫尚·巴伊拉莫夫[/m]

Оно Такаши
小野喬
	[m1]Оно Такаши[/m]
	[m1]小野喬[/m]

Рон Харпер
罗恩·哈珀
	[m1]Рон Харпер[/m]
	[m1]罗恩·哈珀[/m]

Артур Нюман
艾特魯亞·紐文
	[m1]Артур Нюман[/m]
	[m1]艾特魯亞·紐文[/m]

Амарсанаа
阿睦尔撒纳
	[m1]Амарсанаа[/m]
	[m1]阿睦尔撒纳[/m]

Сүхбаатарын Батболд
苏赫巴托尔·巴特包勒德
	[m1]Сүхбаатарын Батболд[/m]
	[m1]苏赫巴托尔·巴特包勒德[/m]

Уолтер Каннингэм
瓦尔特·康尼翰
	[m1]Уолтер Каннингэм[/m]
	[m1]瓦尔特·康尼翰[/m]

Далибор Стеванович
戴利堡·史提芬奴域
	[m1]Далибор Стеванович[/m]
	[m1]戴利堡·史提芬奴域[/m]

Рожер Жонсон
羅渣·莊臣
	[m1]Рожер Жонсон[/m]
	[m1]羅渣·莊臣[/m]

Гленн Клоуз
格伦·克洛斯
	[m1]Гленн Клоуз[/m]
	[m1]格伦·克洛斯[/m]

Жоржиньо Вейналдум
吉奥吉尼奥·维纳尔杜姆
	[m1]Жоржиньо Вейналдум[/m]
	[m1]吉奥吉尼奥·维纳尔杜姆[/m]

Жонатан де Гузман
約拿芬·迪根斯文
	[m1]Жонатан де Гузман[/m]
	[m1]約拿芬·迪根斯文[/m]

Жалилабад аймаг
賈利拉巴德區
	[m1]Жалилабад аймаг[/m]
	[m1]賈利拉巴德區[/m]

Улаан цээжит арвас хошуут
紅胸巨嘴鳥
	[m1]Улаан цээжит арвас хошуут[/m]
	[m1]紅胸巨嘴鳥[/m]

Линьи
临沂市
	[m1]Линьи[/m]
	[m1]临沂市[/m]

Хужанд
苦盏
	[m1]Хужанд[/m]
	[m1]苦盏[/m]

Эзэн Хаан Го-Нижоо
後二條天皇
	[m1]Эзэн Хаан Го-Нижоо[/m]
	[m1]後二條天皇[/m]

Эзэн Хаан Эн-Юү
圓融天皇
	[m1]Эзэн Хаан Эн-Юү[/m]
	[m1]圓融天皇[/m]

Жэймс Ван
溫子仁
	[m1]Жэймс Ван[/m]
	[m1]溫子仁[/m]

Кайл Корвер
凯尔·科沃尔
	[m1]Кайл Корвер[/m]
	[m1]凯尔·科沃尔[/m]

Манни Рамирес
曼尼·拉米瑞茲
	[m1]Манни Рамирес[/m]
	[m1]曼尼·拉米瑞茲[/m]

Токо арвас хошуут
托哥巨嘴鸟
	[m1]Токо арвас хошуут[/m]
	[m1]托哥巨嘴鸟[/m]

Му Тэ-бом
牟太钒
	[m1]Му Тэ-бом[/m]
	[m1]牟太钒[/m]

Кайзен
改善法
	[m1]Кайзен[/m]
	[m1]改善法[/m]

Райан Андерсон
莱恩·安德森
	[m1]Райан Андерсон[/m]
	[m1]莱恩·安德森[/m]

Амтосифэйл
阿米特頭龍屬
	[m1]Амтосифэйл[/m]
	[m1]阿米特頭龍屬[/m]

Бас Дост
巴斯·多斯特
	[m1]Бас Дост[/m]
	[m1]巴斯·多斯特[/m]

Ричард Жефферсон
李察·謝佛遜
	[m1]Ричард Жефферсон[/m]
	[m1]李察·謝佛遜[/m]

Табо Сефолоша
萨博·塞福罗萨
	[m1]Табо Сефолоша[/m]
	[m1]萨博·塞福罗萨[/m]

Сакамото Рёома
坂本龙马
	[m1]Сакамото Рёома[/m]
	[m1]坂本龙马[/m]

Тэжу ван
李成桂
	[m1]Тэжу ван[/m]
	[m1]李成桂[/m]

Когурёогийн Донмёнсён
高朱蒙
	[m1]Когурёогийн Донмёнсён[/m]
	[m1]高朱蒙[/m]

Өэлүн
訶額侖
	[m1]Өэлүн[/m]
	[m1]訶額侖[/m]

731-р анги
731部队
	[m1]731-р анги[/m]
	[m1]731部队[/m]

Adult Swim
Adult Swim
	[m1]Adult Swim[/m]
	[m1]Adult Swim[/m]

Суицүкү Шинго
末續慎吾
	[m1]Суицүкү Шинго[/m]
	[m1]末續慎吾[/m]

Чинь Жун-у
秦钟午
	[m1]Чинь Жун-у[/m]
	[m1]秦钟午[/m]

Оуэн Койл
欧文·科尔
	[m1]Оуэн Койл[/m]
	[m1]欧文·科尔[/m]

Ногай
那海
	[m1]Ногай[/m]
	[m1]那海[/m]

Калифорни далайн арслан
加州海獅
	[m1]Калифорни далайн арслан[/m]
	[m1]加州海獅[/m]

Хар залаат тогоруу
黑冕鶴
	[m1]Хар залаат тогоруу[/m]
	[m1]黑冕鶴[/m]

Маттиа Де Шильо
马蒂亚·德西利奥
	[m1]Маттиа Де Шильо[/m]
	[m1]马蒂亚·德西利奥[/m]

Лос Аламосын Үндэсний Лабратори
洛斯阿拉莫斯国家实验室
	[m1]Лос Аламосын Үндэсний Лабратори[/m]
	[m1]洛斯阿拉莫斯国家实验室[/m]

И Бён-хонь
李炳憲
	[m1]И Бён-хонь[/m]
	[m1]李炳憲[/m]

Хоёртын мод
二叉树
	[m1]Хоёртын мод[/m]
	[m1]二叉树[/m]

Чуранди Мартина
库兰蒂·马蒂纳
	[m1]Чуранди Мартина[/m]
	[m1]库兰蒂·马蒂纳[/m]

Алекс Стэпни
阿历克斯·斯特普尼
	[m1]Алекс Стэпни[/m]
	[m1]阿历克斯·斯特普尼[/m]

Орд
斡兒答
	[m1]Орд[/m]
	[m1]斡兒答[/m]

Уиллис Рид
威利斯·里德
	[m1]Уиллис Рид[/m]
	[m1]威利斯·里德[/m]

Майк Миллер
迈克·米勒
	[m1]Майк Миллер[/m]
	[m1]迈克·米勒[/m]

Доргон
多爾袞
	[m1]Доргон[/m]
	[m1]多爾袞[/m]

Икэда Кикүнаэ
池田菊苗
	[m1]Икэда Кикүнаэ[/m]
	[m1]池田菊苗[/m]

Маттиа Дестро
马蒂亚·德斯特罗
	[m1]Маттиа Дестро[/m]
	[m1]马蒂亚·德斯特罗[/m]

Маркус Хельнер
馬庫斯·海勒納
	[m1]Маркус Хельнер[/m]
	[m1]馬庫斯·海勒納[/m]

Фань Бинбин
范冰冰
	[m1]Фань Бинбин[/m]
	[m1]范冰冰[/m]

Аэро Монголиа
蒙古航空
	[m1]Аэро Монголиа[/m]
	[m1]蒙古航空[/m]

Монта Эллис
蒙塔·艾利斯
	[m1]Монта Эллис[/m]
	[m1]蒙塔·艾利斯[/m]

Жэффри Баттл
傑佛瑞·布特爾
	[m1]Жэффри Баттл[/m]
	[m1]傑佛瑞·布特爾[/m]

Бюдингэн
比丁根
	[m1]Бюдингэн[/m]
	[m1]比丁根[/m]

Модун шаньюй
冒顿
	[m1]Модун шаньюй[/m]
	[m1]冒顿[/m]

Oasis
绿洲乐队
	[m1]Oasis[/m]
	[m1]绿洲乐队[/m]

Баруун Хойд Холбооны тойрог
西北部联邦管区
	[m1]Баруун Хойд Холбооны тойрог[/m]
	[m1]西北部联邦管区[/m]

2004 оны Америкийн Гран При
2004年美国大奖赛
	[m1]2004 оны Америкийн Гран При[/m]
	[m1]2004年美国大奖赛[/m]

Паксе
巴色
	[m1]Паксе[/m]
	[m1]巴色[/m]

Нью-Жоржиа арлууд
新喬治亞群島
	[m1]Нью-Жоржиа арлууд[/m]
	[m1]新喬治亞群島[/m]

Хирокитиа
乔伊鲁科蒂亚
	[m1]Хирокитиа[/m]
	[m1]乔伊鲁科蒂亚[/m]

Барилгажилт
建築工地
	[m1]Барилгажилт[/m]
	[m1]建築工地[/m]

Галактикийн байршлын систем
银道坐标系
	[m1]Галактикийн байршлын систем[/m]
	[m1]银道坐标系[/m]

Бирюса
比留薩河
	[m1]Бирюса[/m]
	[m1]比留薩河[/m]

Янковскийн хөмрөг
栗斑腹鹀
	[m1]Янковскийн хөмрөг[/m]
	[m1]栗斑腹鹀[/m]

Токио Хотел
東京飯店酷兒
	[m1]Токио Хотел[/m]
	[m1]東京飯店酷兒[/m]

Банкирын алгоритм
银行家算法
	[m1]Банкирын алгоритм[/m]
	[m1]银行家算法[/m]

Загасч бүргэд
渔雕
	[m1]Загасч бүргэд[/m]
	[m1]渔雕[/m]

Эммануэль Адебайор
埃曼纽埃尔·阿德巴约
	[m1]Эммануэль Адебайор[/m]
	[m1]埃曼纽埃尔·阿德巴约[/m]

Африк бүргэд
非洲隼雕
	[m1]Африк бүргэд[/m]
	[m1]非洲隼雕[/m]

Орфан
孤兒怨
	[m1]Орфан[/m]
	[m1]孤兒怨[/m]

Шабран аймаг
迪維奇區
	[m1]Шабран аймаг[/m]
	[m1]迪維奇區[/m]

Ангарагийн роботууд
火星车
	[m1]Ангарагийн роботууд[/m]
	[m1]火星车[/m]

Сонгодог бөхийн барилдаан
古典式摔跤
	[m1]Сонгодог бөхийн барилдаан[/m]
	[m1]古典式摔跤[/m]

Ахемены улс
阿契美尼德王朝
	[m1]Ахемены улс[/m]
	[m1]阿契美尼德王朝[/m]

Никита
尼基塔 (電視劇)
	[m1]Никита[/m]
	[m1]尼基塔 (電視劇)[/m]

Оросын сагсан бөмбөгийн үндэсний шигшээ баг
俄羅斯國家男子籃球隊
	[m1]Оросын сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]俄羅斯國家男子籃球隊[/m]

Ми Сон
美山聖地
	[m1]Ми Сон[/m]
	[m1]美山聖地[/m]

Шунхан цэгцүүхэй
极北朱顶雀
	[m1]Шунхан цэгцүүхэй[/m]
	[m1]极北朱顶雀[/m]

Алтангэрэл (судар)
金光明經
	[m1]Алтангэрэл (судар)[/m]
	[m1]金光明經[/m]

Матай
馬太福音
	[m1]Матай[/m]
	[m1]馬太福音[/m]

Альборз муж
厄尔布尔士省
	[m1]Альборз муж[/m]
	[m1]厄尔布尔士省[/m]

Олимпийн уран гулгалтын тэмцээн
冬季奥林匹克运动会花样滑冰比赛
	[m1]Олимпийн уран гулгалтын тэмцээн[/m]
	[m1]冬季奥林匹克运动会花样滑冰比赛[/m]

Аг балгас
阿金斯科耶
	[m1]Аг балгас[/m]
	[m1]阿金斯科耶[/m]

Майкл Жей Фокс
迈克尔·J·福克斯
	[m1]Майкл Жей Фокс[/m]
	[m1]迈克尔·J·福克斯[/m]

Ахал муж
阿哈爾州
	[m1]Ахал муж[/m]
	[m1]阿哈爾州[/m]

Монголчуудын Сүн улсын байлдан дагуулалт
宋元战争
	[m1]Монголчуудын Сүн улсын байлдан дагуулалт[/m]
	[m1]宋元战争[/m]

Дэлхий бөөрөнхий биш
世界是平的
	[m1]Дэлхий бөөрөнхий биш[/m]
	[m1]世界是平的[/m]

Нуар
NOIR
	[m1]Нуар[/m]
	[m1]NOIR[/m]

Goldfish Warning!
金魚注意報
	[m1]Goldfish Warning![/m]
	[m1]金魚注意報[/m]

Ань Сон-ги
安聖基
	[m1]Ань Сон-ги[/m]
	[m1]安聖基[/m]

Бенгал үндэстэн
孟加拉族
	[m1]Бенгал үндэстэн[/m]
	[m1]孟加拉族[/m]

Барри Хокинс
巴里·霍金斯
	[m1]Барри Хокинс[/m]
	[m1]巴里·霍金斯[/m]

Бага Хянган
小兴安岭
	[m1]Бага Хянган[/m]
	[m1]小兴安岭[/m]

Аймак
艾马克人
	[m1]Аймак[/m]
	[m1]艾马克人[/m]

Зимбабвегийн Ерөнхийлөгч
辛巴威總統
	[m1]Зимбабвегийн Ерөнхийлөгч[/m]
	[m1]辛巴威總統[/m]

Капролактам
己内酰胺
	[m1]Капролактам[/m]
	[m1]己内酰胺[/m]

Акита Олон Улсын Их Сургууль
國際教養大學
	[m1]Акита Олон Улсын Их Сургууль[/m]
	[m1]國際教養大學[/m]

Ватабэ Акито
渡部曉斗
	[m1]Ватабэ Акито[/m]
	[m1]渡部曉斗[/m]

Аксу тойрог
阿克苏地区
	[m1]Аксу тойрог[/m]
	[m1]阿克苏地区[/m]

Микроклин
微斜長石
	[m1]Микроклин[/m]
	[m1]微斜長石[/m]

Циклин
週期素
	[m1]Циклин[/m]
	[m1]週期素[/m]

Рибавирин
利巴韦林
	[m1]Рибавирин[/m]
	[m1]利巴韦林[/m]

Монацит
獨居石
	[m1]Монацит[/m]
	[m1]獨居石[/m]

Нана (анимэ)
NANA
	[m1]Нана (анимэ)[/m]
	[m1]NANA[/m]

Орхимжит хөмрөг
栗鹀
	[m1]Орхимжит хөмрөг[/m]
	[m1]栗鹀[/m]

Аль-Фарук Амину
艾尔·法鲁克·阿米奴
	[m1]Аль-Фарук Амину[/m]
	[m1]艾尔·法鲁克·阿米奴[/m]

Тулабуга
兀剌不花
	[m1]Тулабуга[/m]
	[m1]兀剌不花[/m]

Факэдэ загвар
外觀模式
	[m1]Факэдэ загвар[/m]
	[m1]外觀模式[/m]

Сынри
勝利 (歌手)
	[m1]Сынри[/m]
	[m1]勝利 (歌手)[/m]

Жей Парк
朴載範
	[m1]Жей Парк[/m]
	[m1]朴載範[/m]

Аль-Жазира (хөлбөмбөгийн баг)
艾查捷拉体育和文化俱乐部
	[m1]Аль-Жазира (хөлбөмбөгийн баг)[/m]
	[m1]艾查捷拉体育和文化俱乐部[/m]

Як-141
雅克-141战斗机
	[m1]Як-141[/m]
	[m1]雅克-141战斗机[/m]

Факундо Ронкалья
法昆多·隆卡里亚
	[m1]Факундо Ронкалья[/m]
	[m1]法昆多·隆卡里亚[/m]

Залаат могойч бүргэд
大冠鷲
	[m1]Залаат могойч бүргэд[/m]
	[m1]大冠鷲[/m]

Асмир Бегович
阿斯米尔·贝戈维奇
	[m1]Асмир Бегович[/m]
	[m1]阿斯米尔·贝戈维奇[/m]

Стэллэрийн далайн арслан
北海狮
	[m1]Стэллэрийн далайн арслан[/m]
	[m1]北海狮[/m]

Нургийн сойр
黑嘴松鸡
	[m1]Нургийн сойр[/m]
	[m1]黑嘴松鸡[/m]

Шинэ Зеландын далайн арслан
新西兰海狮
	[m1]Шинэ Зеландын далайн арслан[/m]
	[m1]新西兰海狮[/m]

Киль Ён-а
吉永雅
	[m1]Киль Ён-а[/m]
	[m1]吉永雅[/m]

Пак Сын Хи
朴胜羲
	[m1]Пак Сын Хи[/m]
	[m1]朴胜羲[/m]

Ким А-жүн
金亞中
	[m1]Ким А-жүн[/m]
	[m1]金亞中[/m]

Номүра Тадахиро
野村忠宏
	[m1]Номүра Тадахиро[/m]
	[m1]野村忠宏[/m]

Уулын үен
香鼬
	[m1]Уулын үен[/m]
	[m1]香鼬[/m]

Алтан хан
俺答汗
	[m1]Алтан хан[/m]
	[m1]俺答汗[/m]

Рик Бэрри
里克·巴里
	[m1]Рик Бэрри[/m]
	[m1]里克·巴里[/m]

Алтай танк
阿勒泰戰車
	[m1]Алтай танк[/m]
	[m1]阿勒泰戰車[/m]

Давид Оспина
戴维·奥斯皮纳
	[m1]Давид Оспина[/m]
	[m1]戴维·奥斯皮纳[/m]

Александр Качаниклич
亚历山大·卡坎尼克里奇
	[m1]Александр Качаниклич[/m]
	[m1]亚历山大·卡坎尼克里奇[/m]

Гастон Рамирес
加斯頓·拉美利斯
	[m1]Гастон Рамирес[/m]
	[m1]加斯頓·拉美利斯[/m]

Жек Корк
杰克·科克
	[m1]Жек Корк[/m]
	[m1]杰克·科克[/m]

Лука Антонелли
盧卡·安東內利
	[m1]Лука Антонелли[/m]
	[m1]盧卡·安東內利[/m]

Мария Гроздева
玛丽亚·格罗兹代娃
	[m1]Мария Гроздева[/m]
	[m1]玛丽亚·格罗兹代娃[/m]

Давид Фустер
大衛·福斯特
	[m1]Давид Фустер[/m]
	[m1]大衛·福斯特[/m]

Рэнди Фой
兰迪·弗耶
	[m1]Рэнди Фой[/m]
	[m1]兰迪·弗耶[/m]

Хуучин Барга хошуу
陈巴尔虎旗
	[m1]Хуучин Барга хошуу[/m]
	[m1]陈巴尔虎旗[/m]

Матиас Сильвестре
马蒂亚斯·西尔维斯特雷
	[m1]Матиас Сильвестре[/m]
	[m1]马蒂亚斯·西尔维斯特雷[/m]

Сон Хын Мин
孫興慜
	[m1]Сон Хын Мин[/m]
	[m1]孫興慜[/m]

Эрик Споэльстра
埃里克·斯波尔斯特拉
	[m1]Эрик Споэльстра[/m]
	[m1]埃里克·斯波尔斯特拉[/m]

Жеймс Жонс (сагсан бөмбөгчин)
詹姆斯·琼斯
	[m1]Жеймс Жонс (сагсан бөмбөгчин)[/m]
	[m1]詹姆斯·琼斯[/m]

Сэм Жонс
萨姆·琼斯 (篮球运动员)
	[m1]Сэм Жонс[/m]
	[m1]萨姆·琼斯 (篮球运动员)[/m]

Стивен Нейсмит
史堤芬·尼史密夫
	[m1]Стивен Нейсмит[/m]
	[m1]史堤芬·尼史密夫[/m]

Лоренцо Де Сильвестри
洛伦佐·德西尔维斯特里
	[m1]Лоренцо Де Сильвестри[/m]
	[m1]洛伦佐·德西尔维斯特里[/m]

Стивен Н'Зонзи
史蒂芬·恩佐济
	[m1]Стивен Н'Зонзи[/m]
	[m1]史蒂芬·恩佐济[/m]

Эл Жефферсон
艾尔·杰弗逊
	[m1]Эл Жефферсон[/m]
	[m1]艾尔·杰弗逊[/m]

Барри Бэннан
巴利·班倫
	[m1]Барри Бэннан[/m]
	[m1]巴利·班倫[/m]

Ли Чон Су
李政洙
	[m1]Ли Чон Су[/m]
	[m1]李政洙[/m]

Тони Аллен
托尼·阿伦
	[m1]Тони Аллен[/m]
	[m1]托尼·阿伦[/m]

Марко Белинелли
马科·贝里内利
	[m1]Марко Белинелли[/m]
	[m1]马科·贝里内利[/m]

Деби Томас
黛比·托马斯
	[m1]Деби Томас[/m]
	[m1]黛比·托马斯[/m]

Отрядын Гүндэгмаа
奥特里亚德·贡德格玛
	[m1]Отрядын Гүндэгмаа[/m]
	[m1]奥特里亚德·贡德格玛[/m]

Күрихара Комаки
栗原小卷
	[m1]Күрихара Комаки[/m]
	[m1]栗原小卷[/m]

И Бён-чоль
李秉喆
	[m1]И Бён-чоль[/m]
	[m1]李秉喆[/m]

Жамал Кроуфорд
贾马尔·克劳福德
	[m1]Жамал Кроуфорд[/m]
	[m1]贾马尔·克劳福德[/m]

Ратчанок Интанон
拉差诺·因达农
	[m1]Ратчанок Интанон[/m]
	[m1]拉差诺·因达农[/m]

Дэвид Ортиз
大衛·歐提茲
	[m1]Дэвид Ортиз[/m]
	[m1]大衛·歐提茲[/m]

Байду
拜都
	[m1]Байду[/m]
	[m1]拜都[/m]

Мөнхбатын Даваажаргал
白鵬翔
	[m1]Мөнхбатын Даваажаргал[/m]
	[m1]白鵬翔[/m]

Скотт Данн
斯科特·達恩
	[m1]Скотт Данн[/m]
	[m1]斯科特·達恩[/m]

Жак Эрбран
雅克·埃尔布朗
	[m1]Жак Эрбран[/m]
	[m1]雅克·埃尔布朗[/m]

Мөнхтөмөр
忙哥帖木儿
	[m1]Мөнхтөмөр[/m]
	[m1]忙哥帖木儿[/m]

Ким Жэ-бом
金宰范
	[m1]Ким Жэ-бом[/m]
	[m1]金宰范[/m]

Григорий Семёнов
格里戈里·米哈伊洛维奇·谢苗诺夫
	[m1]Григорий Семёнов[/m]
	[m1]格里戈里·米哈伊洛维奇·谢苗诺夫[/m]

Алшаа аймаг
阿拉善盟
	[m1]Алшаа аймаг[/m]
	[m1]阿拉善盟[/m]

Франциск пап
方濟各 (教宗)
	[m1]Франциск пап[/m]
	[m1]方濟各 (教宗)[/m]

Сенад Лулич
塞納德·盧利奇
	[m1]Сенад Лулич[/m]
	[m1]塞納德·盧利奇[/m]

Пүё
扶餘
	[m1]Пүё[/m]
	[m1]扶餘[/m]

Жуан Жезус
胡安·古伊列梅·努内斯·赫苏斯
	[m1]Жуан Жезус[/m]
	[m1]胡安·古伊列梅·努内斯·赫苏斯[/m]

Антуан Гризманн
安东尼·格里兹曼
	[m1]Антуан Гризманн[/m]
	[m1]安东尼·格里兹曼[/m]

Йонас Йеребко
约纳斯·杰雷布科
	[m1]Йонас Йеребко[/m]
	[m1]约纳斯·杰雷布科[/m]

Тиагу Камилу
蒂亚戈·卡米洛
	[m1]Тиагу Камилу[/m]
	[m1]蒂亚戈·卡米洛[/m]

Алессио Черчи
阿莱西奥·切尔奇
	[m1]Алессио Черчи[/m]
	[m1]阿莱西奥·切尔奇[/m]

Демар Дерозан
德玛尔·德罗赞
	[m1]Демар Дерозан[/m]
	[m1]德玛尔·德罗赞[/m]

Литани гол
利塔尼河
	[m1]Литани гол[/m]
	[m1]利塔尼河[/m]

Ким Ук-бинь
金玉彬
	[m1]Ким Ук-бинь[/m]
	[m1]金玉彬[/m]

Грегг Попович
格雷格·波波维奇
	[m1]Грегг Попович[/m]
	[m1]格雷格·波波维奇[/m]

Орибе Перальта
奥里比·佩拉尔塔
	[m1]Орибе Перальта[/m]
	[m1]奥里比·佩拉尔塔[/m]

Сюй Мэнтао
徐夢桃
	[m1]Сюй Мэнтао[/m]
	[m1]徐夢桃[/m]

Америк тогоруу
美洲鶴
	[m1]Америк тогоруу[/m]
	[m1]美洲鶴[/m]

Жабраил аймаг
傑布拉伊爾區
	[m1]Жабраил аймаг[/m]
	[m1]傑布拉伊爾區[/m]

Дашкесан аймаг
達什卡桑區
	[m1]Дашкесан аймаг[/m]
	[m1]達什卡桑區[/m]

Дарио Цвитанич
達利奧·施維坦歷治
	[m1]Дарио Цвитанич[/m]
	[m1]達利奧·施維坦歷治[/m]

Чиро Иммобиле
奇罗·因莫比莱
	[m1]Чиро Иммобиле[/m]
	[m1]奇罗·因莫比莱[/m]

Кевин Мартин (сагсан бөмбөгчин)
凱文·馬丁
	[m1]Кевин Мартин (сагсан бөмбөгчин)[/m]
	[m1]凱文·馬丁[/m]

Билли Эллиот
跳出我天地
	[m1]Билли Эллиот[/m]
	[m1]跳出我天地[/m]

Пан Вэй
庞伟
	[m1]Пан Вэй[/m]
	[m1]庞伟[/m]

Индепендент кино
獨立電影
	[m1]Индепендент кино[/m]
	[m1]獨立電影[/m]

Фернандиньо
費蘭甸奴
	[m1]Фернандиньо[/m]
	[m1]費蘭甸奴[/m]

Чарли Вильянуэва
查理·维拉纽瓦
	[m1]Чарли Вильянуэва[/m]
	[m1]查理·维拉纽瓦[/m]

Уогга-Уогга
沃加沃加
	[m1]Уогга-Уогга[/m]
	[m1]沃加沃加[/m]

Диего Коста
迪亞高·達施華·哥斯達
	[m1]Диего Коста[/m]
	[m1]迪亞高·達施華·哥斯達[/m]

Барисал муж
巴里薩爾專區
	[m1]Барисал муж[/m]
	[m1]巴里薩爾專區[/m]

Стивен Жерард
史提芬·謝拉特
	[m1]Стивен Жерард[/m]
	[m1]史提芬·謝拉特[/m]

Виктор Ваньяма
維克托·雲耶馬
	[m1]Виктор Ваньяма[/m]
	[m1]維克托·雲耶馬[/m]

Майк Уильямсон
麥克·威廉姆森
	[m1]Майк Уильямсон[/m]
	[m1]麥克·威廉姆森[/m]

Брүүк Лопес
布鲁克·洛佩斯
	[m1]Брүүк Лопес[/m]
	[m1]布鲁克·洛佩斯[/m]

Дэвид Ньюжент
大卫·纽根特
	[m1]Дэвид Ньюжент[/m]
	[m1]大卫·纽根特[/m]

Брэндон Басс
布蘭頓·巴斯
	[m1]Брэндон Басс[/m]
	[m1]布蘭頓·巴斯[/m]

Тамын хүү (кино)
地獄怪客 (電影)
	[m1]Тамын хүү (кино)[/m]
	[m1]地獄怪客 (電影)[/m]

Мехди Бенатиа
迈赫迪·贝纳蒂亚
	[m1]Мехди Бенатиа[/m]
	[m1]迈赫迪·贝纳蒂亚[/m]

Дэвид Ли (сагсан бөмбөгчин)
大卫·李 (1983年出生)
	[m1]Дэвид Ли (сагсан бөмбөгчин)[/m]
	[m1]大卫·李 (1983年出生)[/m]

Десмонд Мэйсон
德斯蒙德·梅森
	[m1]Десмонд Мэйсон[/m]
	[m1]德斯蒙德·梅森[/m]

Ларри Жонсон
拉里·约翰逊 (1969年出生)
	[m1]Ларри Жонсон[/m]
	[m1]拉里·约翰逊 (1969年出生)[/m]

Хүслийн жагсаалт
一路玩到掛
	[m1]Хүслийн жагсаалт[/m]
	[m1]一路玩到掛[/m]

Ким Жон-сүк
金正淑
	[m1]Ким Жон-сүк[/m]
	[m1]金正淑[/m]

МиГ-1
米格-1戰鬥機
	[m1]МиГ-1[/m]
	[m1]米格-1戰鬥機[/m]

Демаркус Казинс
德马库斯·考辛斯
	[m1]Демаркус Казинс[/m]
	[m1]德马库斯·考辛斯[/m]

Сүхбаатарын Янжмаа
苏赫巴托尔·彦吉玛
	[m1]Сүхбаатарын Янжмаа[/m]
	[m1]苏赫巴托尔·彦吉玛[/m]

О Жей Мэйо
O·J·梅奥
	[m1]О Жей Мэйо[/m]
	[m1]O·J·梅奥[/m]

Ийд ал-Фит
開齋節
	[m1]Ийд ал-Фит[/m]
	[m1]開齋節[/m]

Шинь Минь-а
新慜娥
	[m1]Шинь Минь-а[/m]
	[m1]新慜娥[/m]

Ким Тэ-хый
金泰希
	[m1]Ким Тэ-хый[/m]
	[m1]金泰希[/m]

Суси Сусанти
王莲香
	[m1]Суси Сусанти[/m]
	[m1]王莲香[/m]

Пэ Сү-жи
裴秀智
	[m1]Пэ Сү-жи[/m]
	[m1]裴秀智[/m]

Археологийн соёл
考古学文化
	[m1]Археологийн соёл[/m]
	[m1]考古学文化[/m]

Саваннакхет аймаг
沙湾拿吉省
	[m1]Саваннакхет аймаг[/m]
	[m1]沙湾拿吉省[/m]

Таиз
塔伊茲
	[m1]Таиз[/m]
	[m1]塔伊茲[/m]

Гранулометрийн бүтэц
粒徑
	[m1]Гранулометрийн бүтэц[/m]
	[m1]粒徑[/m]

Сиатл Маринерс
西雅圖水手
	[m1]Сиатл Маринерс[/m]
	[m1]西雅圖水手[/m]

ТУ-204
圖-204
	[m1]ТУ-204[/m]
	[m1]圖-204[/m]

Бор далайн хав
非洲毛皮海狮
	[m1]Бор далайн хав[/m]
	[m1]非洲毛皮海狮[/m]

Хатра
哈特拉
	[m1]Хатра[/m]
	[m1]哈特拉[/m]

Троодосын нуруу
特罗多斯山
	[m1]Троодосын нуруу[/m]
	[m1]特罗多斯山[/m]

Им Юна
林潤妸
	[m1]Им Юна[/m]
	[m1]林潤妸[/m]

Раффаэль Каэтано де Араужо
拉斐尔·卡塔诺·德·阿劳约
	[m1]Раффаэль Каэтано де Араужо[/m]
	[m1]拉斐尔·卡塔诺·德·阿劳约[/m]

Поппе
尼古拉·尼古拉耶維奇·鮑培
	[m1]Поппе[/m]
	[m1]尼古拉·尼古拉耶維奇·鮑培[/m]

Лао Лиши
劳丽诗
	[m1]Лао Лиши[/m]
	[m1]劳丽诗[/m]

Кристиан Нобоа
克里斯蒂安·卢保亚
	[m1]Кристиан Нобоа[/m]
	[m1]克里斯蒂安·卢保亚[/m]

Чон Жү-ён
鄭周永
	[m1]Чон Жү-ён[/m]
	[m1]鄭周永[/m]

Чан Дун-гонь
张东健
	[m1]Чан Дун-гонь[/m]
	[m1]张东健[/m]

Бета функц
Β函数
	[m1]Бета функц[/m]
	[m1]Β函数[/m]

Куанжун ван
高麗光宗
	[m1]Куанжун ван[/m]
	[m1]高麗光宗[/m]

Хо-Жон
许政
	[m1]Хо-Жон[/m]
	[m1]许政[/m]

Сиприано Кастро
西普里亚诺·卡斯特罗
	[m1]Сиприано Кастро[/m]
	[m1]西普里亚诺·卡斯特罗[/m]

Монголын Нууц Товчоо
蒙古秘史
	[m1]Монголын Нууц Товчоо[/m]
	[m1]蒙古秘史[/m]

Ёньсаньгүнь ван
燕山君
	[m1]Ёньсаньгүнь ван[/m]
	[m1]燕山君[/m]

Аригбөх
阿里不哥
	[m1]Аригбөх[/m]
	[m1]阿里不哥[/m]

Тохта
脫脫 (金帳汗國)
	[m1]Тохта[/m]
	[m1]脫脫 (金帳汗國)[/m]

Гайхату
海合都
	[m1]Гайхату[/m]
	[m1]海合都[/m]

Жэйми О'Хара
占美·奧哈拉
	[m1]Жэйми О'Хара[/m]
	[m1]占美·奧哈拉[/m]

Дитмар Мөгэнбүрг
迪特马尔·默根堡
	[m1]Дитмар Мөгэнбүрг[/m]
	[m1]迪特马尔·默根堡[/m]

Стирлингийн томъёо
斯特靈公式
	[m1]Стирлингийн томъёо[/m]
	[m1]斯特靈公式[/m]

Динократес
狄诺克拉底
	[m1]Динократес[/m]
	[m1]狄诺克拉底[/m]

Шанду
元上都
	[m1]Шанду[/m]
	[m1]元上都[/m]

Хөрсний механик
土力学
	[m1]Хөрсний механик[/m]
	[m1]土力学[/m]

Амир Жонсон
阿米尔·约翰逊
	[m1]Амир Жонсон[/m]
	[m1]阿米尔·约翰逊[/m]

Амьсгалах процесс
呼吸 (生理學)
	[m1]Амьсгалах процесс[/m]
	[m1]呼吸 (生理學)[/m]

Тай үндэстэн
泰国人
	[m1]Тай үндэстэн[/m]
	[m1]泰国人[/m]

Австрийн ерөнхийлөгч
奥地利总统
	[m1]Австрийн ерөнхийлөгч[/m]
	[m1]奥地利总统[/m]

Хятадын ард түмэн
中國民族列表
	[m1]Хятадын ард түмэн[/m]
	[m1]中國民族列表[/m]

Хараалжин цууцил
长嘴半蹼鹬
	[m1]Хараалжин цууцил[/m]
	[m1]长嘴半蹼鹬[/m]

Итэлгэн цахлай
渔鸥
	[m1]Итэлгэн цахлай[/m]
	[m1]渔鸥[/m]

Олимпийн бэйсболын тэмцээн
夏季奥林匹克运动会棒球比赛
	[m1]Олимпийн бэйсболын тэмцээн[/m]
	[m1]夏季奥林匹克运动会棒球比赛[/m]

Хажигабул аймаг
卡齊穆罕默德區
	[m1]Хажигабул аймаг[/m]
	[m1]卡齊穆罕默德區[/m]

Бөөрний дутагдал
腎功能衰竭
	[m1]Бөөрний дутагдал[/m]
	[m1]腎功能衰竭[/m]

РТ-2ПМ2 Тополь-М
白杨-M洲际弹道导弹
	[m1]РТ-2ПМ2 Тополь-М[/m]
	[m1]白杨-M洲际弹道导弹[/m]

Актөбе
阿克托比
	[m1]Актөбе[/m]
	[m1]阿克托比[/m]

Талукан
塔卢坎
	[m1]Талукан[/m]
	[m1]塔卢坎[/m]

Златибор аймаг
茲拉提波爾州
	[m1]Златибор аймаг[/m]
	[m1]茲拉提波爾州[/m]

Coritiba Foot Ball Club
科里蒂巴足球俱乐部
	[m1]Coritiba Foot Ball Club[/m]
	[m1]科里蒂巴足球俱乐部[/m]

Таншоннят олон улсын нисэх онгоцны буудал
新山一國際機場
	[m1]Таншоннят олон улсын нисэх онгоцны буудал[/m]
	[m1]新山一國際機場[/m]

Зураг
图像
	[m1]Зураг[/m]
	[m1]图像[/m]

Дээд палеолит
旧石器时代晚期
	[m1]Дээд палеолит[/m]
	[m1]旧石器时代晚期[/m]

Халимагийн морьт корпус
卡爾梅克志願騎兵團
	[m1]Халимагийн морьт корпус[/m]
	[m1]卡爾梅克志願騎兵團[/m]

Сүвоний Самсон Блюуингз
水原三星藍翼足球俱樂部
	[m1]Сүвоний Самсон Блюуингз[/m]
	[m1]水原三星藍翼足球俱樂部[/m]

Блинк-182
眨眼182
	[m1]Блинк-182[/m]
	[m1]眨眼182[/m]

Олон ангит кино
韓國電視劇
	[m1]Олон ангит кино[/m]
	[m1]韓國電視劇[/m]

Чан Хёк
張赫
	[m1]Чан Хёк[/m]
	[m1]張赫[/m]

Ки Бу-бэ
奇甫倍
	[m1]Ки Бу-бэ[/m]
	[m1]奇甫倍[/m]

Куанхэгүнь ван
光海君
	[m1]Куанхэгүнь ван[/m]
	[m1]光海君[/m]

Азербайжан үндэстэн
阿塞拜疆族
	[m1]Азербайжан үндэстэн[/m]
	[m1]阿塞拜疆族[/m]

Нани
蘭尼
	[m1]Нани[/m]
	[m1]蘭尼[/m]

Эдвин ван дер Сар
埃德文·范德萨
	[m1]Эдвин ван дер Сар[/m]
	[m1]埃德文·范德萨[/m]

Зохиолч
作者
	[m1]Зохиолч[/m]
	[m1]作者[/m]

Чүнжун ван
朝鮮中宗
	[m1]Чүнжун ван[/m]
	[m1]朝鮮中宗[/m]

Чу Сын-ү
曹承佑
	[m1]Чу Сын-ү[/m]
	[m1]曹承佑[/m]

Пари Сен-Жермен
巴黎圣日耳曼足球俱乐部
	[m1]Пари Сен-Жермен[/m]
	[m1]巴黎圣日耳曼足球俱乐部[/m]

Паоло Мальдини
保罗·马尔蒂尼
	[m1]Паоло Мальдини[/m]
	[m1]保罗·马尔蒂尼[/m]

Робинзон Крузо
鲁滨逊漂流记
	[m1]Робинзон Крузо[/m]
	[m1]鲁滨逊漂流记[/m]

Узбек үндэстэн
乌孜别克族
	[m1]Узбек үндэстэн[/m]
	[m1]乌孜别克族[/m]

Хуан Сонь-хун
黄善洪
	[m1]Хуан Сонь-хун[/m]
	[m1]黄善洪[/m]

Ван Ги-чүнь
王机春
	[m1]Ван Ги-чүнь[/m]
	[m1]王机春[/m]

Цэнгэлдэх хүрээлэн
體育場
	[m1]Цэнгэлдэх хүрээлэн[/m]
	[m1]體育場[/m]

Бен Аффлек
本·阿弗莱克
	[m1]Бен Аффлек[/m]
	[m1]本·阿弗莱克[/m]

Солонгосын хойг
朝鲜半岛
	[m1]Солонгосын хойг[/m]
	[m1]朝鲜半岛[/m]

Анхны хайр (солонгос кино)
初戀 (1996年電視劇)
	[m1]Анхны хайр (солонгос кино)[/m]
	[m1]初戀 (1996年電視劇)[/m]

Петр Чех
佩特·切赫
	[m1]Петр Чех[/m]
	[m1]佩特·切赫[/m]

Олон Улсын Славяны Суваг
国际斯拉夫频道
	[m1]Олон Улсын Славяны Суваг[/m]
	[m1]国际斯拉夫频道[/m]

Эй-Пинк (A Pink) хамтлаг
A Pink
	[m1]Эй-Пинк (A Pink) хамтлаг[/m]
	[m1]A Pink[/m]

Никкүн Бук Хорвечкүл
Nichkhun
	[m1]Никкүн Бук Хорвечкүл[/m]
	[m1]Nichkhun[/m]

Серхио Рамос
塞尔希奥·拉莫斯
	[m1]Серхио Рамос[/m]
	[m1]塞尔希奥·拉莫斯[/m]

Сан-Паулугийн метро
圣保罗地铁
	[m1]Сан-Паулугийн метро[/m]
	[m1]圣保罗地铁[/m]

Мөрөөдлөөс ч илүү
夢想起飛Dream High
	[m1]Мөрөөдлөөс ч илүү[/m]
	[m1]夢想起飛Dream High[/m]

Бичлэгийн төрөл зүйл
類型 (藝術)
	[m1]Бичлэгийн төрөл зүйл[/m]
	[m1]類型 (藝術)[/m]

Рио Фердинанд
里奧·費迪南
	[m1]Рио Фердинанд[/m]
	[m1]里奧·費迪南[/m]

Усан оргилуур
噴泉
	[m1]Усан оргилуур[/m]
	[m1]噴泉[/m]

Азийн наадам
亚洲运动会
	[m1]Азийн наадам[/m]
	[m1]亚洲运动会[/m]

Тажик үндэстэн
塔吉克族
	[m1]Тажик үндэстэн[/m]
	[m1]塔吉克族[/m]

Филлах
菲拉赫
	[m1]Филлах[/m]
	[m1]菲拉赫[/m]

Өмнөд Холбооны тойрог
南部聯邦管區
	[m1]Өмнөд Холбооны тойрог[/m]
	[m1]南部聯邦管區[/m]

Хань Еэ-сыль
韓藝瑟
	[m1]Хань Еэ-сыль[/m]
	[m1]韓藝瑟[/m]

Күонь Сан-Ү
權相佑
	[m1]Күонь Сан-Ү[/m]
	[m1]權相佑[/m]

Иньжун ван
朝鮮仁宗
	[m1]Иньжун ван[/m]
	[m1]朝鮮仁宗[/m]

Мёнжун ван
朝鮮明宗
	[m1]Мёнжун ван[/m]
	[m1]朝鮮明宗[/m]

И Сүнь-жэ
李順載
	[m1]И Сүнь-жэ[/m]
	[m1]李順載[/m]

Ча Тэ-хёнь
車太鉉
	[m1]Ча Тэ-хёнь[/m]
	[m1]車太鉉[/m]

Мүньжун ван
朝鮮文宗
	[m1]Мүньжун ван[/m]
	[m1]朝鮮文宗[/m]

Лука Модрич
卢卡·莫德里奇
	[m1]Лука Модрич[/m]
	[m1]卢卡·莫德里奇[/m]

Гонсало Игуаин
冈萨洛·伊瓜因
	[m1]Гонсало Игуаин[/m]
	[m1]冈萨洛·伊瓜因[/m]

Туркийн хөлбөмбөгийн үндэсний шигшээ баг
土耳其國家足球隊
	[m1]Туркийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]土耳其國家足球隊[/m]

Чех улсын хөлбөмбөгийн шигшээ баг
捷克國家足球隊
	[m1]Чех улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]捷克國家足球隊[/m]

Төвдийн Бурханы шашин
藏傳佛教
	[m1]Төвдийн Бурханы шашин[/m]
	[m1]藏傳佛教[/m]

Жэк Блэк
傑克·布萊克
	[m1]Жэк Блэк[/m]
	[m1]傑克·布萊克[/m]

S.M. Entertainment
SM娛樂
	[m1]S.M. Entertainment[/m]
	[m1]SM娛樂[/m]

Сонжун ван
朝鮮成宗
	[m1]Сонжун ван[/m]
	[m1]朝鮮成宗[/m]

Кирк Хэмметт
柯克·哈米特
	[m1]Кирк Хэмметт[/m]
	[m1]柯克·哈米特[/m]

Жэ Хи
在喜
	[m1]Жэ Хи[/m]
	[m1]在喜[/m]

И Сү-мань
李秀满
	[m1]И Сү-мань[/m]
	[m1]李秀满[/m]

Юнь Уг-хи
尹玉姬
	[m1]Юнь Уг-хи[/m]
	[m1]尹玉姬[/m]

Төмөрийн улс
帖木儿帝国
	[m1]Төмөрийн улс[/m]
	[m1]帖木儿帝国[/m]

Перс үндэстэн
波斯人
	[m1]Перс үндэстэн[/m]
	[m1]波斯人[/m]

Ким Тэ-ү
金泰宇
	[m1]Ким Тэ-ү[/m]
	[m1]金泰宇[/m]

Хархалпак орон
卡拉卡爾帕克斯坦共和國
	[m1]Хархалпак орон[/m]
	[m1]卡拉卡爾帕克斯坦共和國[/m]

Хёньжун ван
朝鮮顯宗
	[m1]Хёньжун ван[/m]
	[m1]朝鮮顯宗[/m]

Манлайлал
領袖
	[m1]Манлайлал[/m]
	[m1]領袖[/m]

Баян чинсан
伯顏 (蔑兒乞部)
	[m1]Баян чинсан[/m]
	[m1]伯顏 (蔑兒乞部)[/m]

Чингиз Айтматов
钦吉斯·艾特玛托夫
	[m1]Чингиз Айтматов[/m]
	[m1]钦吉斯·艾特玛托夫[/m]

Keane
基音樂團
	[m1]Keane[/m]
	[m1]基音樂團[/m]

Соньжу ван
朝鮮宣祖
	[m1]Соньжу ван[/m]
	[m1]朝鮮宣祖[/m]

Дэвид Духовны
大衛·杜考夫尼
	[m1]Дэвид Духовны[/m]
	[m1]大衛·杜考夫尼[/m]

Фабио Коэнтрао
法比奧·干查奧
	[m1]Фабио Коэнтрао[/m]
	[m1]法比奧·干查奧[/m]

Сун Ган-ху
宋康昊
	[m1]Сун Ган-ху[/m]
	[m1]宋康昊[/m]

Алматын метро
阿拉木圖地鐵
	[m1]Алматын метро[/m]
	[m1]阿拉木圖地鐵[/m]

Хүн-аалз (кино)
蜘蛛人 (電影)
	[m1]Хүн-аалз (кино)[/m]
	[m1]蜘蛛人 (電影)[/m]

Хюжун ван
朝鮮孝宗
	[m1]Хюжун ван[/m]
	[m1]朝鮮孝宗[/m]

Иньжу ван
朝鮮仁祖
	[m1]Иньжу ван[/m]
	[m1]朝鮮仁祖[/m]

Бамияны бурхан багш
巴米揚大佛
	[m1]Бамияны бурхан багш[/m]
	[m1]巴米揚大佛[/m]

Солонгос үндэстэн
朝鲜族
	[m1]Солонгос үндэстэн[/m]
	[m1]朝鲜族[/m]

Ким Хэ-сүк
金海淑
	[m1]Ким Хэ-сүк[/m]
	[m1]金海淑[/m]

Түркмен үндэстэн
土庫曼族
	[m1]Түркмен үндэстэн[/m]
	[m1]土庫曼族[/m]

Киргиз үндэстэн
柯尔克孜族
	[m1]Киргиз үндэстэн[/m]
	[m1]柯尔克孜族[/m]

Жаред Лето
杰瑞德·莱托
	[m1]Жаред Лето[/m]
	[m1]杰瑞德·莱托[/m]

Ю Сан-чоль
柳想鐵
	[m1]Ю Сан-чоль[/m]
	[m1]柳想鐵[/m]

Чон Да-бинь
鄭多彬 (1980年)
	[m1]Чон Да-бинь[/m]
	[m1]鄭多彬 (1980年)[/m]

Ли Хо Сок
李昊锡
	[m1]Ли Хо Сок[/m]
	[m1]李昊锡[/m]

Кристин Лагард
克里斯蒂娜·拉加德
	[m1]Кристин Лагард[/m]
	[m1]克里斯蒂娜·拉加德[/m]

Итан Хоук
伊森·霍克
	[m1]Итан Хоук[/m]
	[m1]伊森·霍克[/m]

Шугаман тэгшитгэл
一次方程
	[m1]Шугаман тэгшитгэл[/m]
	[m1]一次方程[/m]

Леон (кино)
這個殺手不太冷
	[m1]Леон (кино)[/m]
	[m1]這個殺手不太冷[/m]

Куак Жэ-юун
郭在容
	[m1]Куак Жэ-юун[/m]
	[m1]郭在容[/m]

Харганат
卡拉干達
	[m1]Харганат[/m]
	[m1]卡拉干達[/m]

Альборзын нуруу
厄尔布尔士山脉
	[m1]Альборзын нуруу[/m]
	[m1]厄尔布尔士山脉[/m]

Сун Иль-гүг
宋一國
	[m1]Сун Иль-гүг[/m]
	[m1]宋一國[/m]

Су Жи-соб
蘇志燮
	[m1]Су Жи-соб[/m]
	[m1]蘇志燮[/m]

Ким Минь-хый
金敏喜
	[m1]Ким Минь-хый[/m]
	[m1]金敏喜[/m]

Луи Саа
路易·萨哈
	[m1]Луи Саа[/m]
	[m1]路易·萨哈[/m]

Кёнжун ван
朝鮮景宗
	[m1]Кёнжун ван[/m]
	[m1]朝鮮景宗[/m]

Чи Жинь-хый
池珍熙
	[m1]Чи Жинь-хый[/m]
	[m1]池珍熙[/m]

Ёнжу ван
朝鮮英祖
	[m1]Ёнжу ван[/m]
	[m1]朝鮮英祖[/m]

Таньжун ван
朝鮮端宗
	[m1]Таньжун ван[/m]
	[m1]朝鮮端宗[/m]

Ким Нам-жү
金南珠 (1971年)
	[m1]Ким Нам-жү[/m]
	[m1]金南珠 (1971年)[/m]

И Ёнь-хый
李沇熹
	[m1]И Ёнь-хый[/m]
	[m1]李沇熹[/m]

Ань Жэ-үк
安在旭
	[m1]Ань Жэ-үк[/m]
	[m1]安在旭[/m]

Лассана Диарра
拉萨纳·迪亚拉
	[m1]Лассана Диарра[/m]
	[m1]拉萨纳·迪亚拉[/m]

Нил Патрик Харрис
尼爾·柏德烈·夏里斯
	[m1]Нил Патрик Харрис[/m]
	[m1]尼爾·柏德烈·夏里斯[/m]

Башгир ястан
巴什基爾人
	[m1]Башгир ястан[/m]
	[m1]巴什基爾人[/m]

Шымкент
奇姆肯特
	[m1]Шымкент[/m]
	[m1]奇姆肯特[/m]

Сун Жүн-ги
宋仲基
	[m1]Сун Жүн-ги[/m]
	[m1]宋仲基[/m]

Чонжун ван
朝鮮定宗
	[m1]Чонжун ван[/m]
	[m1]朝鮮定宗[/m]

Үллөн-гүнь
鬱陵郡
	[m1]Үллөн-гүнь[/m]
	[m1]鬱陵郡[/m]

Гёнсун ван
敬順王
	[m1]Гёнсун ван[/m]
	[m1]敬順王[/m]

Хежун ван
高麗惠宗
	[m1]Хежун ван[/m]
	[m1]高麗惠宗[/m]

Customer relationship management
客户关系管理
	[m1]Customer relationship management[/m]
	[m1]客户关系管理[/m]

Сүгжун ван
朝鮮肅宗
	[m1]Сүгжун ван[/m]
	[m1]朝鮮肅宗[/m]

Пепе
克普勒·拉韦兰·利马·费雷拉
	[m1]Пепе[/m]
	[m1]克普勒·拉韦兰·利马·费雷拉[/m]

Хуан Жон-Ым
黄静音
	[m1]Хуан Жон-Ым[/m]
	[m1]黄静音[/m]

Юн Сок Ён
尹錫榮
	[m1]Юн Сок Ён[/m]
	[m1]尹錫榮[/m]

Хань Жи-минь
韓志旼
	[m1]Хань Жи-минь[/m]
	[m1]韓志旼[/m]

Европын хөлбөмбөгийн Аваргуудын лиг - 2012/2013
2012–13年歐洲冠軍聯賽
	[m1]Европын хөлбөмбөгийн Аваргуудын лиг - 2012/2013[/m]
	[m1]2012–13年歐洲冠軍聯賽[/m]

Балкан муж
巴爾坎州
	[m1]Балкан муж[/m]
	[m1]巴爾坎州[/m]

Чу Жэ-хёнь
曹在顯
	[m1]Чу Жэ-хёнь[/m]
	[m1]曹在顯[/m]

Глонасс байршил тогтоох систем
格洛纳斯系统
	[m1]Глонасс байршил тогтоох систем[/m]
	[m1]格洛纳斯系统[/m]

Павлодар
巴甫洛達爾
	[m1]Павлодар[/m]
	[m1]巴甫洛達爾[/m]

Саха ястан
雅库特人
	[m1]Саха ястан[/m]
	[m1]雅库特人[/m]

Нарийн аймаг
納倫州
	[m1]Нарийн аймаг[/m]
	[m1]納倫州[/m]

Ким Жэ-вонь
金載沅
	[m1]Ким Жэ-вонь[/m]
	[m1]金載沅[/m]

Сун Сын-хонь
宋承憲
	[m1]Сун Сын-хонь[/m]
	[m1]宋承憲[/m]

И Да-хэ
李多海
	[m1]И Да-хэ[/m]
	[m1]李多海[/m]

Тараз
塔拉兹
	[m1]Тараз[/m]
	[m1]塔拉兹[/m]

Борис Гельфанд
鲍里斯·格尔凡德
	[m1]Борис Гельфанд[/m]
	[m1]鲍里斯·格尔凡德[/m]

Үнэт цаасны хоёрдогч зах зээл
二级市场
	[m1]Үнэт цаасны хоёрдогч зах зээл[/m]
	[m1]二级市场[/m]

Математик загварчлал
数学模型
	[m1]Математик загварчлал[/m]
	[m1]数学模型[/m]

И Чан-хуань
李昌奂
	[m1]И Чан-хуань[/m]
	[m1]李昌奂[/m]

Виктор Цой
维克多·崔
	[m1]Виктор Цой[/m]
	[m1]维克多·崔[/m]

Лебап муж
列巴普州
	[m1]Лебап муж[/m]
	[m1]列巴普州[/m]

Эйлий
李艺真
	[m1]Эйлий[/m]
	[m1]李艺真[/m]

Дашогуз муж
達沙古茲州
	[m1]Дашогуз муж[/m]
	[m1]達沙古茲州[/m]

Мары муж
馬雷州
	[m1]Мары муж[/m]
	[m1]馬雷州[/m]

Иссык-Күл аймаг
伊塞克湖州
	[m1]Иссык-Күл аймаг[/m]
	[m1]伊塞克湖州[/m]

Орал
烏拉爾 (哈薩克斯坦)
	[m1]Орал[/m]
	[m1]烏拉爾 (哈薩克斯坦)[/m]

Арда Туран
阿尔达·图兰
	[m1]Арда Туран[/m]
	[m1]阿尔达·图兰[/m]

Цагадай
察合台
	[m1]Цагадай[/m]
	[m1]察合台[/m]

Сон Юү-ри
成宥利
	[m1]Сон Юү-ри[/m]
	[m1]成宥利[/m]

Баткен аймаг
巴特肯州
	[m1]Баткен аймаг[/m]
	[m1]巴特肯州[/m]

Андижан
安集延
	[m1]Андижан[/m]
	[m1]安集延[/m]

Дашогуз
达沙古兹
	[m1]Дашогуз[/m]
	[m1]达沙古兹[/m]

Түркменабат
土庫曼納巴德
	[m1]Түркменабат[/m]
	[m1]土庫曼納巴德[/m]

Жалал-Абад
賈拉拉巴德 (吉爾吉斯)
	[m1]Жалал-Абад[/m]
	[m1]賈拉拉巴德 (吉爾吉斯)[/m]

И Сын-ёнь
李丞涓
	[m1]И Сын-ёнь[/m]
	[m1]李丞涓[/m]

Цагаадайн улс
察合台汗國
	[m1]Цагаадайн улс[/m]
	[m1]察合台汗國[/m]

Мазер
激微波
	[m1]Мазер[/m]
	[m1]激微波[/m]

Чу Сон-му
曹成模
	[m1]Чу Сон-му[/m]
	[m1]曹成模[/m]

Хань Жи-хеэ
韓智慧
	[m1]Хань Жи-хеэ[/m]
	[m1]韓智慧[/m]

Ку Хёнь-жон
高賢廷
	[m1]Ку Хёнь-жон[/m]
	[m1]高賢廷[/m]

Фетхуллах Гюлен
法图拉·葛兰
	[m1]Фетхуллах Гюлен[/m]
	[m1]法图拉·葛兰[/m]

Петропавл
彼得罗巴甫尔
	[m1]Петропавл[/m]
	[m1]彼得罗巴甫尔[/m]

Чон Мун-гү
郑梦九
	[m1]Чон Мун-гү[/m]
	[m1]郑梦九[/m]

Ежун ван
朝鮮睿宗
	[m1]Ежун ван[/m]
	[m1]朝鮮睿宗[/m]

Ким Сок-хүнь
金錫勛
	[m1]Ким Сок-хүнь[/m]
	[m1]金錫勛[/m]

Ким Хёнь-жү
金賢珠
	[m1]Ким Хёнь-жү[/m]
	[m1]金賢珠[/m]

У Жинь-хёк
吳真爀
	[m1]У Жинь-хёк[/m]
	[m1]吳真爀[/m]

Боолын ангууч
推奴
	[m1]Боолын ангууч[/m]
	[m1]推奴[/m]

Костанай
庫斯塔奈
	[m1]Костанай[/m]
	[m1]庫斯塔奈[/m]

Ким Жон-ынь
金諪恩
	[m1]Ким Жон-ынь[/m]
	[m1]金諪恩[/m]

Чонь Хеэ-бинь
全慧彬
	[m1]Чонь Хеэ-бинь[/m]
	[m1]全慧彬[/m]

Пак Ын Хе
朴恩惠
	[m1]Пак Ын Хе[/m]
	[m1]朴恩惠[/m]

Ча Инь-пюу
車仁杓
	[m1]Ча Инь-пюу[/m]
	[m1]車仁杓[/m]

Рафаэль Варан
拉斐尔·瓦拉内
	[m1]Рафаэль Варан[/m]
	[m1]拉斐尔·瓦拉内[/m]

Ким Сын-ү
金勝友
	[m1]Ким Сын-ү[/m]
	[m1]金勝友[/m]

У Жи-ху
吳智昊
	[m1]У Жи-ху[/m]
	[m1]吳智昊[/m]

Эрнст Энд Янг
安永
	[m1]Эрнст Энд Янг[/m]
	[m1]安永[/m]

Славен Билич
斯拉文·比利奇
	[m1]Славен Билич[/m]
	[m1]斯拉文·比利奇[/m]

Антонио Адан
安東尼奧·阿丹
	[m1]Антонио Адан[/m]
	[m1]安東尼奧·阿丹[/m]

Чү Жинь-му
朱鎮模
	[m1]Чү Жинь-му[/m]
	[m1]朱鎮模[/m]

Молекулын физик
分子物理学
	[m1]Молекулын физик[/m]
	[m1]分子物理学[/m]

Пак Чэ-рим
蔡琳
	[m1]Пак Чэ-рим[/m]
	[m1]蔡琳[/m]

Пэк Жи-ён
白智榮
	[m1]Пэк Жи-ён[/m]
	[m1]白智榮[/m]

Дэлхийн долоон гайхамшиг
古代世界七大奇迹
	[m1]Дэлхийн долоон гайхамшиг[/m]
	[m1]古代世界七大奇迹[/m]

Эм-си Мун
MC夢
	[m1]Эм-си Мун[/m]
	[m1]MC夢[/m]

Хөхтөмөр
王保保
	[m1]Хөхтөмөр[/m]
	[m1]王保保[/m]

Юү А-инь
劉亞仁
	[m1]Юү А-инь[/m]
	[m1]劉亞仁[/m]

Пак Жи-юнь
朴志胤
	[m1]Пак Жи-юнь[/m]
	[m1]朴志胤[/m]

Давхар цохилт
不可阻擋的High Kick！
	[m1]Давхар цохилт[/m]
	[m1]不可阻擋的High Kick！[/m]

Ким Вань-сонь
金完宣
	[m1]Ким Вань-сонь[/m]
	[m1]金完宣[/m]

Ким Сү-ру
金秀路
	[m1]Ким Сү-ру[/m]
	[m1]金秀路[/m]

Чон Бу-сог
鄭普碩
	[m1]Чон Бу-сог[/m]
	[m1]鄭普碩[/m]

Пак Бу-ён
朴宝英
	[m1]Пак Бу-ён[/m]
	[m1]朴宝英[/m]

Өлзий Хутаг
奇皇后
	[m1]Өлзий Хутаг[/m]
	[m1]奇皇后[/m]

Хивын хант улс
希瓦汗国
	[m1]Хивын хант улс[/m]
	[m1]希瓦汗国[/m]

И Жон-жэ
李政宰
	[m1]И Жон-жэ[/m]
	[m1]李政宰[/m]

Пэ Сыл-ги
裴瑟琪
	[m1]Пэ Сыл-ги[/m]
	[m1]裴瑟琪[/m]

Пак Ши-ёнь
朴時妍
	[m1]Пак Ши-ёнь[/m]
	[m1]朴時妍[/m]

Спид (Speed) хамтлаг
SPEED (韓國音樂團體)
	[m1]Спид (Speed) хамтлаг[/m]
	[m1]SPEED (韓國音樂團體)[/m]

Тавдугаар сарын хатан хаан ОБК
May Queen
	[m1]Тавдугаар сарын хатан хаан ОБК[/m]
	[m1]May Queen[/m]

Наманган
納曼干
	[m1]Наманган[/m]
	[m1]納曼干[/m]

Нийлүүлэлтийн гинжин удирдлага
供应链管理
	[m1]Нийлүүлэлтийн гинжин удирдлага[/m]
	[m1]供应链管理[/m]

Чуй Сү-жун
崔秀宗
	[m1]Чуй Сү-жун[/m]
	[m1]崔秀宗[/m]

Сун Юүнь-а
宋玧妸
	[m1]Сун Юүнь-а[/m]
	[m1]宋玧妸[/m]

Эндрэй Блатч
安德雷·布拉奇
	[m1]Эндрэй Блатч[/m]
	[m1]安德雷·布拉奇[/m]

I Чонжун ван
高麗定宗
	[m1]I Чонжун ван[/m]
	[m1]高麗定宗[/m]

Кёнжун ван (Курё)
高丽景宗
	[m1]Кёнжун ван (Курё)[/m]
	[m1]高丽景宗[/m]

Сонжун ван (Курё)
高丽成宗
	[m1]Сонжун ван (Курё)[/m]
	[m1]高丽成宗[/m]

Мукжун ван
高丽穆宗
	[m1]Мукжун ван[/m]
	[m1]高丽穆宗[/m]

Хёньжун ван (Курё)
高麗顯宗
	[m1]Хёньжун ван (Курё)[/m]
	[m1]高麗顯宗[/m]

Токжун ван
高麗德宗
	[m1]Токжун ван[/m]
	[m1]高麗德宗[/m]

Мүнжун ван (Курё)
高麗文宗
	[m1]Мүнжун ван (Курё)[/m]
	[m1]高麗文宗[/m]

Сүньжун ван
高麗順宗
	[m1]Сүньжун ван[/m]
	[m1]高麗順宗[/m]

Соньжун ван
高麗宣宗
	[m1]Соньжун ван[/m]
	[m1]高麗宣宗[/m]

Хоньжун ван
高麗獻宗
	[m1]Хоньжун ван[/m]
	[m1]高麗獻宗[/m]

Сукжун ван (Курё)
高麗肅宗
	[m1]Сукжун ван (Курё)[/m]
	[m1]高麗肅宗[/m]

Ежун ван (Курё)
高麗睿宗
	[m1]Ежун ван (Курё)[/m]
	[m1]高麗睿宗[/m]

Инжун ван
高麗仁宗
	[m1]Инжун ван[/m]
	[m1]高麗仁宗[/m]

Южун ван
高麗毅宗
	[m1]Южун ван[/m]
	[m1]高麗毅宗[/m]

Мёнжун ван (Курё)
高麗明宗
	[m1]Мёнжун ван (Курё)[/m]
	[m1]高麗明宗[/m]

Синьжун ван
高麗神宗
	[m1]Синьжун ван[/m]
	[m1]高麗神宗[/m]

Хуйжун ван
高麗熙宗
	[m1]Хуйжун ван[/m]
	[m1]高麗熙宗[/m]

Вонжун ван
高麗元宗
	[m1]Вонжун ван[/m]
	[m1]高麗元宗[/m]

Чүннёль ван
高麗忠烈王
	[m1]Чүннёль ван[/m]
	[m1]高麗忠烈王[/m]

Казанийн метро
喀山地铁
	[m1]Казанийн метро[/m]
	[m1]喀山地铁[/m]

И Со-жинь
李瑞鎮
	[m1]И Со-жинь[/m]
	[m1]李瑞鎮[/m]

Пак Ын-Шиг
朴殷植
	[m1]Пак Ын-Шиг[/m]
	[m1]朴殷植[/m]

Чон Ил-ү
丁一宇
	[m1]Чон Ил-ү[/m]
	[m1]丁一宇[/m]

K1
K1主戰坦克
	[m1]K1[/m]
	[m1]K1主戰坦克[/m]

Нар сарны тэврэлт
擁抱太陽的月亮
	[m1]Нар сарны тэврэлт[/m]
	[m1]擁抱太陽的月亮[/m]

Хунам
湖南地方
	[m1]Хунам[/m]
	[m1]湖南地方[/m]

II Чонжун ван
高麗靖宗
	[m1]II Чонжун ван[/m]
	[m1]高麗靖宗[/m]

Хун-Жин
洪震
	[m1]Хун-Жин[/m]
	[m1]洪震[/m]

И Сан-Рюун
李相龍
	[m1]И Сан-Рюун[/m]
	[m1]李相龍[/m]

И Дун-Ён
李東寧
	[m1]И Дун-Ён[/m]
	[m1]李東寧[/m]

Пак Бом
朴春
	[m1]Пак Бом[/m]
	[m1]朴春[/m]

SK групп
SK集团
	[m1]SK групп[/m]
	[m1]SK集团[/m]

Өмнөд Солонгосын парламент
韩国国会
	[m1]Өмнөд Солонгосын парламент[/m]
	[m1]韩国国会[/m]

Чан На-ра
張娜拉
	[m1]Чан На-ра[/m]
	[m1]張娜拉[/m]

Ли Гын Хо
李根镐
	[m1]Ли Гын Хо[/m]
	[m1]李根镐[/m]

Чуй Жи-ү
崔智友
	[m1]Чуй Жи-ү[/m]
	[m1]崔智友[/m]

Хань Хюу-жү
韓孝周
	[m1]Хань Хюу-жү[/m]
	[m1]韓孝周[/m]

И Гонь-хи
李健熙
	[m1]И Гонь-хи[/m]
	[m1]李健熙[/m]

Эрчим (хөлбөмбөгийн баг)
额日西莫足球俱乐部
	[m1]Эрчим (хөлбөмбөгийн баг)[/m]
	[m1]额日西莫足球俱乐部[/m]

Ким Ю Шин
金庾信
	[m1]Ким Ю Шин[/m]
	[m1]金庾信[/m]

Ким Рэ-вонь
金来沅
	[m1]Ким Рэ-вонь[/m]
	[m1]金来沅[/m]

Цэн тогоруу
白枕鶴
	[m1]Цэн тогоруу[/m]
	[m1]白枕鶴[/m]

Юү Сын-ху
俞承豪
	[m1]Юү Сын-ху[/m]
	[m1]俞承豪[/m]

I Селим
塞利姆一世
	[m1]I Селим[/m]
	[m1]塞利姆一世[/m]

Бахайн ертөнцийн төв ордон
巴哈伊世界中心
	[m1]Бахайн ертөнцийн төв ордон[/m]
	[m1]巴哈伊世界中心[/m]

Exo
EXO
	[m1]Exo[/m]
	[m1]EXO[/m]

Юүнь Ынь-хеэ
尹恩惠
	[m1]Юүнь Ынь-хеэ[/m]
	[m1]尹恩惠[/m]

Сүвоний цэнгэлдэх хүрээлэн
水原世界盃競技場
	[m1]Сүвоний цэнгэлдэх хүрээлэн[/m]
	[m1]水原世界盃競技場[/m]

Вонь Бинь
元斌
	[m1]Вонь Бинь[/m]
	[m1]元斌[/m]

2002 оны Азийн наадам
2002年亚洲运动会
	[m1]2002 оны Азийн наадам[/m]
	[m1]2002年亚洲运动会[/m]

Кү Хара
具荷拉
	[m1]Кү Хара[/m]
	[m1]具荷拉[/m]

Фудань их сургууль
复旦大学
	[m1]Фудань их сургууль[/m]
	[m1]复旦大学[/m]

Пүсань Ай-Парк
釜山IPark足球俱樂部
	[m1]Пүсань Ай-Парк[/m]
	[m1]釜山IPark足球俱樂部[/m]

Галатасарай (хөлбөмбөгийн баг)
加拉塔沙雷體育會足球隊
	[m1]Галатасарай (хөлбөмбөгийн баг)[/m]
	[m1]加拉塔沙雷體育會足球隊[/m]

2014 оны Азийн наадам
2014年亚洲运动会
	[m1]2014 оны Азийн наадам[/m]
	[m1]2014年亚洲运动会[/m]

Тиара (T-ara) хамтлаг
T-ara
	[m1]Тиара (T-ara) хамтлаг[/m]
	[m1]T-ara[/m]

G-Dragon
G-Dragon
	[m1]G-Dragon[/m]
	[m1]G-Dragon[/m]

Өмнөд Солонгос улс Олимпод
奧林匹克運動會韓國代表團
	[m1]Өмнөд Солонгос улс Олимпод[/m]
	[m1]奧林匹克運動會韓國代表團[/m]

Пун Жүнь-ху
奉俊昊
	[m1]Пун Жүнь-ху[/m]
	[m1]奉俊昊[/m]

Солонгосын сагсан бөмбөгийн үндэсний шигшээ баг
韩国国家男子篮球队
	[m1]Солонгосын сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]韩国国家男子篮球队[/m]

Ким Бом
金汎
	[m1]Ким Бом[/m]
	[m1]金汎[/m]

И Минь-жон
李珉廷
	[m1]И Минь-жон[/m]
	[m1]李珉廷[/m]

Пак Ха-сонь
朴河宣
	[m1]Пак Ха-сонь[/m]
	[m1]朴河宣[/m]

Ким Су-ынь
金昭誾
	[m1]Ким Су-ынь[/m]
	[m1]金昭誾[/m]

Хань Га-инь
韓佳人
	[m1]Хань Га-инь[/m]
	[m1]韓佳人[/m]

Ким Сү-хён
金秀賢 (男演員)
	[m1]Ким Сү-хён[/m]
	[m1]金秀賢 (男演員)[/m]

Кёнхи их сургууль
慶熙大學
	[m1]Кёнхи их сургууль[/m]
	[m1]慶熙大學[/m]

Пак Хан-бёол
朴韓星
	[m1]Пак Хан-бёол[/m]
	[m1]朴韓星[/m]

Пак Шин Хе
朴信惠
	[m1]Пак Шин Хе[/m]
	[m1]朴信惠[/m]

Бендиго
本迪戈
	[m1]Бендиго[/m]
	[m1]本迪戈[/m]

Александр Романович Беляев
亚历山大·罗曼诺维奇·别利亚耶夫
	[m1]Александр Романович Беляев[/m]
	[m1]亚历山大·罗曼诺维奇·别利亚耶夫[/m]

Мөсөн хатан
野王 (電視劇)
	[m1]Мөсөн хатан[/m]
	[m1]野王 (電視劇)[/m]

Цагаан дэвлээ
池鹭
	[m1]Цагаан дэвлээ[/m]
	[m1]池鹭[/m]

Жимми Батлер
吉米·巴特勒
	[m1]Жимми Батлер[/m]
	[m1]吉米·巴特勒[/m]

Макмөрдо
麥克默多站
	[m1]Макмөрдо[/m]
	[m1]麥克默多站[/m]

Дифлимп
聽障奧林匹克運動會
	[m1]Дифлимп[/m]
	[m1]聽障奧林匹克運動會[/m]

Өмнөд Солонгосын хотууд
韩国城市列表
	[m1]Өмнөд Солонгосын хотууд[/m]
	[m1]韩国城市列表[/m]

NVRAM
非揮發性記憶體
	[m1]NVRAM[/m]
	[m1]非揮發性記憶體[/m]

Номин хөх бух
灰蓝山雀
	[m1]Номин хөх бух[/m]
	[m1]灰蓝山雀[/m]

Гегард
格加爾德修道院
	[m1]Гегард[/m]
	[m1]格加爾德修道院[/m]

Тёркс ба Кайкосын арлуудын хөлбөмбөгийн үндэсний шигшээ баг
特克斯與凱科斯群島足球代表隊
	[m1]Тёркс ба Кайкосын арлуудын хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]特克斯與凱科斯群島足球代表隊[/m]

Цасны богшоодой
白斑翅雪雀
	[m1]Цасны богшоодой[/m]
	[m1]白斑翅雪雀[/m]

Испани хан бүргэд
西班牙帝鵰
	[m1]Испани хан бүргэд[/m]
	[m1]西班牙帝鵰[/m]

Олимпийн дугуйн тэмцээн
夏季奥林匹克运动会自行车比赛
	[m1]Олимпийн дугуйн тэмцээн[/m]
	[m1]夏季奥林匹克运动会自行车比赛[/m]

Андреас Вайман
安德烈亚斯·魏曼
	[m1]Андреас Вайман[/m]
	[m1]安德烈亚斯·魏曼[/m]

Кхулна муж
庫爾納專區
	[m1]Кхулна муж[/m]
	[m1]庫爾納專區[/m]

Леон Андреасен
萊昂·安德森
	[m1]Леон Андреасен[/m]
	[m1]萊昂·安德森[/m]

Начо (1990 онд төрсөн хөлбөмбөгчин)
拿祖
	[m1]Начо (1990 онд төрсөн хөлбөмбөгчин)[/m]
	[m1]拿祖[/m]

Крис Прэтт
克里斯·普瑞特
	[m1]Крис Прэтт[/m]
	[m1]克里斯·普瑞特[/m]

Цэнхэр цанцаахай
灰喜鹊
	[m1]Цэнхэр цанцаахай[/m]
	[m1]灰喜鹊[/m]

Шуналтай алгоритм
贪心法
	[m1]Шуналтай алгоритм[/m]
	[m1]贪心法[/m]

1995 оны Фахд хааны цом
1995年法赫德国王杯足球赛
	[m1]1995 оны Фахд хааны цом[/m]
	[m1]1995年法赫德国王杯足球赛[/m]

Як-38
雅克-38戰鬥機
	[m1]Як-38[/m]
	[m1]雅克-38戰鬥機[/m]

Як-42
雅克-42
	[m1]Як-42[/m]
	[m1]雅克-42[/m]

Олон улсын физикийн олимпиад
國際物理奧林匹克
	[m1]Олон улсын физикийн олимпиад[/m]
	[m1]國際物理奧林匹克[/m]

Химийн уураар тунадасжуулах
化学气相沉积
	[m1]Химийн уураар тунадасжуулах[/m]
	[m1]化学气相沉积[/m]

Як-1
Yak-1戰鬥機
	[m1]Як-1[/m]
	[m1]Yak-1戰鬥機[/m]

Лагранжийн теорем (бүлгийн онол)
拉格朗日定理 (群論)
	[m1]Лагранжийн теорем (бүлгийн онол)[/m]
	[m1]拉格朗日定理 (群論)[/m]

Ту-104
图-104
	[m1]Ту-104[/m]
	[m1]图-104[/m]

Франсиско Алькасер
柏高·艾卡沙
	[m1]Франсиско Алькасер[/m]
	[m1]柏高·艾卡沙[/m]

Маркос Рохо
馬高斯·盧祖
	[m1]Маркос Рохо[/m]
	[m1]馬高斯·盧祖[/m]

Уго Кампаньяро
乌戈·坎帕尼亚罗
	[m1]Уго Кампаньяро[/m]
	[m1]乌戈·坎帕尼亚罗[/m]

Хайбэй тойрог
海北藏族自治州
	[m1]Хайбэй тойрог[/m]
	[m1]海北藏族自治州[/m]

Дидье Дешам
迪迪埃·德尚
	[m1]Дидье Дешам[/m]
	[m1]迪迪埃·德尚[/m]

Рамон Сешнс
拉蒙·塞申斯
	[m1]Рамон Сешнс[/m]
	[m1]拉蒙·塞申斯[/m]

Хуан Куадрадо
胡安·吉列尔莫·夸德拉多
	[m1]Хуан Куадрадо[/m]
	[m1]胡安·吉列尔莫·夸德拉多[/m]

Ли Зяньжоу
李堅柔
	[m1]Ли Зяньжоу[/m]
	[m1]李堅柔[/m]

Деррик Фейворс
德瑞克·費沃斯
	[m1]Деррик Фейворс[/m]
	[m1]德瑞克·費沃斯[/m]

Жо Смит
乔·史密斯
	[m1]Жо Смит[/m]
	[m1]乔·史密斯[/m]

Эммануэль Агеманг-Баду
埃曼努埃尔·阿格耶芒-巴度
	[m1]Эммануэль Агеманг-Баду[/m]
	[m1]埃曼努埃尔·阿格耶芒-巴度[/m]

Олон Улсын Бялдаржууллын Холбоо
國際健美總會
	[m1]Олон Улсын Бялдаржууллын Холбоо[/m]
	[m1]國際健美總會[/m]

Жерри Паласиос
杰瑞·帕拉西奥斯
	[m1]Жерри Паласиос[/m]
	[m1]杰瑞·帕拉西奥斯[/m]

Рики Ламберт
瑞奇·兰伯特
	[m1]Рики Ламберт[/m]
	[m1]瑞奇·兰伯特[/m]

Эзекил Фрайерс
伊齐基尔·弗里耶斯
	[m1]Эзекил Фрайерс[/m]
	[m1]伊齐基尔·弗里耶斯[/m]

Үчишиба Масато
内柴正人
	[m1]Үчишиба Масато[/m]
	[m1]内柴正人[/m]

Файл сервер
文件服务器
	[m1]Файл сервер[/m]
	[m1]文件服务器[/m]

Таньчонь
端川市
	[m1]Таньчонь[/m]
	[m1]端川市[/m]

Вьетнамын хотууд
越南城市列表
	[m1]Вьетнамын хотууд[/m]
	[m1]越南城市列表[/m]

Гранит Жака
格蘭尼特·扎卡
	[m1]Гранит Жака[/m]
	[m1]格蘭尼特·扎卡[/m]

Пол Миллсэп
保罗·米尔萨普
	[m1]Пол Миллсэп[/m]
	[m1]保罗·米尔萨普[/m]

Удонис Хаслем
乌杜尼斯·哈斯勒姆
	[m1]Удонис Хаслем[/m]
	[m1]乌杜尼斯·哈斯勒姆[/m]

Андре Айю
安德雷·阿尤
	[m1]Андре Айю[/m]
	[m1]安德雷·阿尤[/m]

Родни Стаки
罗德尼·斯塔基
	[m1]Родни Стаки[/m]
	[m1]罗德尼·斯塔基[/m]

Марвин Уильямс
马文·威廉姆斯
	[m1]Марвин Уильямс[/m]
	[m1]马文·威廉姆斯[/m]

Тайлер Хэнсбро
泰勒·汉斯布鲁
	[m1]Тайлер Хэнсбро[/m]
	[m1]泰勒·汉斯布鲁[/m]

Зуун цэцэг дэлгэрэг
百花齐放、百家争鸣
	[m1]Зуун цэцэг дэлгэрэг[/m]
	[m1]百花齐放、百家争鸣[/m]

Жорж Хилл (сагсан бөмбөгчин)
乔治·希尔 (NBA籃球員)
	[m1]Жорж Хилл (сагсан бөмбөгчин)[/m]
	[m1]乔治·希尔 (NBA籃球員)[/m]

1991-1992 оны НБА-гийн улирал
1991-92 NBA赛季
	[m1]1991-1992 оны НБА-гийн улирал[/m]
	[m1]1991-92 NBA赛季[/m]

Нарны зайн онгоц
電動飛機
	[m1]Нарны зайн онгоц[/m]
	[m1]電動飛機[/m]

Мигель Анхель Мойя
米基爾·安祖·莫亞
	[m1]Мигель Анхель Мойя[/m]
	[m1]米基爾·安祖·莫亞[/m]

Бууз
蒙古包子
	[m1]Бууз[/m]
	[m1]蒙古包子[/m]

Ченнинг Фрай
钱宁·弗莱
	[m1]Ченнинг Фрай[/m]
	[m1]钱宁·弗莱[/m]

Антон Шипулин
安東·舒普林
	[m1]Антон Шипулин[/m]
	[m1]安東·舒普林[/m]

Тай Лоусон
泰·劳森
	[m1]Тай Лоусон[/m]
	[m1]泰·劳森[/m]

Ник Коллисон
尼克·科里森
	[m1]Ник Коллисон[/m]
	[m1]尼克·科里森[/m]

Вилдполдсрайд
维尔德波尔茨里德
	[m1]Вилдполдсрайд[/m]
	[m1]维尔德波尔茨里德[/m]

Шарль Амлен
查理·哈梅林
	[m1]Шарль Амлен[/m]
	[m1]查理·哈梅林[/m]

Коста Куфос
科斯塔·库佛斯
	[m1]Коста Куфос[/m]
	[m1]科斯塔·库佛斯[/m]

Эл Хорфорд
埃尔·霍弗德
	[m1]Эл Хорфорд[/m]
	[m1]埃尔·霍弗德[/m]

Тайвань улс Олимпод
奧林匹克運動會中華台北代表團
	[m1]Тайвань улс Олимпод[/m]
	[m1]奧林匹克運動會中華台北代表團[/m]

Стив Керр
史蒂夫·科尔
	[m1]Стив Керр[/m]
	[m1]史蒂夫·科尔[/m]

Мэтт Боннер
马特·邦纳
	[m1]Мэтт Боннер[/m]
	[m1]马特·邦纳[/m]

Шейн Баттье
肖恩·巴蒂尔
	[m1]Шейн Баттье[/m]
	[m1]肖恩·巴蒂尔[/m]

Бастиан Очипка
巴斯蒂安·奧奇普卡
	[m1]Бастиан Очипка[/m]
	[m1]巴斯蒂安·奧奇普卡[/m]

Велигтон
維列頓
	[m1]Велигтон[/m]
	[m1]維列頓[/m]

Голограф
全息摄影
	[m1]Голограф[/m]
	[m1]全息摄影[/m]

Killzone 3
杀戮地带3
	[m1]Killzone 3[/m]
	[m1]杀戮地带3[/m]

Монгол Улсын Үндсэн Хууль
蒙古国宪法
	[m1]Монгол Улсын Үндсэн Хууль[/m]
	[m1]蒙古国宪法[/m]

Эшли Уильямс
艾殊利·威廉斯
	[m1]Эшли Уильямс[/m]
	[m1]艾殊利·威廉斯[/m]

Тод бичиг
托忒蒙古文
	[m1]Тод бичиг[/m]
	[m1]托忒蒙古文[/m]

Рональдо
罗纳尔多
	[m1]Рональдо[/m]
	[m1]罗纳尔多[/m]

Цэцэрлэг хот
車車爾勒格
	[m1]Цэцэрлэг хот[/m]
	[m1]車車爾勒格[/m]

Ажман хот
阿治曼 (城市)
	[m1]Ажман хот[/m]
	[m1]阿治曼 (城市)[/m]

Хятадын Шинжлэх Ухаан Академийн Хүрээлэн
中国科学院
	[m1]Хятадын Шинжлэх Ухаан Академийн Хүрээлэн[/m]
	[m1]中国科学院[/m]

1994-95 оны УЕФА-гийн цом
1994–95年歐洲足協盃
	[m1]1994-95 оны УЕФА-гийн цом[/m]
	[m1]1994–95年歐洲足協盃[/m]

Ники Билли Нильсен
比爾·尼爾遜
	[m1]Ники Билли Нильсен[/m]
	[m1]比爾·尼爾遜[/m]

Хуан Ань Дүонь
黃英俊
	[m1]Хуан Ань Дүонь[/m]
	[m1]黃英俊[/m]

Кака
卡卡
	[m1]Кака[/m]
	[m1]卡卡[/m]

Бено Удрих
贝诺·乌德里
	[m1]Бено Удрих[/m]
	[m1]贝诺·乌德里[/m]

Жей Жей Хиксон
J·J·希克森
	[m1]Жей Жей Хиксон[/m]
	[m1]J·J·希克森[/m]

Тяньшуй
天水市
	[m1]Тяньшуй[/m]
	[m1]天水市[/m]

Жючуань
酒泉市
	[m1]Жючуань[/m]
	[m1]酒泉市[/m]

Хөх хот
呼和浩特市
	[m1]Хөх хот[/m]
	[m1]呼和浩特市[/m]

Аида Роман
艾達·阿洛尤
	[m1]Аида Роман[/m]
	[m1]艾達·阿洛尤[/m]

Лолита (1962 оны кино)
一樹梨花壓海棠
	[m1]Лолита (1962 оны кино)[/m]
	[m1]一樹梨花壓海棠[/m]

Хөлөн нуур
呼倫湖
	[m1]Хөлөн нуур[/m]
	[m1]呼倫湖[/m]

Эрл Монро
厄尔·门罗
	[m1]Эрл Монро[/m]
	[m1]厄尔·门罗[/m]

Ням-Осорын Туяа
尼亚姆奥索尔·图雅
	[m1]Ням-Осорын Туяа[/m]
	[m1]尼亚姆奥索尔·图雅[/m]

Прохорвкийн тулалдаан
普洛霍羅夫卡戰役
	[m1]Прохорвкийн тулалдаан[/m]
	[m1]普洛霍羅夫卡戰役[/m]

Ричард Хьюз
理查德·休斯
	[m1]Ричард Хьюз[/m]
	[m1]理查德·休斯[/m]

Нийлүүлэлт
供應 (經濟學)
	[m1]Нийлүүлэлт[/m]
	[m1]供應 (經濟學)[/m]

Өмнө Солонгос улсын хөлбөмбөгийн шигшээ баг
韓國國家男子足球隊
	[m1]Өмнө Солонгос улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]韓國國家男子足球隊[/m]

Шумад аймаг
舒馬迪亞州
	[m1]Шумад аймаг[/m]
	[m1]舒馬迪亞州[/m]

Албан ёсны хэлнүүдийн жагсаалт (улс орноор)
各国官方语言列表
	[m1]Албан ёсны хэлнүүдийн жагсаалт (улс орноор)[/m]
	[m1]各国官方语言列表[/m]

Як-7
Yak-7戰鬥機
	[m1]Як-7[/m]
	[m1]Yak-7戰鬥機[/m]

Чөмөг
骨髓
	[m1]Чөмөг[/m]
	[m1]骨髓[/m]

Жеймс Честер
詹姆斯·切斯特
	[m1]Жеймс Честер[/m]
	[m1]詹姆斯·切斯特[/m]

Хүрэнтолгойт хөмрөг
褐头鹀
	[m1]Хүрэнтолгойт хөмрөг[/m]
	[m1]褐头鹀[/m]

Coldplay хамтлагийн бүтээлүүд
酷玩樂團音樂作品列表
	[m1]Coldplay хамтлагийн бүтээлүүд[/m]
	[m1]酷玩樂團音樂作品列表[/m]

Од хамарт сохор номин
星鼻鼴
	[m1]Од хамарт сохор номин[/m]
	[m1]星鼻鼴[/m]

Майкл Оловоканди
迈克尔·奥洛沃坎迪
	[m1]Майкл Оловоканди[/m]
	[m1]迈克尔·奥洛沃坎迪[/m]

Таньгүнь
檀君
	[m1]Таньгүнь[/m]
	[m1]檀君[/m]

Resistance: Retribution
全面對抗：復仇時刻
	[m1]Resistance: Retribution[/m]
	[m1]全面對抗：復仇時刻[/m]

Үбүнтү зурагт
Ubuntu TV
	[m1]Үбүнтү зурагт[/m]
	[m1]Ubuntu TV[/m]

SAP
SAP公司
	[m1]SAP[/m]
	[m1]SAP公司[/m]

Осман Чавес
奥斯曼·查韦斯
	[m1]Осман Чавес[/m]
	[m1]奥斯曼·查韦斯[/m]

Стив Блэйк
史蒂夫·布雷克
	[m1]Стив Блэйк[/m]
	[m1]史蒂夫·布雷克[/m]

Жордан Хилл
乔丹·希尔
	[m1]Жордан Хилл[/m]
	[m1]乔丹·希尔[/m]

Жавейл Макги
贾维尔·麦基
	[m1]Жавейл Макги[/m]
	[m1]贾维尔·麦基[/m]

Кори Брюэр
科里·布鲁尔
	[m1]Кори Брюэр[/m]
	[m1]科里·布鲁尔[/m]

Патрик Херрман
帕特里克·赫爾曼
	[m1]Патрик Херрман[/m]
	[m1]帕特里克·赫爾曼[/m]

Даррен Коллисон
达伦·科里森
	[m1]Даррен Коллисон[/m]
	[m1]达伦·科里森[/m]

Жаррет Жек
贾莱特·杰克
	[m1]Жаррет Жек[/m]
	[m1]贾莱特·杰克[/m]

Шон Ливингстон
尚恩·李文斯頓
	[m1]Шон Ливингстон[/m]
	[m1]尚恩·李文斯頓[/m]

Мэтт Барнс
马特·巴恩斯
	[m1]Мэтт Барнс[/m]
	[m1]马特·巴恩斯[/m]

Дэнни Грин
丹尼·格林
	[m1]Дэнни Грин[/m]
	[m1]丹尼·格林[/m]

Тони Янчке
托尼·揚奇克
	[m1]Тони Янчке[/m]
	[m1]托尼·揚奇克[/m]

Рыбен Хаукес
吕本·豪克斯
	[m1]Рыбен Хаукес[/m]
	[m1]吕本·豪克斯[/m]

Валентин Штокер
瓦倫丁·斯托克
	[m1]Валентин Штокер[/m]
	[m1]瓦倫丁·斯托克[/m]

Рик Адельман
里克·阿德尔曼
	[m1]Рик Адельман[/m]
	[m1]里克·阿德尔曼[/m]

Дастин Педроиа
达斯汀·佩德罗亚
	[m1]Дастин Педроиа[/m]
	[m1]达斯汀·佩德罗亚[/m]

Расул Бокиев
拉苏尔·博基耶夫
	[m1]Расул Бокиев[/m]
	[m1]拉苏尔·博基耶夫[/m]

Мохаммед Алим Хан
穆罕默德·阿里木
	[m1]Мохаммед Алим Хан[/m]
	[m1]穆罕默德·阿里木[/m]

Пэлжидийн Гэндэн
博勒吉德·根登
	[m1]Пэлжидийн Гэндэн[/m]
	[m1]博勒吉德·根登[/m]

Майк Мур
迈克尔·穆尔
	[m1]Майк Мур[/m]
	[m1]迈克尔·穆尔[/m]

Алекс Родригес
艾力士·羅德里奎茲
	[m1]Алекс Родригес[/m]
	[m1]艾力士·羅德里奎茲[/m]

Хайду
海都
	[m1]Хайду[/m]
	[m1]海都[/m]

Хартмут Бризеник
哈特穆特·布里泽尼克
	[m1]Хартмут Бризеник[/m]
	[m1]哈特穆特·布里泽尼克[/m]

Миеэгомбын Энхболд
米耶贡布·恩赫包勒德
	[m1]Миеэгомбын Энхболд[/m]
	[m1]米耶贡布·恩赫包勒德[/m]

Мичел (хөлбөмбөгчин)
米歇尔 (足球运动员)
	[m1]Мичел (хөлбөмбөгчин)[/m]
	[m1]米歇尔 (足球运动员)[/m]

Жамбын Батмөнх
姜巴·巴特蒙赫
	[m1]Жамбын Батмөнх[/m]
	[m1]姜巴·巴特蒙赫[/m]

Сакаи Гоотокү
酒井高德
	[m1]Сакаи Гоотокү[/m]
	[m1]酒井高德[/m]

Доод түвшний програмчлалын хэл
低级语言
	[m1]Доод түвшний програмчлалын хэл[/m]
	[m1]低级语言[/m]

Едигей
也迪古
	[m1]Едигей[/m]
	[m1]也迪古[/m]

Лууха
辽河
	[m1]Лууха[/m]
	[m1]辽河[/m]

Монголын тэгш өндөрлөг
蒙古高原
	[m1]Монголын тэгш өндөрлөг[/m]
	[m1]蒙古高原[/m]

Лукаш Юткевич
鲁卡斯·辛基維茨
	[m1]Лукаш Юткевич[/m]
	[m1]鲁卡斯·辛基維茨[/m]

Робин Лопес
罗宾·洛佩斯
	[m1]Робин Лопес[/m]
	[m1]罗宾·洛佩斯[/m]

Асфер линз
非球面镜
	[m1]Асфер линз[/m]
	[m1]非球面镜[/m]

Деннис Дикмайер
丹尼斯·迪克邁爾
	[m1]Деннис Дикмайер[/m]
	[m1]丹尼斯·迪克邁爾[/m]

Майкл Тернер
米高·端納 (運動員)
	[m1]Майкл Тернер[/m]
	[m1]米高·端納 (運動員)[/m]

Реваз Миндорашвили
列瓦济·明多拉什维利
	[m1]Реваз Миндорашвили[/m]
	[m1]列瓦济·明多拉什维利[/m]

Жовани дос Сантос
吉奥瓦尼·多斯桑托斯
	[m1]Жовани дос Сантос[/m]
	[m1]吉奥瓦尼·多斯桑托斯[/m]

1985 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1985年世界柔道锦标赛
	[m1]1985 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1985年世界柔道锦标赛[/m]

Як-9
Yak-9戰鬥機
	[m1]Як-9[/m]
	[m1]Yak-9戰鬥機[/m]

Пайтим Касами
帕伊蒂姆·卡萨米
	[m1]Пайтим Касами[/m]
	[m1]帕伊蒂姆·卡萨米[/m]

Ухаалаг зурагт
智能電視
	[m1]Ухаалаг зурагт[/m]
	[m1]智能電視[/m]

Монголын Иргэний Агаарын Тээвэр
蒙古民用航空
	[m1]Монголын Иргэний Агаарын Тээвэр[/m]
	[m1]蒙古民用航空[/m]

Роберт Снодграсс
羅拔·辛迪加斯
	[m1]Роберт Снодграсс[/m]
	[m1]羅拔·辛迪加斯[/m]

PEST
PEST分析
	[m1]PEST[/m]
	[m1]PEST分析[/m]

Бугат хот
包头市
	[m1]Бугат хот[/m]
	[m1]包头市[/m]

Калка голын тулалдаан
迦勒迦河之战
	[m1]Калка голын тулалдаан[/m]
	[m1]迦勒迦河之战[/m]

Үхай хот
乌海市
	[m1]Үхай хот[/m]
	[m1]乌海市[/m]

Рикарду Карвалио
里卡多·卡瓦略
	[m1]Рикарду Карвалио[/m]
	[m1]里卡多·卡瓦略[/m]

Улаанхад
赤峰市
	[m1]Улаанхад[/m]
	[m1]赤峰市[/m]

Тонляо хот
通辽市
	[m1]Тонляо хот[/m]
	[m1]通辽市[/m]

Ордос хот
鄂尔多斯市
	[m1]Ордос хот[/m]
	[m1]鄂尔多斯市[/m]

Жанго эрх чөлөөгөө олсон нь
被解救的姜戈
	[m1]Жанго эрх чөлөөгөө олсон нь[/m]
	[m1]被解救的姜戈[/m]

Хөлөнбуйр
呼伦贝尔市
	[m1]Хөлөнбуйр[/m]
	[m1]呼伦贝尔市[/m]

Баяннуур хот
巴彦淖尔市
	[m1]Баяннуур хот[/m]
	[m1]巴彦淖尔市[/m]

Эвэнх өөртөө засах хошуу
鄂温克族自治旗
	[m1]Эвэнх өөртөө засах хошуу[/m]
	[m1]鄂温克族自治旗[/m]

Улаанцав
乌兰察布市
	[m1]Улаанцав[/m]
	[m1]乌兰察布市[/m]

Антарктид далайн хав
南极毛皮海狮
	[m1]Антарктид далайн хав[/m]
	[m1]南极毛皮海狮[/m]

Галапагос далайн хав
赤道毛皮海狮
	[m1]Галапагос далайн хав[/m]
	[m1]赤道毛皮海狮[/m]

Нью Жерси Нетс
布鲁克林篮网
	[m1]Нью Жерси Нетс[/m]
	[m1]布鲁克林篮网[/m]

Мөрөн
木倫
	[m1]Мөрөн[/m]
	[m1]木倫[/m]

Шилийн Гол аймаг
锡林郭勒盟
	[m1]Шилийн Гол аймаг[/m]
	[m1]锡林郭勒盟[/m]

Есүхэй баатар
也速該
	[m1]Есүхэй баатар[/m]
	[m1]也速該[/m]

Ян Кирхгофф
扬·基希霍夫
	[m1]Ян Кирхгофф[/m]
	[m1]扬·基希霍夫[/m]

Сайрам
塞兰
	[m1]Сайрам[/m]
	[m1]塞兰[/m]

Ачааллыг тэнцвэржүүлэх
负载均衡
	[m1]Ачааллыг тэнцвэржүүлэх[/m]
	[m1]负载均衡[/m]

Келвин Дэвис
凯尔文·戴维斯
	[m1]Келвин Дэвис[/m]
	[m1]凯尔文·戴维斯[/m]

Бухарын хант улс
布哈拉汗国
	[m1]Бухарын хант улс[/m]
	[m1]布哈拉汗国[/m]

Киргизийн парламент
吉尔吉斯斯坦最高会议
	[m1]Киргизийн парламент[/m]
	[m1]吉尔吉斯斯坦最高会议[/m]

Олимпийн боксын тэмцээн
夏季奥林匹克运动会拳击比赛
	[m1]Олимпийн боксын тэмцээн[/m]
	[m1]夏季奥林匹克运动会拳击比赛[/m]

Лабрадор нугас
拉布拉多鴨
	[m1]Лабрадор нугас[/m]
	[m1]拉布拉多鴨[/m]

Санжак
桑扎克
	[m1]Санжак[/m]
	[m1]桑扎克[/m]

Програмистуудын өдөр
程序员节
	[m1]Програмистуудын өдөр[/m]
	[m1]程序员节[/m]

Жей Родригес
杰伊·罗德里格斯
	[m1]Жей Родригес[/m]
	[m1]杰伊·罗德里格斯[/m]

Дебрецений тулалдаан
德布勒森戰役
	[m1]Дебрецений тулалдаан[/m]
	[m1]德布勒森戰役[/m]

Үд (Тасеевын цутгал)
丘納河
	[m1]Үд (Тасеевын цутгал)[/m]
	[m1]丘納河[/m]

Агаарын шүүлтүүр
空气滤清器
	[m1]Агаарын шүүлтүүр[/m]
	[m1]空气滤清器[/m]

Импульс өргөний модуляц
脈衝寬度調變
	[m1]Импульс өргөний модуляц[/m]
	[m1]脈衝寬度調變[/m]

Үүрэн сүүлтзана
长尾雀
	[m1]Үүрэн сүүлтзана[/m]
	[m1]长尾雀[/m]

Том Тибодо
汤姆·希伯杜
	[m1]Том Тибодо[/m]
	[m1]汤姆·希伯杜[/m]

Киренга
基陵加河
	[m1]Киренга[/m]
	[m1]基陵加河[/m]

1986 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1986年世界柔道锦标赛
	[m1]1986 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1986年世界柔道锦标赛[/m]

Тужя
土家族
	[m1]Тужя[/m]
	[m1]土家族[/m]

BAe 146
BAe 146
	[m1]BAe 146[/m]
	[m1]BAe 146[/m]

Сондуу хөмрөг
黄眉鹀
	[m1]Сондуу хөмрөг[/m]
	[m1]黄眉鹀[/m]

Агуу хүчит Оз
魔境仙踪
	[m1]Агуу хүчит Оз[/m]
	[m1]魔境仙踪[/m]

Ираклис Тессалоники (хөлбөмбөгийн баг)
伊拿克里斯足球會
	[m1]Ираклис Тессалоники (хөлбөмбөгийн баг)[/m]
	[m1]伊拿克里斯足球會[/m]

Ламрим
菩提道次第广论
	[m1]Ламрим[/m]
	[m1]菩提道次第广论[/m]

Ягаан бужмар
北朱雀
	[m1]Ягаан бужмар[/m]
	[m1]北朱雀[/m]

Сорая Хаддад
苏拉娅·哈达德
	[m1]Сорая Хаддад[/m]
	[m1]苏拉娅·哈达德[/m]

Наран шаршуу
黑尾蜡嘴雀
	[m1]Наран шаршуу[/m]
	[m1]黑尾蜡嘴雀[/m]

Онниуд хошуу
翁牛特旗
	[m1]Онниуд хошуу[/m]
	[m1]翁牛特旗[/m]

Пловдивийн Ботев
博特夫足球俱樂部
	[m1]Пловдивийн Ботев[/m]
	[m1]博特夫足球俱樂部[/m]

Тул
哲罗鲑
	[m1]Тул[/m]
	[m1]哲罗鲑[/m]

Брандтын сарьсан багваахай
布氏鼠耳蝠
	[m1]Брандтын сарьсан багваахай[/m]
	[m1]布氏鼠耳蝠[/m]

Олон улсын эрүүл мэндийн дүрэм
國際衛生條例
	[m1]Олон улсын эрүүл мэндийн дүрэм[/m]
	[m1]國際衛生條例[/m]

1990-1991 оны НБА-гийн улирал
1990-91 NBA赛季
	[m1]1990-1991 оны НБА-гийн улирал[/m]
	[m1]1990-91 NBA赛季[/m]

Австрали улс Олимпод
奥林匹克运动会澳大利亚代表团
	[m1]Австрали улс Олимпод[/m]
	[m1]奥林匹克运动会澳大利亚代表团[/m]

Карибын далайн хав
加勒比僧海豹
	[m1]Карибын далайн хав[/m]
	[m1]加勒比僧海豹[/m]

Тони Дуглас
托尼·道格拉斯
	[m1]Тони Дуглас[/m]
	[m1]托尼·道格拉斯[/m]

Худалдаа
贸易
	[m1]Худалдаа[/m]
	[m1]贸易[/m]

Гай Бэрримэн
蓋·貝瑞曼
	[m1]Гай Бэрримэн[/m]
	[m1]蓋·貝瑞曼[/m]

Роберто Фирмино
罗伯托·菲尔米诺
	[m1]Роберто Фирмино[/m]
	[m1]罗伯托·菲尔米诺[/m]

Юйшү тойрог
玉树藏族自治州
	[m1]Юйшү тойрог[/m]
	[m1]玉树藏族自治州[/m]

Хэтбуха
怯的不花
	[m1]Хэтбуха[/m]
	[m1]怯的不花[/m]

Олимпийн тэквондогийн тэмцээн
夏季奥林匹克运动会跆拳道比赛
	[m1]Олимпийн тэквондогийн тэмцээн[/m]
	[m1]夏季奥林匹克运动会跆拳道比赛[/m]

Дэлхийн Гаалийн Байгууллага
世界海关组织
	[m1]Дэлхийн Гаалийн Байгууллага[/m]
	[m1]世界海关组织[/m]

Согсоот гоорбис
凤头蜂鹰
	[m1]Согсоот гоорбис[/m]
	[m1]凤头蜂鹰[/m]

Ан-30
安-30
	[m1]Ан-30[/m]
	[m1]安-30[/m]

Иррационал тоо
無理數
	[m1]Иррационал тоо[/m]
	[m1]無理數[/m]

Үндсэн таталт
硬拉
	[m1]Үндсэн таталт[/m]
	[m1]硬拉[/m]

Killzone 2
殺戮地帶2
	[m1]Killzone 2[/m]
	[m1]殺戮地帶2[/m]

Оросын Алс Дорнод
俄屬遠東
	[m1]Оросын Алс Дорнод[/m]
	[m1]俄屬遠東[/m]

Японы олон улсын их сургууль
国际大学
	[m1]Японы олон улсын их сургууль[/m]
	[m1]国际大学[/m]

Бост нуур
博斯腾湖
	[m1]Бост нуур[/m]
	[m1]博斯腾湖[/m]

Грег Монро
格雷格·门罗
	[m1]Грег Монро[/m]
	[m1]格雷格·门罗[/m]

Роберт Кочарян
罗伯特·科恰良
	[m1]Роберт Кочарян[/m]
	[m1]罗伯特·科恰良[/m]

А-Кьюгийн үнэн түүх
阿Q正传
	[m1]А-Кьюгийн үнэн түүх[/m]
	[m1]阿Q正传[/m]

Кюүмарү
90式戰車 (日本)
	[m1]Кюүмарү[/m]
	[m1]90式戰車 (日本)[/m]

Ту-114
圖-114
	[m1]Ту-114[/m]
	[m1]圖-114[/m]

АНТ-40/СБ/ПС-40/ПС-41
SB轟炸機
	[m1]АНТ-40/СБ/ПС-40/ПС-41[/m]
	[m1]SB轟炸機[/m]

ТУ-4
圖-4
	[m1]ТУ-4[/m]
	[m1]圖-4[/m]

ТУ-142
Tu-142
	[m1]ТУ-142[/m]
	[m1]Tu-142[/m]

ТУ-2
圖-2轟炸機
	[m1]ТУ-2[/m]
	[m1]圖-2轟炸機[/m]

Дагуур галсүүлт
黃尾鴝
	[m1]Дагуур галсүүлт[/m]
	[m1]黃尾鴝[/m]

Каземиро
卡斯米路
	[m1]Каземиро[/m]
	[m1]卡斯米路[/m]

Цахар баруун гарын дундад хошуу
察哈尔右翼中旗
	[m1]Цахар баруун гарын дундад хошуу[/m]
	[m1]察哈尔右翼中旗[/m]

Хасар
拙赤合撒儿
	[m1]Хасар[/m]
	[m1]拙赤合撒儿[/m]

Сургууль 2013
學校2013
	[m1]Сургууль 2013[/m]
	[m1]學校2013[/m]

Apache Tapestry
Tapestry
	[m1]Apache Tapestry[/m]
	[m1]Tapestry[/m]

ТУ-334
圖-334
	[m1]ТУ-334[/m]
	[m1]圖-334[/m]

Коэффициенттэй цагираг
商环
	[m1]Коэффициенттэй цагираг[/m]
	[m1]商环[/m]

Баянхар уул
巴颜喀拉山脉
	[m1]Баянхар уул[/m]
	[m1]巴颜喀拉山脉[/m]

Залаат бүргэд
如冕鵰
	[m1]Залаат бүргэд[/m]
	[m1]如冕鵰[/m]

Тагнын нуруу
唐努烏拉山脈
	[m1]Тагнын нуруу[/m]
	[m1]唐努烏拉山脈[/m]

Лиди
呂底亞
	[m1]Лиди[/m]
	[m1]呂底亞[/m]

Чи-Ха танк
九七式中戰車
	[m1]Чи-Ха танк[/m]
	[m1]九七式中戰車[/m]

Александер Мадлунг
亞歷山大·馬德倫
	[m1]Александер Мадлунг[/m]
	[m1]亞歷山大·馬德倫[/m]

Жру Холидей
朱·霍勒迪
	[m1]Жру Холидей[/m]
	[m1]朱·霍勒迪[/m]

Киргизийн хөлбөмбөгийн холбоо
吉爾吉斯斯坦足球協會
	[m1]Киргизийн хөлбөмбөгийн холбоо[/m]
	[m1]吉爾吉斯斯坦足球協會[/m]

Дамиан Лиллард
達米恩·李拉德
	[m1]Дамиан Лиллард[/m]
	[m1]達米恩·李拉德[/m]

Ла-Платын далайн гахай
拉普拉塔河豚
	[m1]Ла-Платын далайн гахай[/m]
	[m1]拉普拉塔河豚[/m]

Зүрхэн судар
般若波羅蜜多心經
	[m1]Зүрхэн судар[/m]
	[m1]般若波羅蜜多心經[/m]

Харсүүлт цахлай
黑尾鸥
	[m1]Харсүүлт цахлай[/m]
	[m1]黑尾鸥[/m]

Со Жи-сог
徐芝釋
	[m1]Со Жи-сог[/m]
	[m1]徐芝釋[/m]

Им Чан-жон
任昌丁
	[m1]Им Чан-жон[/m]
	[m1]任昌丁[/m]

Сэйгийн хууль
薩伊定律
	[m1]Сэйгийн хууль[/m]
	[m1]薩伊定律[/m]

Умардын далайн заан
北象海豹
	[m1]Умардын далайн заан[/m]
	[m1]北象海豹[/m]

Хавч идэгч далайн хав
食蟹海豹
	[m1]Хавч идэгч далайн хав[/m]
	[m1]食蟹海豹[/m]

Өмнө Хуанхэ
黄海南道
	[m1]Өмнө Хуанхэ[/m]
	[m1]黄海南道[/m]

Viva la Vida
Viva La Vida (单曲)
	[m1]Viva la Vida[/m]
	[m1]Viva La Vida (单曲)[/m]

Ар Түрэг шянь
伊吾县
	[m1]Ар Түрэг шянь[/m]
	[m1]伊吾县[/m]

Гуаг Сан-Хүн
郭尚勳
	[m1]Гуаг Сан-Хүн[/m]
	[m1]郭尚勳[/m]

Туркийн нарс
土耳其松
	[m1]Туркийн нарс[/m]
	[m1]土耳其松[/m]

Убонрачатхани аймаг
烏汶府
	[m1]Убонрачатхани аймаг[/m]
	[m1]烏汶府[/m]

Леонид Кучма
列昂尼德·库奇马
	[m1]Леонид Кучма[/m]
	[m1]列昂尼德·库奇马[/m]

Жеймс Форрест
詹姆斯·福里斯特
	[m1]Жеймс Форрест[/m]
	[m1]詹姆斯·福里斯特[/m]

Ногайн Орд
諾蓋汗國
	[m1]Ногайн Орд[/m]
	[m1]諾蓋汗國[/m]

1979-1980 оны НБА-гийн улирал
1979-80 NBA赛季
	[m1]1979-1980 оны НБА-гийн улирал[/m]
	[m1]1979-80 NBA赛季[/m]

Олимпийн бобслейн тэмцээн
冬季奥林匹克运动会有舵雪橇比赛
	[m1]Олимпийн бобслейн тэмцээн[/m]
	[m1]冬季奥林匹克运动会有舵雪橇比赛[/m]

Гинналийн агч мод
茶条槭
	[m1]Гинналийн агч мод[/m]
	[m1]茶条槭[/m]

Зүүнгарын хаалга
阿拉山口
	[m1]Зүүнгарын хаалга[/m]
	[m1]阿拉山口[/m]

Хийцийн инженерийн байгууламж
结构工程
	[m1]Хийцийн инженерийн байгууламж[/m]
	[m1]结构工程[/m]

Загийн боршувуу
黑顶麻雀
	[m1]Загийн боршувуу[/m]
	[m1]黑顶麻雀[/m]

Интелийн Олон Улсын Шинжлэх Ухаан ба Инжинерчиллийн шалгаруулалт
英特爾國際科技展覽會
	[m1]Интелийн Олон Улсын Шинжлэх Ухаан ба Инжинерчиллийн шалгаруулалт[/m]
	[m1]英特爾國際科技展覽會[/m]

Риверслэй
里弗斯利
	[m1]Риверслэй[/m]
	[m1]里弗斯利[/m]

Gears of War
戰爭機器
	[m1]Gears of War[/m]
	[m1]戰爭機器[/m]

Бомбейн Хөрөнгийн Бирж
孟买证券交易所
	[m1]Бомбейн Хөрөнгийн Бирж[/m]
	[m1]孟买证券交易所[/m]

1961 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1961年世界柔道锦标赛
	[m1]1961 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1961年世界柔道锦标赛[/m]

Хэрлэн гол
克鲁伦河
	[m1]Хэрлэн гол[/m]
	[m1]克鲁伦河[/m]

Гэрэлт ирээдүй
英雄本色 (1986年電影)
	[m1]Гэрэлт ирээдүй[/m]
	[m1]英雄本色 (1986年電影)[/m]

Омь
鄂木河
	[m1]Омь[/m]
	[m1]鄂木河[/m]

И-16
伊-16戰鬥機
	[m1]И-16[/m]
	[m1]伊-16戰鬥機[/m]

Бейлеган хот
貝拉甘
	[m1]Бейлеган хот[/m]
	[m1]貝拉甘[/m]

Чойр
喬伊爾
	[m1]Чойр[/m]
	[m1]喬伊爾[/m]

Туул гол
土拉河
	[m1]Туул гол[/m]
	[m1]土拉河[/m]

Австралийн халуун орны ойн зүүн нөөц газар
中东部雨林保护区
	[m1]Австралийн халуун орны ойн зүүн нөөц газар[/m]
	[m1]中东部雨林保护区[/m]

Сан-Томе ба Принсипийн хөлбөмбөгийн үндэсний шигшээ баг
聖多美和普林西比國家足球隊
	[m1]Сан-Томе ба Принсипийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]聖多美和普林西比國家足球隊[/m]

Волга Нижний Новгород
伏爾加足球俱樂部
	[m1]Волга Нижний Новгород[/m]
	[m1]伏爾加足球俱樂部[/m]

Хималайн хажир
高山兀鹫
	[m1]Хималайн хажир[/m]
	[m1]高山兀鹫[/m]

Багдадын батарей
巴格達電池
	[m1]Багдадын батарей[/m]
	[m1]巴格達電池[/m]

Софийн Славия
索菲亞斯拉維亞足球俱樂部
	[m1]Софийн Славия[/m]
	[m1]索菲亞斯拉維亞足球俱樂部[/m]

Талас хот
塔拉斯
	[m1]Талас хот[/m]
	[m1]塔拉斯[/m]

Харш хот
卡爾希
	[m1]Харш хот[/m]
	[m1]卡爾希[/m]

Мотиваци
动机
	[m1]Мотиваци[/m]
	[m1]动机[/m]

Агаарын спорт
飛行運動
	[m1]Агаарын спорт[/m]
	[m1]飛行運動[/m]

Тарвагатай тойрог
塔城地区
	[m1]Тарвагатай тойрог[/m]
	[m1]塔城地区[/m]

Хятад хороолол (1974 оны кино)
唐人街 (電影)
	[m1]Хятад хороолол (1974 оны кино)[/m]
	[m1]唐人街 (電影)[/m]

ЗТЗ-99
ZTZ-99主战坦克
	[m1]ЗТЗ-99[/m]
	[m1]ZTZ-99主战坦克[/m]

Квантуны Арми
关东军
	[m1]Квантуны Арми[/m]
	[m1]关东军[/m]

Эх оронч (кино)
孤軍雄心
	[m1]Эх оронч (кино)[/m]
	[m1]孤軍雄心[/m]

Хөхлөрийн хөмрөг
灰颈鹀
	[m1]Хөхлөрийн хөмрөг[/m]
	[m1]灰颈鹀[/m]

Мадагаскар нөмрөг бүргэд
马达加斯加海雕
	[m1]Мадагаскар нөмрөг бүргэд[/m]
	[m1]马达加斯加海雕[/m]

Чугучак
塔城市
	[m1]Чугучак[/m]
	[m1]塔城市[/m]

Большевик арал
布爾什維克島
	[m1]Большевик арал[/m]
	[m1]布爾什維克島[/m]

Тамын хүү II: Алтан арми
地獄怪客2：金甲軍團
	[m1]Тамын хүү II: Алтан арми[/m]
	[m1]地獄怪客2：金甲軍團[/m]

Осакагийн их сургууль
大阪大学
	[m1]Осакагийн их сургууль[/m]
	[m1]大阪大学[/m]

Дорадус
多拉杜斯
	[m1]Дорадус[/m]
	[m1]多拉杜斯[/m]

Энэтхэг-Пакистаны нэгдүгээр дайн
克什米尔战争
	[m1]Энэтхэг-Пакистаны нэгдүгээр дайн[/m]
	[m1]克什米尔战争[/m]

Контент-анализ
內容分析法
	[m1]Контент-анализ[/m]
	[m1]內容分析法[/m]

Филиппин нугас
棕頸鴨
	[m1]Филиппин нугас[/m]
	[m1]棕頸鴨[/m]

1958 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1958年世界柔道锦标赛
	[m1]1958 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1958年世界柔道锦标赛[/m]

Александр Ткачёв
亚历山大·瓦希里耶维奇·特卡切夫
	[m1]Александр Ткачёв[/m]
	[m1]亚历山大·瓦希里耶维奇·特卡切夫[/m]

Шар хошуут өрөвтас
黃嘴䴉鸛
	[m1]Шар хошуут өрөвтас[/m]
	[m1]黃嘴䴉鸛[/m]

Тельма Луиз хоёр
塞尔玛与路易丝
	[m1]Тельма Луиз хоёр[/m]
	[m1]塞尔玛与路易丝[/m]

Хармай хот
克拉玛依市
	[m1]Хармай хот[/m]
	[m1]克拉玛依市[/m]

Онгуд
汪古部
	[m1]Онгуд[/m]
	[m1]汪古部[/m]

Деко
迪高
	[m1]Деко[/m]
	[m1]迪高[/m]

Силос
青贮饲料
	[m1]Силос[/m]
	[m1]青贮饲料[/m]

Тауфик Хидаят
陶菲克
	[m1]Тауфик Хидаят[/m]
	[m1]陶菲克[/m]

Лексус RX
凌志RX
	[m1]Лексус RX[/m]
	[m1]凌志RX[/m]

Монголын хотууд
蒙古城市列表
	[m1]Монголын хотууд[/m]
	[m1]蒙古城市列表[/m]

Бешбармак
别什巴尔马克
	[m1]Бешбармак[/m]
	[m1]别什巴尔马克[/m]

Олимпийн гимнастикийн тэмцээн
夏季奥林匹克运动会体操比赛
	[m1]Олимпийн гимнастикийн тэмцээн[/m]
	[m1]夏季奥林匹克运动会体操比赛[/m]

Рикардо Родригес
里卡多·罗德里格斯
	[m1]Рикардо Родригес[/m]
	[m1]里卡多·罗德里格斯[/m]

Дариус Моррис
达柳斯·莫里斯
	[m1]Дариус Моррис[/m]
	[m1]达柳斯·莫里斯[/m]

Янн Зоммер
揚·索莫
	[m1]Янн Зоммер[/m]
	[m1]揚·索莫[/m]

Жей Ар Смит
J·R·史密斯
	[m1]Жей Ар Смит[/m]
	[m1]J·R·史密斯[/m]

Рашаан шянь
温泉县
	[m1]Рашаан шянь[/m]
	[m1]温泉县[/m]

Жеймс Жонсон (сагсан бөмбөгчин)
詹姆斯·约翰逊
	[m1]Жеймс Жонсон (сагсан бөмбөгчин)[/m]
	[m1]詹姆斯·约翰逊[/m]

Галуут нуур
古西諾耶湖
	[m1]Галуут нуур[/m]
	[m1]古西諾耶湖[/m]

Шинэ Барга баруун хошуу
新巴尔虎右旗
	[m1]Шинэ Барга баруун хошуу[/m]
	[m1]新巴尔虎右旗[/m]

Дрю Бэрримор
茱兒·芭莉摩
	[m1]Дрю Бэрримор[/m]
	[m1]茱兒·芭莉摩[/m]

Мачу Пикчу
马丘比丘
	[m1]Мачу Пикчу[/m]
	[m1]马丘比丘[/m]

Италийн хөлбөмбөгийн үндэсний шигшээ баг
意大利國家足球隊
	[m1]Италийн хөлбөмбөгийн үндэсний шигшээ баг[/m]
	[m1]意大利國家足球隊[/m]

Шилүүс
猞猁屬
	[m1]Шилүүс[/m]
	[m1]猞猁屬[/m]

Баянзаг
巴彦扎格
	[m1]Баянзаг[/m]
	[m1]巴彦扎格[/m]

Мамиконян
馬米科尼揚
	[m1]Мамиконян[/m]
	[m1]馬米科尼揚[/m]

Токиогийн олимпод улс орнуудын авсан медалийн тоо
1964年夏季奥林匹克运动会奖牌榜
	[m1]Токиогийн олимпод улс орнуудын авсан медалийн тоо[/m]
	[m1]1964年夏季奥林匹克运动会奖牌榜[/m]

Пурнулулу үндэсний хүрээлэн
波奴魯魯國家公園
	[m1]Пурнулулу үндэсний хүрээлэн[/m]
	[m1]波奴魯魯國家公園[/m]

Mylo Xyloto
彩繪人生
	[m1]Mylo Xyloto[/m]
	[m1]彩繪人生[/m]

Гелат хийд
格拉特修道院
	[m1]Гелат хийд[/m]
	[m1]格拉特修道院[/m]

Тагнуул (кино)
鍋匠 裁縫 士兵 間諜
	[m1]Тагнуул (кино)[/m]
	[m1]鍋匠 裁縫 士兵 間諜[/m]

Наньжингийн их сургууль
南京大学
	[m1]Наньжингийн их сургууль[/m]
	[m1]南京大学[/m]

Үл хөдлөх хөрөнгө
不動產
	[m1]Үл хөдлөх хөрөнгө[/m]
	[m1]不動產[/m]

Тармаширин
答儿麻失里
	[m1]Тармаширин[/m]
	[m1]答儿麻失里[/m]

Ойрд
卫拉特
	[m1]Ойрд[/m]
	[m1]卫拉特[/m]

Техникийн Их сургууль Фрайбергийн Уул Уурхайн Академи
弗莱贝格工业大学
	[m1]Техникийн Их сургууль Фрайбергийн Уул Уурхайн Академи[/m]
	[m1]弗莱贝格工业大学[/m]

Пулково нисэх онгоцны буудал
普爾科沃機場
	[m1]Пулково нисэх онгоцны буудал[/m]
	[m1]普爾科沃機場[/m]

Манас
玛纳斯 (史诗)
	[m1]Манас[/m]
	[m1]玛纳斯 (史诗)[/m]

Микатагахарагийн тулалдаан
三方原之戰
	[m1]Микатагахарагийн тулалдаан[/m]
	[m1]三方原之戰[/m]

Цахар баруун гарын хойд хошуу
察哈尔右翼后旗
	[m1]Цахар баруун гарын хойд хошуу[/m]
	[m1]察哈尔右翼后旗[/m]

Хөөмий
卡基拉
	[m1]Хөөмий[/m]
	[m1]卡基拉[/m]

Шкодран Мустафи
施科德蘭·穆斯塔菲
	[m1]Шкодран Мустафи[/m]
	[m1]施科德蘭·穆斯塔菲[/m]

Карл Марксын одон
卡尔·马克思勋章
	[m1]Карл Марксын одон[/m]
	[m1]卡尔·马克思勋章[/m]

Ярра гол
雅拉河
	[m1]Ярра гол[/m]
	[m1]雅拉河[/m]

Атлас баавгай
阿特拉斯棕熊
	[m1]Атлас баавгай[/m]
	[m1]阿特拉斯棕熊[/m]

Хатан хааны үзэсгэлэнгийн барилга
皇家展览馆
	[m1]Хатан хааны үзэсгэлэнгийн барилга[/m]
	[m1]皇家展览馆[/m]

Ингэдэй
音果達河
	[m1]Ингэдэй[/m]
	[m1]音果達河[/m]

И-15
伊-15戰鬥機
	[m1]И-15[/m]
	[m1]伊-15戰鬥機[/m]

Версаче
范思哲
	[m1]Версаче[/m]
	[m1]范思哲[/m]

Өмнөд Сахалины арал
樺太廳
	[m1]Өмнөд Сахалины арал[/m]
	[m1]樺太廳[/m]

Кайдагэлань
凱達格蘭大道
	[m1]Кайдагэлань[/m]
	[m1]凱達格蘭大道[/m]

Зөөврийн тоглуулагч
數位音訊播放器
	[m1]Зөөврийн тоглуулагч[/m]
	[m1]數位音訊播放器[/m]

Хасан нуурын мөргөлдөөн
张鼓峰事件
	[m1]Хасан нуурын мөргөлдөөн[/m]
	[m1]张鼓峰事件[/m]

Мэнзян
蒙疆聯合自治政府
	[m1]Мэнзян[/m]
	[m1]蒙疆聯合自治政府[/m]

Ким Ынь-гүк
金恩国
	[m1]Ким Ынь-гүк[/m]
	[m1]金恩国[/m]

Аррон Аффлало
阿隆·阿法拉罗
	[m1]Аррон Аффлало[/m]
	[m1]阿隆·阿法拉罗[/m]

Накажима Ки-27
九七式戰鬥機
	[m1]Накажима Ки-27[/m]
	[m1]九七式戰鬥機[/m]

Лигницийн тулалдаан (1760 он)
李格尼茨戰役
	[m1]Лигницийн тулалдаан (1760 он)[/m]
	[m1]李格尼茨戰役[/m]

Карим Беллараби
卡里姆·贝拉拉比
	[m1]Карим Беллараби[/m]
	[m1]卡里姆·贝拉拉比[/m]

Гильермо Перес
吉列爾莫·斐瑞斯
	[m1]Гильермо Перес[/m]
	[m1]吉列爾莫·斐瑞斯[/m]

Энх Амгалангийн төр
康熙王朝
	[m1]Энх Амгалангийн төр[/m]
	[m1]康熙王朝[/m]

Дэлхийн Уйгуруудын Хуралдай
世界維吾爾代表大會
	[m1]Дэлхийн Уйгуруудын Хуралдай[/m]
	[m1]世界維吾爾代表大會[/m]

Монголчууд Солонгосыг эзэлсэн нь
蒙古入侵高丽
	[m1]Монголчууд Солонгосыг эзэлсэн нь[/m]
	[m1]蒙古入侵高丽[/m]

Ник Янг
尼克·杨 (篮球运动员)
	[m1]Ник Янг[/m]
	[m1]尼克·杨 (篮球运动员)[/m]

Канжун ван
高麗康宗
	[m1]Канжун ван[/m]
	[m1]高麗康宗[/m]

Ван Япин
王亚平
	[m1]Ван Япин[/m]
	[m1]王亚平[/m]

Ван Ифү
王义夫
	[m1]Ван Ифү[/m]
	[m1]王义夫[/m]

Мохигийн тулалдаан
蒂萨河之战
	[m1]Мохигийн тулалдаан[/m]
	[m1]蒂萨河之战[/m]

Ом Юнь-чол
严润哲
	[m1]Ом Юнь-чол[/m]
	[m1]严润哲[/m]

Артёмовск
阿爾喬莫夫斯克
	[m1]Артёмовск[/m]
	[m1]阿爾喬莫夫斯克[/m]

Үньсань
雲山郡
	[m1]Үньсань[/m]
	[m1]雲山郡[/m]

Локийдийн хэрэг
洛克希德事件
	[m1]Локийдийн хэрэг[/m]
	[m1]洛克希德事件[/m]

Артурын Шинэ жил
亚瑟·圣诞
	[m1]Артурын Шинэ жил[/m]
	[m1]亚瑟·圣诞[/m]

Де-факто
De facto
	[m1]Де-факто[/m]
	[m1]De facto[/m]

Улс орнууд хүн амын тоогоор
国家人口列表
	[m1]Улс орнууд хүн амын тоогоор[/m]
	[m1]国家人口列表[/m]

Крис Мартин
克里斯·馬汀
	[m1]Крис Мартин[/m]
	[m1]克里斯·馬汀[/m]

Санта Изабель арал
聖伊莎貝爾島
	[m1]Санта Изабель арал[/m]
	[m1]聖伊莎貝爾島[/m]

Түмэн хот
图们市
	[m1]Түмэн хот[/m]
	[m1]图们市[/m]

Эртний Угжо аймаг
沃沮
	[m1]Эртний Угжо аймаг[/m]
	[m1]沃沮[/m]

Эртний Тун-Е аймаг
東濊
	[m1]Эртний Тун-Е аймаг[/m]
	[m1]東濊[/m]

Федерико Фернандес
费德里科·费尔南德斯
	[m1]Федерико Фернандес[/m]
	[m1]费德里科·费尔南德斯[/m]

Уилфрид Заха
韋費特·沙夏
	[m1]Уилфрид Заха[/m]
	[m1]韋費特·沙夏[/m]

Душан Тадич
杜桑·塔迪奇
	[m1]Душан Тадич[/m]
	[m1]杜桑·塔迪奇[/m]

Уилсон Чендлер
威尔逊·钱德勒
	[m1]Уилсон Чендлер[/m]
	[m1]威尔逊·钱德勒[/m]

Натаниэл Клайн
纳塔涅尔·克莱因
	[m1]Натаниэл Клайн[/m]
	[m1]纳塔涅尔·克莱因[/m]

Ираклий Цирекидзе
伊拉克利·齐列基泽
	[m1]Ираклий Цирекидзе[/m]
	[m1]伊拉克利·齐列基泽[/m]

Зөв олон өнцөгт
正多边形
	[m1]Зөв олон өнцөгт[/m]
	[m1]正多边形[/m]

Тейде үндэсний цэцэрлэгт хүрээлэн
泰德國家公園
	[m1]Тейде үндэсний цэцэрлэгт хүрээлэн[/m]
	[m1]泰德國家公園[/m]

Дурлах нас
戀愛世代
	[m1]Дурлах нас[/m]
	[m1]戀愛世代[/m]

Энес Кантер
埃内斯·坎特
	[m1]Энес Кантер[/m]
	[m1]埃内斯·坎特[/m]

Гурван их гүрний удирдагч
第二次世界大戰同盟國領袖
	[m1]Гурван их гүрний удирдагч[/m]
	[m1]第二次世界大戰同盟國領袖[/m]

Үүрсээ харцага
褐耳鹰
	[m1]Үүрсээ харцага[/m]
	[m1]褐耳鹰[/m]

Донатас Мотеюнас
多纳塔斯·莫泰尤纳斯
	[m1]Донатас Мотеюнас[/m]
	[m1]多纳塔斯·莫泰尤纳斯[/m]

Дэмчигдонров
德穆楚克栋鲁普
	[m1]Дэмчигдонров[/m]
	[m1]德穆楚克栋鲁普[/m]

Сирым
韩式摔跤
	[m1]Сирым[/m]
	[m1]韩式摔跤[/m]

Комацүбара Мичитаро
小松原道太郎
	[m1]Комацүбара Мичитаро[/m]
	[m1]小松原道太郎[/m]

Ли Сяолу
李小璐
	[m1]Ли Сяолу[/m]
	[m1]李小璐[/m]

Буйр нуур
貝爾湖
	[m1]Буйр нуур[/m]
	[m1]貝爾湖[/m]

Пхеньяны тулалдаан
平壤之戰 (1894年)
	[m1]Пхеньяны тулалдаан[/m]
	[m1]平壤之戰 (1894年)[/m]

Халх гол
哈拉哈河
	[m1]Халх гол[/m]
	[m1]哈拉哈河[/m]

Кими ни Тодокэ
只想告訴你
	[m1]Кими ни Тодокэ[/m]
	[m1]只想告訴你[/m]

Муурын нүд
貓眼三姐妹
	[m1]Муурын нүд[/m]
	[m1]貓眼三姐妹[/m]

Дэлхийн хоёрдугаар дайны удирдагчид
第二次世界大戰各國指揮官列表
	[m1]Дэлхийн хоёрдугаар дайны удирдагчид[/m]
	[m1]第二次世界大戰各國指揮官列表[/m]

Чолла
全羅道
	[m1]Чолла[/m]
	[m1]全羅道[/m]

Сувдан Гэгэ
還珠格格
	[m1]Сувдан Гэгэ[/m]
	[m1]還珠格格[/m]

Тольт хартотол
八哥
	[m1]Тольт хартотол[/m]
	[m1]八哥[/m]

Чен Лонцан
陈龙灿
	[m1]Чен Лонцан[/m]
	[m1]陈龙灿[/m]

Жэмо арал
耶莫島
	[m1]Жэмо арал[/m]
	[m1]耶莫島[/m]

Хиагтын гэрээ (1727 он)
恰克圖界約
	[m1]Хиагтын гэрээ (1727 он)[/m]
	[m1]恰克圖界約[/m]

Реми Кабелла
雷米·卡貝拉
	[m1]Реми Кабелла[/m]
	[m1]雷米·卡貝拉[/m]

Ди Жей Огастин
D·J·奧古斯汀
	[m1]Ди Жей Огастин[/m]
	[m1]D·J·奧古斯汀[/m]

Арын хошуу
阿荣旗
	[m1]Арын хошуу[/m]
	[m1]阿荣旗[/m]

Чэнь Шишинь
陳詩欣
	[m1]Чэнь Шишинь[/m]
	[m1]陳詩欣[/m]

Эйвери Брэдли
艾弗里·布拉德利
	[m1]Эйвери Брэдли[/m]
	[m1]艾弗里·布拉德利[/m]

Арвайхээр
阿爾拜赫雷
	[m1]Арвайхээр[/m]
	[m1]阿爾拜赫雷[/m]

Рашаан хот
阿尔山市
	[m1]Рашаан хот[/m]
	[m1]阿尔山市[/m]

Крис Андерсен
克里斯·安德森
	[m1]Крис Андерсен[/m]
	[m1]克里斯·安德森[/m]

Дэвид Уэст
大衛·威斯特 (籃球)
	[m1]Дэвид Уэст[/m]
	[m1]大衛·威斯特 (籃球)[/m]

Ази тивийн улс орон, ОУБ-ын туг далбаа
亚洲旗帜列表
	[m1]Ази тивийн улс орон, ОУБ-ын туг далбаа[/m]
	[m1]亚洲旗帜列表[/m]

Түмэн шаньюй
头曼
	[m1]Түмэн шаньюй[/m]
	[m1]头曼[/m]

ЕХБХ-ны Аваргуудын Чуулганы 2012 оны шигшээ тоглолт
2012年欧洲冠军联赛决赛
	[m1]ЕХБХ-ны Аваргуудын Чуулганы 2012 оны шигшээ тоглолт[/m]
	[m1]2012年欧洲冠军联赛决赛[/m]

2010-11 оны УЕФА Аваргуудын Лиг шигшээ тоглолт
2011年歐洲冠軍聯賽決賽
	[m1]2010-11 оны УЕФА Аваргуудын Лиг шигшээ тоглолт[/m]
	[m1]2011年歐洲冠軍聯賽決賽[/m]

Вьентьян аймаг
万象省
	[m1]Вьентьян аймаг[/m]
	[m1]万象省[/m]

Мартелл Уэбстер
马泰尔·韦博斯特
	[m1]Мартелл Уэбстер[/m]
	[m1]马泰尔·韦博斯特[/m]

Ибраима Траоре
伊巴謙馬·查奧爾
	[m1]Ибраима Траоре[/m]
	[m1]伊巴謙馬·查奧爾[/m]

Пионерийн байгууллага
苏赫巴托尔蒙古先锋队组织
	[m1]Пионерийн байгууллага[/m]
	[m1]苏赫巴托尔蒙古先锋队组织[/m]

Үндэсний их баяр наадам
那达慕
	[m1]Үндэсний их баяр наадам[/m]
	[m1]那达慕[/m]

Асхат Житкеев
阿斯哈特·日特克耶夫
	[m1]Асхат Житкеев[/m]
	[m1]阿斯哈特·日特克耶夫[/m]

Жеральд Грин
杰拉德·格林
	[m1]Жеральд Грин[/m]
	[m1]杰拉德·格林[/m]

Катунь
卡通河
	[m1]Катунь[/m]
	[m1]卡通河[/m]

Rich Internet Application
丰富互联网应用程序
	[m1]Rich Internet Application[/m]
	[m1]丰富互联网应用程序[/m]

2010-11 оны Францын хөлбөмбөгийн лиг
2010年至2011年法國足球甲級聯賽
	[m1]2010-11 оны Францын хөлбөмбөгийн лиг[/m]
	[m1]2010年至2011年法國足球甲級聯賽[/m]

Орос улсын хөлбөмбөгийн шигшээ баг
俄羅斯國家足球隊
	[m1]Орос улсын хөлбөмбөгийн шигшээ баг[/m]
	[m1]俄羅斯國家足球隊[/m]

Зовлон
苦 (佛教)
	[m1]Зовлон[/m]
	[m1]苦 (佛教)[/m]

Microkernel
微內核
	[m1]Microkernel[/m]
	[m1]微內核[/m]

Бөртөт шийхнүүхэй
树鹨
	[m1]Бөртөт шийхнүүхэй[/m]
	[m1]树鹨[/m]

Математикийн мянганы шагналт бодлогууд
千禧年大獎難題
	[m1]Математикийн мянганы шагналт бодлогууд[/m]
	[m1]千禧年大獎難題[/m]

Найман
乃蛮
	[m1]Найман[/m]
	[m1]乃蛮[/m]

Япон улс Олимпод
奧林匹克運動會日本代表團
	[m1]Япон улс Олимпод[/m]
	[m1]奧林匹克運動會日本代表團[/m]

Орос улс Олимпод
奧林匹克運動會俄羅斯代表團
	[m1]Орос улс Олимпод[/m]
	[m1]奧林匹克運動會俄羅斯代表團[/m]

Филипп Канделоро
菲利普·坎德罗罗
	[m1]Филипп Канделоро[/m]
	[m1]菲利普·坎德罗罗[/m]

Gears of War 2
戰爭機器2
	[m1]Gears of War 2[/m]
	[m1]戰爭機器2[/m]

Буле
五百人會議
	[m1]Буле[/m]
	[m1]五百人會議[/m]

1990 оны Азийн наадам
1990年亚洲运动会
	[m1]1990 оны Азийн наадам[/m]
	[m1]1990年亚洲运动会[/m]

Минусын хотгор
米努辛斯克盆地
	[m1]Минусын хотгор[/m]
	[m1]米努辛斯克盆地[/m]

Ховд (хот)
科布多城
	[m1]Ховд (хот)[/m]
	[m1]科布多城[/m]

Сүүн өнгөт өрөвтас
南美鸛
	[m1]Сүүн өнгөт өрөвтас[/m]
	[m1]南美鸛[/m]

Тэнгисийн цэргийн хүчин
海上自衛隊
	[m1]Тэнгисийн цэргийн хүчин[/m]
	[m1]海上自衛隊[/m]

Мэттью Лоутон
马修·洛顿
	[m1]Мэттью Лоутон[/m]
	[m1]马修·洛顿[/m]

Нийтлэл
出版物
	[m1]Нийтлэл[/m]
	[m1]出版物[/m]

Олимпийн хүндийг өргөлтийн тэмцээн
夏季奥林匹克运动会举重比赛
	[m1]Олимпийн хүндийг өргөлтийн тэмцээн[/m]
	[m1]夏季奥林匹克运动会举重比赛[/m]

Киётакэ Хироши
清武弘嗣
	[m1]Киётакэ Хироши[/m]
	[m1]清武弘嗣[/m]

Ши Пэйпү
时佩璞
	[m1]Ши Пэйпү[/m]
	[m1]时佩璞[/m]

Олон улсын сурагчдын байгалийн шинжлэх ухааны олимпиад
國際初中科學奧林匹克
	[m1]Олон улсын сурагчдын байгалийн шинжлэх ухааны олимпиад[/m]
	[m1]國際初中科學奧林匹克[/m]

Шинаногава
信濃川
	[m1]Шинаногава[/m]
	[m1]信濃川[/m]

Туркийн сагсан бөмбөгийн үндэсний шигшээ баг
土耳其国家男子篮球队
	[m1]Туркийн сагсан бөмбөгийн үндэсний шигшээ баг[/m]
	[m1]土耳其国家男子篮球队[/m]

Уолт Беллами
沃尔特·贝拉米
	[m1]Уолт Беллами[/m]
	[m1]沃尔特·贝拉米[/m]

Жанибег
札尼别
	[m1]Жанибег[/m]
	[m1]札尼别[/m]

Кото-Оошү Кацүнори
琴歐洲勝紀
	[m1]Кото-Оошү Кацүнори[/m]
	[m1]琴歐洲勝紀[/m]

Мигель Кабрера
米格爾·卡布瑞拉
	[m1]Мигель Кабрера[/m]
	[m1]米格爾·卡布瑞拉[/m]

Гавриил Попов
加夫里爾·哈里托諾維奇·波波夫
	[m1]Гавриил Попов[/m]
	[m1]加夫里爾·哈里托諾維奇·波波夫[/m]

Эдди Жонс
埃迪·琼斯
	[m1]Эдди Жонс[/m]
	[m1]埃迪·琼斯[/m]

Даваанямын Бямбадорж
日马富士公平
	[m1]Даваанямын Бямбадорж[/m]
	[m1]日马富士公平[/m]

Занабазар
第一世哲布尊丹巴呼图克图
	[m1]Занабазар[/m]
	[m1]第一世哲布尊丹巴呼图克图[/m]

Баир Бадёнов
拜尔·巴杰诺夫
	[m1]Баир Бадёнов[/m]
	[m1]拜尔·巴杰诺夫[/m]

Бисмак Бийомбо
俾斯麦·比永博
	[m1]Бисмак Бийомбо[/m]
	[m1]俾斯麦·比永博[/m]

Хадны боршуу
石雀
	[m1]Хадны боршуу[/m]
	[m1]石雀[/m]

Рой Хибберт
罗伊·希伯特
	[m1]Рой Хибберт[/m]
	[m1]罗伊·希伯特[/m]

Увс нуурын ай сав
乌布苏盆地
	[m1]Увс нуурын ай сав[/m]
	[m1]乌布苏盆地[/m]

Занхгар зангалай
粉红腹岭雀
	[m1]Занхгар зангалай[/m]
	[m1]粉红腹岭雀[/m]

Хималайн зангалай
林岭雀
	[m1]Хималайн зангалай[/m]
	[m1]林岭雀[/m]

Кашгар тойрог
喀什地区
	[m1]Кашгар тойрог[/m]
	[m1]喀什地区[/m]

Калат ал-Бахрейн
巴林堡
	[m1]Калат ал-Бахрейн[/m]
	[m1]巴林堡[/m]

Хазор
夏瑣
	[m1]Хазор[/m]
	[m1]夏瑣[/m]

НҮБ-ын Хүүхдийн Сан
联合国儿童基金会
	[m1]НҮБ-ын Хүүхдийн Сан[/m]
	[m1]联合国儿童基金会[/m]

Карагандын Шахтёр
卡拉干达矿工足球俱乐部
	[m1]Карагандын Шахтёр[/m]
	[m1]卡拉干达矿工足球俱乐部[/m]

Ухаа шумбуур
青头潜鸭
	[m1]Ухаа шумбуур[/m]
	[m1]青头潜鸭[/m]

Өөрийгөө жолооддог машин
自動駕駛汽車
	[m1]Өөрийгөө жолооддог машин[/m]
	[m1]自動駕駛汽車[/m]

Мавретан хөлөг онгоц
茅利塔尼亞號
	[m1]Мавретан хөлөг онгоц[/m]
	[m1]茅利塔尼亞號[/m]

Мулан
花木兰
	[m1]Мулан[/m]
	[m1]花木兰[/m]

Эрдэнэбаатар хунтайж
巴图尔珲台吉
	[m1]Эрдэнэбаатар хунтайж[/m]
	[m1]巴图尔珲台吉[/m]

Аюуш
阿玉奇
	[m1]Аюуш[/m]
	[m1]阿玉奇[/m]

Цэнэгийн нягт
電荷密度
	[m1]Цэнэгийн нягт[/m]
	[m1]電荷密度[/m]

Network attached storage
網路附加儲存
	[m1]Network attached storage[/m]
	[m1]網路附加儲存[/m]

Крис Коммонс
克里斯·科曼斯
	[m1]Крис Коммонс[/m]
	[m1]克里斯·科曼斯[/m]

Бухарын эмирт улс
布哈拉埃米爾國
	[m1]Бухарын эмирт улс[/m]
	[m1]布哈拉埃米爾國[/m]

Миний зүүн хөл (кино)
無悔今生
	[m1]Миний зүүн хөл (кино)[/m]
	[m1]無悔今生[/m]

Дуслын усалгаа
滴灌
	[m1]Дуслын усалгаа[/m]
	[m1]滴灌[/m]

Чонон бороо
狼雨
	[m1]Чонон бороо[/m]
	[m1]狼雨[/m]

Бүжимч чогчиго
沙䳭
	[m1]Бүжимч чогчиго[/m]
	[m1]沙䳭[/m]

Мормоны шашин
摩爾門教
	[m1]Мормоны шашин[/m]
	[m1]摩爾門教[/m]

Анкетын асуулга
問卷調查
	[m1]Анкетын асуулга[/m]
	[m1]問卷調查[/m]

Хүзүүвчит ягаандай
楔尾鸥
	[m1]Хүзүүвчит ягаандай[/m]
	[m1]楔尾鸥[/m]

Halo Wars
星環戰役
	[m1]Halo Wars[/m]
	[m1]星環戰役[/m]

Хангайн нуруу
杭爱山
	[m1]Хангайн нуруу[/m]
	[m1]杭爱山[/m]

1980-81 оны УЕФА-гийн цом
1980–81年歐洲足協盃
	[m1]1980-81 оны УЕФА-гийн цом[/m]
	[m1]1980–81年歐洲足協盃[/m]

Hibernate (Java)
Hibernate
	[m1]Hibernate (Java)[/m]
	[m1]Hibernate[/m]

Вилландра нуурын бүс
威兰德拉湖区
	[m1]Вилландра нуурын бүс[/m]
	[m1]威兰德拉湖区[/m]

Луангпхабанг аймаг
琅勃拉邦省
	[m1]Луангпхабанг аймаг[/m]
	[m1]琅勃拉邦省[/m]

Батдамбан
马德望
	[m1]Батдамбан[/m]
	[m1]马德望[/m]

Хэнтийн нуруу
肯特山
	[m1]Хэнтийн нуруу[/m]
	[m1]肯特山[/m]

Олимпийн бөхийн тэмцээн
夏季奥林匹克运动会摔跤比赛
	[m1]Олимпийн бөхийн тэмцээн[/m]
	[m1]夏季奥林匹克运动会摔跤比赛[/m]

Олимпийн усанд сэлэлтийн тэмцээн
夏季奥林匹克运动会游泳比赛
	[m1]Олимпийн усанд сэлэлтийн тэмцээн[/m]
	[m1]夏季奥林匹克运动会游泳比赛[/m]

Олимпийн триатлоны тэмцээн
夏季奥林匹克运动会铁人三项比赛
	[m1]Олимпийн триатлоны тэмцээн[/m]
	[m1]夏季奥林匹克运动会铁人三项比赛[/m]

Энэтхэг-Хятадын нэгдүгээр дайн
第一次印度支那戰爭
	[m1]Энэтхэг-Хятадын нэгдүгээр дайн[/m]
	[m1]第一次印度支那戰爭[/m]

Бөөн цагаан нуур
本查干湖
	[m1]Бөөн цагаан нуур[/m]
	[m1]本查干湖[/m]

Дуншян ястан
东乡族
	[m1]Дуншян ястан[/m]
	[m1]东乡族[/m]

Олимпийн тэшүүрийн тэмцээн
冬季奥林匹克运动会速度滑冰比赛
	[m1]Олимпийн тэшүүрийн тэмцээн[/m]
	[m1]冬季奥林匹克运动会速度滑冰比赛[/m]

Жирхэн дуучшувуу
黄腰柳莺
	[m1]Жирхэн дуучшувуу[/m]
	[m1]黄腰柳莺[/m]

Тольт дунхай
荒漠伯劳
	[m1]Тольт дунхай[/m]
	[m1]荒漠伯劳[/m]

Зүрчид
女真
	[m1]Зүрчид[/m]
	[m1]女真[/m]

Алдарт Дөрвөн Зохиол
四大小說名著
	[m1]Алдарт Дөрвөн Зохиол[/m]
	[m1]四大小說名著[/m]

2000 оны олимпийн барилдаан
2000年夏季奥林匹克运动会摔跤比赛
	[m1]2000 оны олимпийн барилдаан[/m]
	[m1]2000年夏季奥林匹克运动会摔跤比赛[/m]

2004 оны олимпийн бөх
2004年夏季奥林匹克运动会摔跤比赛
	[m1]2004 оны олимпийн бөх[/m]
	[m1]2004年夏季奥林匹克运动会摔跤比赛[/m]

Хадны тагтаа
岩鸽
	[m1]Хадны тагтаа[/m]
	[m1]岩鸽[/m]

Ауаса
阿瓦薩
	[m1]Ауаса[/m]
	[m1]阿瓦薩[/m]

Шугаман биш оптик
非线性光学
	[m1]Шугаман биш оптик[/m]
	[m1]非线性光学[/m]

Хятадын хөлбөмбөгийн эмэгтэйчүүдийн үндэсний шигшээ баг
中国国家女子足球队
	[m1]Хятадын хөлбөмбөгийн эмэгтэйчүүдийн үндэсний шигшээ баг[/m]
	[m1]中国国家女子足球队[/m]

ИЛ-4
Il-4轟炸機
	[m1]ИЛ-4[/m]
	[m1]Il-4轟炸機[/m]

Олимпийн жүдогийн тэмцээн
夏季奥林匹克运动会柔道比赛
	[m1]Олимпийн жүдогийн тэмцээн[/m]
	[m1]夏季奥林匹克运动会柔道比赛[/m]

1996-97 оны УЕФА-гийн цом
1996–97年歐洲足協盃
	[m1]1996-97 оны УЕФА-гийн цом[/m]
	[m1]1996–97年歐洲足協盃[/m]

1984-85 оны УЕФА-гийн цом
1984–85年歐洲足協盃
	[m1]1984-85 оны УЕФА-гийн цом[/m]
	[m1]1984–85年歐洲足協盃[/m]

Цагаан зээр
黄羊
	[m1]Цагаан зээр[/m]
	[m1]黄羊[/m]

Канарын арлын нарс
加那利松
	[m1]Канарын арлын нарс[/m]
	[m1]加那利松[/m]

Роботууд
機器人歷險記
	[m1]Роботууд[/m]
	[m1]機器人歷險記[/m]

Монгол Улсын Ерөнхийлөгч
蒙古国总统
	[m1]Монгол Улсын Ерөнхийлөгч[/m]
	[m1]蒙古国总统[/m]

Крым
克里米亚自治共和国
	[m1]Крым[/m]
	[m1]克里米亚自治共和国[/m]

Антигуа ба Барбуда улс Олимпод
奧林匹克運動會安地卡及巴布達代表團
	[m1]Антигуа ба Барбуда улс Олимпод[/m]
	[m1]奧林匹克運動會安地卡及巴布達代表團[/m]

Хакан Чалханоглу
哈坎·恰尔汗奥卢
	[m1]Хакан Чалханоглу[/m]
	[m1]哈坎·恰尔汗奥卢[/m]

Леонид Брежнев
列昂尼德·伊里奇·勃列日涅夫
	[m1]Леонид Брежнев[/m]
	[m1]列昂尼德·伊里奇·勃列日涅夫[/m]

Заламбдалестес
重褶齒蝟
	[m1]Заламбдалестес[/m]
	[m1]重褶齒蝟[/m]

Агаарын тээвэр
航空
	[m1]Агаарын тээвэр[/m]
	[m1]航空[/m]

Өзгөн
烏茲根
	[m1]Өзгөн[/m]
	[m1]烏茲根[/m]

Гаяа хиймэл дагуул
盖亚任务
	[m1]Гаяа хиймэл дагуул[/m]
	[m1]盖亚任务[/m]

Монголын түүх
蒙古历史
	[m1]Монголын түүх[/m]
	[m1]蒙古历史[/m]

МИНИКС 3
MINIX 3
	[m1]МИНИКС 3[/m]
	[m1]MINIX 3[/m]

Томас Робинсон (сагсан бөмбөгчин)
托马斯·罗宾逊
	[m1]Томас Робинсон (сагсан бөмбөгчин)[/m]
	[m1]托马斯·罗宾逊[/m]

Өмнө Ази
南亚
	[m1]Өмнө Ази[/m]
	[m1]南亚[/m]

2006 оны сагсан бөмбөгийн эмэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн
2006年世界女子籃球錦標賽
	[m1]2006 оны сагсан бөмбөгийн эмэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2006年世界女子籃球錦標賽[/m]

Нэнси Ажрам
南希·阿吉莱姆
	[m1]Нэнси Ажрам[/m]
	[m1]南希·阿吉莱姆[/m]

Америкийн хөвөн сүүлт
東部棉尾兔
	[m1]Америкийн хөвөн сүүлт[/m]
	[m1]東部棉尾兔[/m]

Ди Браун
迪·布朗 (1968年出生)
	[m1]Ди Браун[/m]
	[m1]迪·布朗 (1968年出生)[/m]

Алтан титэмт сарьсан багваахай
鬃毛利齒狐蝠
	[m1]Алтан титэмт сарьсан багваахай[/m]
	[m1]鬃毛利齒狐蝠[/m]

Алтай тойрог
阿勒泰地区
	[m1]Алтай тойрог[/m]
	[m1]阿勒泰地区[/m]

Клейпеда
克莱佩达
	[m1]Клейпеда[/m]
	[m1]克莱佩达[/m]

Хотын соёл
城市文化
	[m1]Хотын соёл[/m]
	[m1]城市文化[/m]

Подунай аймаг
波杜那瓦州
	[m1]Подунай аймаг[/m]
	[m1]波杜那瓦州[/m]

Гүйцээлтийн файл
執行檔
	[m1]Гүйцээлтийн файл[/m]
	[m1]執行檔[/m]

Марзан Шарав
巴尔杜·沙拉布
	[m1]Марзан Шарав[/m]
	[m1]巴尔杜·沙拉布[/m]

Дархан Муумянган холбоот хошуу
达尔罕茂明安联合旗
	[m1]Дархан Муумянган холбоот хошуу[/m]
	[m1]达尔罕茂明安联合旗[/m]

Халимаг улсын их сургууль
卡爾梅克國立大學
	[m1]Халимаг улсын их сургууль[/m]
	[m1]卡爾梅克國立大學[/m]

Чөтгөр хатагтай
女惡魔人
	[m1]Чөтгөр хатагтай[/m]
	[m1]女惡魔人[/m]

Свинбүрнь Технологийн Их Сургууль
斯威本科技大學
	[m1]Свинбүрнь Технологийн Их Сургууль[/m]
	[m1]斯威本科技大學[/m]

Хонкон хотын их сургууль
香港城市大學
	[m1]Хонкон хотын их сургууль[/m]
	[m1]香港城市大學[/m]

Залаат тогоруу
冠鹤属
	[m1]Залаат тогоруу[/m]
	[m1]冠鹤属[/m]

Дагуурын намнаахай
灰鶲
	[m1]Дагуурын намнаахай[/m]
	[m1]灰鶲[/m]

Байонетта
魔兵驚天錄
	[m1]Байонетта[/m]
	[m1]魔兵驚天錄[/m]

Алессио Романьоли
阿萊西奥·羅馬尼奥利
	[m1]Алессио Романьоли[/m]
	[m1]阿萊西奥·羅馬尼奥利[/m]

Сьерра-Леоны иргэний дайн
塞拉利昂内战
	[m1]Сьерра-Леоны иргэний дайн[/m]
	[m1]塞拉利昂内战[/m]

1946-1947 оны БАА-гийн улирал
1946-47 BAA賽季
	[m1]1946-1947 оны БАА-гийн улирал[/m]
	[m1]1946-47 BAA賽季[/m]

1947-1948 оны НБА-гийн улирал
1947-48 BAA賽季
	[m1]1947-1948 оны НБА-гийн улирал[/m]
	[m1]1947-48 BAA賽季[/m]

Насер Шадли
纳塞尔·查德利
	[m1]Насер Шадли[/m]
	[m1]纳塞尔·查德利[/m]

Лерой Фер
利萊·費亞
	[m1]Лерой Фер[/m]
	[m1]利萊·費亞[/m]

Алаг дунхай
棕背伯劳
	[m1]Алаг дунхай[/m]
	[m1]棕背伯劳[/m]

Улбар галсүүлт
红背红尾鸲
	[m1]Улбар галсүүлт[/m]
	[m1]红背红尾鸲[/m]

Санах ойн сегментчлэл
記憶體分段
	[m1]Санах ойн сегментчлэл[/m]
	[m1]記憶體分段[/m]

Рэй (кино)
雷之心靈傳奇
	[m1]Рэй (кино)[/m]
	[m1]雷之心靈傳奇[/m]

Крускалын алгоритм
克鲁斯克尔演算法
	[m1]Крускалын алгоритм[/m]
	[m1]克鲁斯克尔演算法[/m]

Инжаннаш
尹湛納希
	[m1]Инжаннаш[/m]
	[m1]尹湛納希[/m]

Улаанбаатар өртөө
乌兰巴托站
	[m1]Улаанбаатар өртөө[/m]
	[m1]乌兰巴托站[/m]

Баянхонгор (хот)
巴彥洪戈爾
	[m1]Баянхонгор (хот)[/m]
	[m1]巴彥洪戈爾[/m]

Бухан дунхай
牛头伯劳
	[m1]Бухан дунхай[/m]
	[m1]牛头伯劳[/m]

Благоевград аймаг
布拉格耶夫格勒州
	[m1]Благоевград аймаг[/m]
	[m1]布拉格耶夫格勒州[/m]

Бэллимена
巴利米納
	[m1]Бэллимена[/m]
	[m1]巴利米納[/m]

Балагч
巴雷克奇
	[m1]Балагч[/m]
	[m1]巴雷克奇[/m]

Бархөл шянь
巴里坤哈萨克自治县
	[m1]Бархөл шянь[/m]
	[m1]巴里坤哈萨克自治县[/m]

Цангинаа дуучшувуу
巨嘴柳莺
	[m1]Цангинаа дуучшувуу[/m]
	[m1]巨嘴柳莺[/m]

Баруун-Урт
西烏爾特
	[m1]Баруун-Урт[/m]
	[m1]西烏爾特[/m]

2014 оны сагсан бөмбөгийн ДАШТ
2014年世界盃篮球赛
	[m1]2014 оны сагсан бөмбөгийн ДАШТ[/m]
	[m1]2014年世界盃篮球赛[/m]

Баукау
包考
	[m1]Баукау[/m]
	[m1]包考[/m]

Барилга
建築結構
	[m1]Барилга[/m]
	[m1]建築結構[/m]

Баянгол - монгол өөртөө засах тойрог
巴音郭楞蒙古自治州
	[m1]Баянгол - монгол өөртөө засах тойрог[/m]
	[m1]巴音郭楞蒙古自治州[/m]

Шинто
神道
	[m1]Шинто[/m]
	[m1]神道[/m]

Bee Train
BEE TRAIN
	[m1]Bee Train[/m]
	[m1]BEE TRAIN[/m]

SaaS
软件即服务
	[m1]SaaS[/m]
	[m1]软件即服务[/m]

Варкрафт
魔兽系列
	[m1]Варкрафт[/m]
	[m1]魔兽系列[/m]

Тооцон бодох шингэний динамик
计算流体力学
	[m1]Тооцон бодох шингэний динамик[/m]
	[m1]计算流体力学[/m]

Бууань ястан
保安族
	[m1]Бууань ястан[/m]
	[m1]保安族[/m]

Товшлуур хөлт 2
快乐的大脚2
	[m1]Товшлуур хөлт 2[/m]
	[m1]快乐的大脚2[/m]

Азийн өвлийн наадам
亞洲冬季運動會
	[m1]Азийн өвлийн наадам[/m]
	[m1]亞洲冬季運動會[/m]

Улаан бужмар
大朱雀
	[m1]Улаан бужмар[/m]
	[m1]大朱雀[/m]

Жон Энтони Брүүкс
約翰·布魯克斯
	[m1]Жон Энтони Брүүкс[/m]
	[m1]約翰·布魯克斯[/m]

Жонни Баклэнд
強尼·邦藍
	[m1]Жонни Баклэнд[/m]
	[m1]強尼·邦藍[/m]

Вилл Чэмпион
威爾·查恩
	[m1]Вилл Чэмпион[/m]
	[m1]威爾·查恩[/m]

Йонас Хофманн
约纳斯·霍夫曼
	[m1]Йонас Хофманн[/m]
	[m1]约纳斯·霍夫曼[/m]

Даланзадгад
達蘭扎德嘎德
	[m1]Даланзадгад[/m]
	[m1]達蘭扎德嘎德[/m]

Улаангом
烏蘭固木
	[m1]Улаангом[/m]
	[m1]烏蘭固木[/m]

Изү хойг
伊豆半島
	[m1]Изү хойг[/m]
	[m1]伊豆半島[/m]

Замбийн ерөнхийлөгч
赞比亚总统列表
	[m1]Замбийн ерөнхийлөгч[/m]
	[m1]赞比亚总统列表[/m]

Дөрвөлжин бичиг
八思巴文
	[m1]Дөрвөлжин бичиг[/m]
	[m1]八思巴文[/m]

Нэг шатлалт татвар
单一税
	[m1]Нэг шатлалт татвар[/m]
	[m1]单一税[/m]

Километр
千米
	[m1]Километр[/m]
	[m1]千米[/m]

Саншайн-Кост
陽光海岸 (澳大利亞)
	[m1]Саншайн-Кост[/m]
	[m1]陽光海岸 (澳大利亞)[/m]

Хойлог
雪鸡属
	[m1]Хойлог[/m]
	[m1]雪鸡属[/m]

Карлтон цэцэрлэг
卡爾頓花園
	[m1]Карлтон цэцэрлэг[/m]
	[m1]卡爾頓花園[/m]

Ева
夏娃
	[m1]Ева[/m]
	[m1]夏娃[/m]

Тасеева
塔謝耶瓦河
	[m1]Тасеева[/m]
	[m1]塔謝耶瓦河[/m]

Агаарын цэргийн хүчин
航空自衛隊
	[m1]Агаарын цэргийн хүчин[/m]
	[m1]航空自衛隊[/m]

Nokia N9
諾基亞 N9
	[m1]Nokia N9[/m]
	[m1]諾基亞 N9[/m]

Гисэньи
吉塞尼
	[m1]Гисэньи[/m]
	[m1]吉塞尼[/m]

Уйгур улс
回鹘
	[m1]Уйгур улс[/m]
	[m1]回鹘[/m]

Оросын холбооны 9 хязгаар
边疆区
	[m1]Оросын холбооны 9 хязгаар[/m]
	[m1]边疆区[/m]

Чингис хаан (дуу)
成吉思汗 (德語歌曲)
	[m1]Чингис хаан (дуу)[/m]
	[m1]成吉思汗 (德語歌曲)[/m]

Шивэй
室韦
	[m1]Шивэй[/m]
	[m1]室韦[/m]

Гомдол
投訴
	[m1]Гомдол[/m]
	[m1]投訴[/m]

Охай
奧海鎮
	[m1]Охай[/m]
	[m1]奧海鎮[/m]

Хорол хот
库尔勒市
	[m1]Хорол хот[/m]
	[m1]库尔勒市[/m]

Россын далайн хав
大眼海豹
	[m1]Россын далайн хав[/m]
	[m1]大眼海豹[/m]

1992–93 оны Премьер лиг
1992–93賽季英格蘭超級聯賽
	[m1]1992–93 оны Премьер лиг[/m]
	[m1]1992–93賽季英格蘭超級聯賽[/m]

2010 оны волейболын эрэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн
2010年世界男子排球锦标赛
	[m1]2010 оны волейболын эрэгтэйчүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2010年世界男子排球锦标赛[/m]

Хоккайдо чоно
北海道狼
	[m1]Хоккайдо чоно[/m]
	[m1]北海道狼[/m]

Чингис хаан олон улсын нисэх буудал
成吉思汗國際機場
	[m1]Чингис хаан олон улсын нисэх буудал[/m]
	[m1]成吉思汗國際機場[/m]

Спектр-Р
Spektr-R
	[m1]Спектр-Р[/m]
	[m1]Spektr-R[/m]

Сибирийн шийхнүүхэй
北鹨
	[m1]Сибирийн шийхнүүхэй[/m]
	[m1]北鹨[/m]

Импульс
冲量
	[m1]Импульс[/m]
	[m1]冲量[/m]

Үндэсний эрх чөлөөний хувьсгал
外蒙古独立
	[m1]Үндэсний эрх чөлөөний хувьсгал[/m]
	[m1]外蒙古独立[/m]

Зэрлэгшир нугас
斑嘴鸭
	[m1]Зэрлэгшир нугас[/m]
	[m1]斑嘴鸭[/m]

Улс түмний найрамдлын их сургууль
俄罗斯人民友谊大学
	[m1]Улс түмний найрамдлын их сургууль[/m]
	[m1]俄罗斯人民友谊大学[/m]

Японы далайн арслан
日本海獅
	[m1]Японы далайн арслан[/m]
	[m1]日本海獅[/m]

Зүүн Туркестан
东突厥斯坦
	[m1]Зүүн Туркестан[/m]
	[m1]东突厥斯坦[/m]

2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн
2013年世界田徑錦標賽
	[m1]2013 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2013年世界田徑錦標賽[/m]

Зүрхний шивнээ
心之谷
	[m1]Зүрхний шивнээ[/m]
	[m1]心之谷[/m]

Халх
喀尔喀蒙古
	[m1]Халх[/m]
	[m1]喀尔喀蒙古[/m]

Фронт (дайн)
前線
	[m1]Фронт (дайн)[/m]
	[m1]前線[/m]

Гэсэр
格萨尔王传
	[m1]Гэсэр[/m]
	[m1]格萨尔王传[/m]

Албан ёсны хэлнүүдийн жагсаалт
官方语言列表
	[m1]Албан ёсны хэлнүүдийн жагсаалт[/m]
	[m1]官方语言列表[/m]

Тив тивийн улс орнууд
国家列表 (按洲排列)
	[m1]Тив тивийн улс орнууд[/m]
	[m1]国家列表 (按洲排列)[/m]

Барде хот
巴爾達 (阿塞拜疆)
	[m1]Барде хот[/m]
	[m1]巴爾達 (阿塞拜疆)[/m]

Азийн хөөндэй
地鶇屬
	[m1]Азийн хөөндэй[/m]
	[m1]地鶇屬[/m]

Дэлхийн их хотууд
全球城市人口排名
	[m1]Дэлхийн их хотууд[/m]
	[m1]全球城市人口排名[/m]

Науманы хөөндэй
斑鸫
	[m1]Науманы хөөндэй[/m]
	[m1]斑鸫[/m]

Арабын Нэгдсэн Эмирт Улсын эмиратууд
阿拉伯联合酋长国行政区划
	[m1]Арабын Нэгдсэн Эмирт Улсын эмиратууд[/m]
	[m1]阿拉伯联合酋长国行政区划[/m]

Шимотори Норио
霜鳥典雄
	[m1]Шимотори Норио[/m]
	[m1]霜鳥典雄[/m]

Ворскла
沃爾斯克拉河
	[m1]Ворскла[/m]
	[m1]沃爾斯克拉河[/m]

Мексикийн гриззли баавгай
墨西哥灰熊
	[m1]Мексикийн гриззли баавгай[/m]
	[m1]墨西哥灰熊[/m]

Азийн Олимпийн Зөвлөл
亚洲奥林匹克理事会
	[m1]Азийн Олимпийн Зөвлөл[/m]
	[m1]亚洲奥林匹克理事会[/m]

Токэйно Хари
時計野針
	[m1]Токэйно Хари[/m]
	[m1]時計野針[/m]

Баян жанжин
伯顏 (八鄰部)
	[m1]Баян жанжин[/m]
	[m1]伯顏 (八鄰部)[/m]

Чаби хатан
察必皇后
	[m1]Чаби хатан[/m]
	[m1]察必皇后[/m]

Дармабала
答剌麻八剌
	[m1]Дармабала[/m]
	[m1]答剌麻八剌[/m]

Хорт могой
毒蛇
	[m1]Хорт могой[/m]
	[m1]毒蛇[/m]

Мусома
穆索馬
	[m1]Мусома[/m]
	[m1]穆索馬[/m]

Цагаантөмөр
察罕帖木儿
	[m1]Цагаантөмөр[/m]
	[m1]察罕帖木儿[/m]

Арилжааны банк
商业银行
	[m1]Арилжааны банк[/m]
	[m1]商业银行[/m]

Түркистан хот
突厥斯坦 (哈薩克斯坦)
	[m1]Түркистан хот[/m]
	[m1]突厥斯坦 (哈薩克斯坦)[/m]

Харгана
锦鸡儿属
	[m1]Харгана[/m]
	[m1]锦鸡儿属[/m]

Шанхайн үд дунд
西域威龍
	[m1]Шанхайн үд дунд[/m]
	[m1]西域威龍[/m]

Цахилгаан соронзон харилцан үйлчлэл
電磁力
	[m1]Цахилгаан соронзон харилцан үйлчлэл[/m]
	[m1]電磁力[/m]

Бруны тогтмол
布朗常数
	[m1]Бруны тогтмол[/m]
	[m1]布朗常数[/m]

Хималайн бөднө
喜馬拉亞鶉
	[m1]Хималайн бөднө[/m]
	[m1]喜馬拉亞鶉[/m]

2010-11 оны УЕФА Аваргуудын Лиг хэсгийн тоглолт
2010/11賽季歐洲冠軍聯賽分組賽
	[m1]2010-11 оны УЕФА Аваргуудын Лиг хэсгийн тоглолт[/m]
	[m1]2010/11賽季歐洲冠軍聯賽分組賽[/m]

Монголчуудын Европ дахь байлдан дагуулалт
蒙古侵略歐洲
	[m1]Монголчуудын Европ дахь байлдан дагуулалт[/m]
	[m1]蒙古侵略歐洲[/m]

Вивианигийн теорем
维维亚尼定理
	[m1]Вивианигийн теорем[/m]
	[m1]维维亚尼定理[/m]

Шилийн сар
大鵟
	[m1]Шилийн сар[/m]
	[m1]大鵟[/m]

Монгор ястан
土族
	[m1]Монгор ястан[/m]
	[m1]土族[/m]

Сибирийн нарс
西伯利亚冷杉
	[m1]Сибирийн нарс[/m]
	[m1]西伯利亚冷杉[/m]

Албадмал цацрал
受激发射
	[m1]Албадмал цацрал[/m]
	[m1]受激发射[/m]

VietJet Air
越捷航空
	[m1]VietJet Air[/m]
	[m1]越捷航空[/m]

Гуадалупе арал
瓜達盧普島
	[m1]Гуадалупе арал[/m]
	[m1]瓜達盧普島[/m]

Ашигт малтмалын геологи
经济地质学
	[m1]Ашигт малтмалын геологи[/m]
	[m1]经济地质学[/m]

Хэммингийн код
汉明码
	[m1]Хэммингийн код[/m]
	[m1]汉明码[/m]

Токмок
托克马克
	[m1]Токмок[/m]
	[m1]托克马克[/m]

Вьетнам Улсын Зэвсэгт хүчин
越南人民军
	[m1]Вьетнам Улсын Зэвсэгт хүчин[/m]
	[m1]越南人民军[/m]

Sunrise
日昇動畫
	[m1]Sunrise[/m]
	[m1]日昇動畫[/m]

Дали
大理市
	[m1]Дали[/m]
	[m1]大理市[/m]

Тоорил хан
王汗
	[m1]Тоорил хан[/m]
	[m1]王汗[/m]

Machinarium
机械迷城
	[m1]Machinarium[/m]
	[m1]机械迷城[/m]

Бейдоу байршил тогтоох систем
北斗卫星导航系统
	[m1]Бейдоу байршил тогтоох систем[/m]
	[m1]北斗卫星导航系统[/m]

Соёмбо тэмдэг
索永布
	[m1]Соёмбо тэмдэг[/m]
	[m1]索永布[/m]

Голмуд
格尔木市
	[m1]Голмуд[/m]
	[m1]格尔木市[/m]

Кызылсу - киргиз өөртөө засах тойрог
克孜勒苏柯尔克孜自治州
	[m1]Кызылсу - киргиз өөртөө засах тойрог[/m]
	[m1]克孜勒苏柯尔克孜自治州[/m]

Вэстэрн Юнион
西联汇款
	[m1]Вэстэрн Юнион[/m]
	[m1]西联汇款[/m]

Сяньби
鲜卑
	[m1]Сяньби[/m]
	[m1]鲜卑[/m]

Олон улсын химийн олимпиад
国际化学奥林匹克竞赛
	[m1]Олон улсын химийн олимпиад[/m]
	[m1]国际化学奥林匹克竞赛[/m]

Браничев аймаг
布蘭尼切夫州
	[m1]Браничев аймаг[/m]
	[m1]布蘭尼切夫州[/m]

Уран илтгэх
演講
	[m1]Уран илтгэх[/m]
	[m1]演講[/m]

Хар Кидан
西辽
	[m1]Хар Кидан[/m]
	[m1]西辽[/m]

Дэнлүү
灯笼
	[m1]Дэнлүү[/m]
	[m1]灯笼[/m]

Кострома гол
科斯特羅馬河
	[m1]Кострома гол[/m]
	[m1]科斯特羅馬河[/m]

Улс орнууд хүн амын төрөлтөөр
各国人口出生率列表
	[m1]Улс орнууд хүн амын төрөлтөөр[/m]
	[m1]各国人口出生率列表[/m]

Биочип
生物晶片
	[m1]Биочип[/m]
	[m1]生物晶片[/m]

Сэнгэ хунтайж
僧格
	[m1]Сэнгэ хунтайж[/m]
	[m1]僧格[/m]

Хулж хот
伊宁市
	[m1]Хулж хот[/m]
	[m1]伊宁市[/m]

Жалайрын улс
札剌亦兒王朝
	[m1]Жалайрын улс[/m]
	[m1]札剌亦兒王朝[/m]

Ноон
嫩江
	[m1]Ноон[/m]
	[m1]嫩江[/m]

Клэр Дэйнс
克萊兒·丹妮絲
	[m1]Клэр Дэйнс[/m]
	[m1]克萊兒·丹妮絲[/m]

Эйлерийн арга
欧拉方法
	[m1]Эйлерийн арга[/m]
	[m1]欧拉方法[/m]

Турфан тойрог
吐鲁番地区
	[m1]Турфан тойрог[/m]
	[m1]吐鲁番地区[/m]

2018 оны өсвөрийн зуны олимп
2018年夏季青年奧林匹克運動會
	[m1]2018 оны өсвөрийн зуны олимп[/m]
	[m1]2018年夏季青年奧林匹克運動會[/m]

Бортал тойрог
博尔塔拉蒙古自治州
	[m1]Бортал тойрог[/m]
	[m1]博尔塔拉蒙古自治州[/m]

Дэлхийн улсуудын цэргийн зардлын жагсаалт
各国国防预算列表
	[m1]Дэлхийн улсуудын цэргийн зардлын жагсаалт[/m]
	[m1]各国国防预算列表[/m]

Барилгын машин тоног төхөөрөмж
工程作業車輛
	[m1]Барилгын машин тоног төхөөрөмж[/m]
	[m1]工程作業車輛[/m]

Сэнгүм
桑昆
	[m1]Сэнгүм[/m]
	[m1]桑昆[/m]

Хайши тойрог
海西蒙古族藏族自治州
	[m1]Хайши тойрог[/m]
	[m1]海西蒙古族藏族自治州[/m]

Интерактив телевиз
互动电视
	[m1]Интерактив телевиз[/m]
	[m1]互动电视[/m]

Тоба улс
北魏
	[m1]Тоба улс[/m]
	[m1]北魏[/m]

Ёочин
揚琴
	[m1]Ёочин[/m]
	[m1]揚琴[/m]

Аполлоны теорем
中線定理
	[m1]Аполлоны теорем[/m]
	[m1]中線定理[/m]

Компьютерын Криминалистик
電腦鑑識
	[m1]Компьютерын Криминалистик[/m]
	[m1]電腦鑑識[/m]

Бямбын Ринчен
仁亲
	[m1]Бямбын Ринчен[/m]
	[m1]仁亲[/m]

Эрхүү гол
伊爾庫特河
	[m1]Эрхүү гол[/m]
	[m1]伊爾庫特河[/m]

Ёнэда Исао
米田功
	[m1]Ёнэда Исао[/m]
	[m1]米田功[/m]

Керамзит
陶粒
	[m1]Керамзит[/m]
	[m1]陶粒[/m]

Queen's Blade (анимэ)
女王之刃
	[m1]Queen's Blade (анимэ)[/m]
	[m1]女王之刃[/m]

Пунсалмаагийн Очирбат
彭萨勒玛·奥其尔巴特
	[m1]Пунсалмаагийн Очирбат[/m]
	[m1]彭萨勒玛·奥其尔巴特[/m]

Юань улсын хаад
元朝君主列表
	[m1]Юань улсын хаад[/m]
	[m1]元朝君主列表[/m]

Доной нисэх буудал
道诺伊机场
	[m1]Доной нисэх буудал[/m]
	[m1]道诺伊机场[/m]

Халхын сүмийн мөргөлдөөн
哈爾哈廟戰鬥
	[m1]Халхын сүмийн мөргөлдөөн[/m]
	[m1]哈爾哈廟戰鬥[/m]

Манжуур (хот)
满洲里市
	[m1]Манжуур (хот)[/m]
	[m1]满洲里市[/m]

Канвон
江原道
	[m1]Канвон[/m]
	[m1]江原道[/m]

Бостнуур шянь
博湖县
	[m1]Бостнуур шянь[/m]
	[m1]博湖县[/m]

Санах ойгоор чиглүүлэгдсэн оролт гаралт
存储器映射输入输出
	[m1]Санах ойгоор чиглүүлэгдсэн оролт гаралт[/m]
	[m1]存储器映射输入输出[/m]

Боорж гол
博爾賈河
	[m1]Боорж гол[/m]
	[m1]博爾賈河[/m]

Бортал хот
博乐市
	[m1]Бортал хот[/m]
	[m1]博乐市[/m]

2013 оны сонирхогчдын боксын дэлхийн аварга шалгаруулах тэмцээн
2013年世界拳擊錦標賽
	[m1]2013 оны сонирхогчдын боксын дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2013年世界拳擊錦標賽[/m]

Брэд Догерти
布拉德·多赫蒂
	[m1]Брэд Догерти[/m]
	[m1]布拉德·多赫蒂[/m]

Бранимир Хргота
布拉尼米爾·赫爾戈塔
	[m1]Бранимир Хргота[/m]
	[m1]布拉尼米爾·赫爾戈塔[/m]

Фронт (ЗХУ-ын арми)
方面军
	[m1]Фронт (ЗХУ-ын арми)[/m]
	[m1]方面军[/m]

Алаг хулд
鹊鹞
	[m1]Алаг хулд[/m]
	[m1]鹊鹞[/m]

Чин ван
親王 (東亞)
	[m1]Чин ван[/m]
	[m1]親王 (東亞)[/m]

2012 оны Зуны Олимпийн наадмын Байт харвааны төрөл – Эрэгтэйчүүдийн ганцаарчилсан ангилал
2012年夏季奧林匹克運動會男子個人射箭比賽
	[m1]2012 оны Зуны Олимпийн наадмын Байт харвааны төрөл – Эрэгтэйчүүдийн ганцаарчилсан ангилал[/m]
	[m1]2012年夏季奧林匹克運動會男子個人射箭比賽[/m]

Монгол Улсын Ерөнхий Сайд
蒙古總理
	[m1]Монгол Улсын Ерөнхий Сайд[/m]
	[m1]蒙古總理[/m]

Диего Тарделли
迭戈·塔尔德利
	[m1]Диего Тарделли[/m]
	[m1]迭戈·塔尔德利[/m]

Брисбэн гол
布里斯班河
	[m1]Брисбэн гол[/m]
	[m1]布里斯班河[/m]

Добрич аймаг
多布里奇州
	[m1]Добрич аймаг[/m]
	[m1]多布里奇州[/m]

Дорнод Ху
东胡
	[m1]Дорнод Ху[/m]
	[m1]东胡[/m]

Брендан Хэйвүүд
布兰登·海伍德
	[m1]Брендан Хэйвүүд[/m]
	[m1]布兰登·海伍德[/m]

Ар Монгол
外蒙古
	[m1]Ар Монгол[/m]
	[m1]外蒙古[/m]

Дулаан цацралын Кирхгофын хууль
基尔霍夫热辐射定律
	[m1]Дулаан цацралын Кирхгофын хууль[/m]
	[m1]基尔霍夫热辐射定律[/m]

Зүүнхэмчиг хошуу
左赫木其格旗
	[m1]Зүүнхэмчиг хошуу[/m]
	[m1]左赫木其格旗[/m]

Ринбүчи
仁波切
	[m1]Ринбүчи[/m]
	[m1]仁波切[/m]

Шуманы резонанс
舒曼波
	[m1]Шуманы резонанс[/m]
	[m1]舒曼波[/m]

Зуунмод
宗莫德
	[m1]Зуунмод[/m]
	[m1]宗莫德[/m]

Дивергенци (биологи)
趨異演化
	[m1]Дивергенци (биологи)[/m]
	[m1]趨異演化[/m]

Шулмын анчин Робин
禁獵魔女
	[m1]Шулмын анчин Робин[/m]
	[m1]禁獵魔女[/m]

2010-11 оны УЕФА Аваргуудын Лиг хасагдах шатны тоглолт
2010/11賽季歐洲冠軍聯賽淘汰賽
	[m1]2010-11 оны УЕФА Аваргуудын Лиг хасагдах шатны тоглолт[/m]
	[m1]2010/11賽季歐洲冠軍聯賽淘汰賽[/m]

Скандал
SCANDAL (日本音樂團體)
	[m1]Скандал[/m]
	[m1]SCANDAL (日本音樂團體)[/m]

Патрик Беверли
帕特里克·贝弗利
	[m1]Патрик Беверли[/m]
	[m1]帕特里克·贝弗利[/m]

Жаред Саллинжер
贾里德·萨林杰
	[m1]Жаред Саллинжер[/m]
	[m1]贾里德·萨林杰[/m]

Дэйв Дебуше
戴夫·德布斯切尔
	[m1]Дэйв Дебуше[/m]
	[m1]戴夫·德布斯切尔[/m]

Гордон Хэйуорд
戈登·海沃德
	[m1]Гордон Хэйуорд[/m]
	[m1]戈登·海沃德[/m]

Майк Конли
迈克·康利
	[m1]Майк Конли[/m]
	[m1]迈克·康利[/m]

Их нууруудын хотгор
大湖盆地
	[m1]Их нууруудын хотгор[/m]
	[m1]大湖盆地[/m]

Карло Костли
卡洛·科斯特利
	[m1]Карло Костли[/m]
	[m1]卡洛·科斯特利[/m]

1997-1998 оны НБА-гийн улирал
1997-98 NBA赛季
	[m1]1997-1998 оны НБА-гийн улирал[/m]
	[m1]1997-98 NBA赛季[/m]

Австрали тогоруу
澳洲鶴
	[m1]Австрали тогоруу[/m]
	[m1]澳洲鶴[/m]

Кави Леонард
科怀·伦纳德
	[m1]Кави Леонард[/m]
	[m1]科怀·伦纳德[/m]

Мянган цаасан тогоруу
千羽鶴
	[m1]Мянган цаасан тогоруу[/m]
	[m1]千羽鶴[/m]

Деррик Уильямс
德里克·威廉姆斯
	[m1]Деррик Уильямс[/m]
	[m1]德里克·威廉姆斯[/m]

Уэсли Жонсон
韦斯利·约翰逊
	[m1]Уэсли Жонсон[/m]
	[m1]韦斯利·约翰逊[/m]

Кеннет Фарид
肯尼斯·法里德
	[m1]Кеннет Фарид[/m]
	[m1]肯尼斯·法里德[/m]

Гилян муж
吉蘭省
	[m1]Гилян муж[/m]
	[m1]吉蘭省[/m]

Спенсер Хоус
斯宾瑟·霍伊斯
	[m1]Спенсер Хоус[/m]
	[m1]斯宾瑟·霍伊斯[/m]

Metal Gear Rising: Revengeance
潛龍諜影崛起 再復仇
	[m1]Metal Gear Rising: Revengeance[/m]
	[m1]潛龍諜影崛起 再復仇[/m]

Сэм Воукс
森·禾基斯
	[m1]Сэм Воукс[/m]
	[m1]森·禾基斯[/m]

Диваажингийн тоть
天堂長尾鸚鵡
	[m1]Диваажингийн тоть[/m]
	[m1]天堂長尾鸚鵡[/m]

Як-52
雅克-52
	[m1]Як-52[/m]
	[m1]雅克-52[/m]

Доржшүгдэн
多杰雄登
	[m1]Доржшүгдэн[/m]
	[m1]多杰雄登[/m]

Хүрэвтэр тагтаа
中亚鸽
	[m1]Хүрэвтэр тагтаа[/m]
	[m1]中亚鸽[/m]

Монгол хаад
蒙古汗国君主列表
	[m1]Монгол хаад[/m]
	[m1]蒙古汗国君主列表[/m]

2012 оны Зуны Олимпийн наадмын Жүдогийн төрөл – Эрэгтэйчүүдийн 66 кг
2012年夏季奧林匹克運動會男子66公斤級柔道比賽
	[m1]2012 оны Зуны Олимпийн наадмын Жүдогийн төрөл – Эрэгтэйчүүдийн 66 кг[/m]
	[m1]2012年夏季奧林匹克運動會男子66公斤級柔道比賽[/m]

Паул Верхаг
保羅·瓦哈格
	[m1]Паул Верхаг[/m]
	[m1]保羅·瓦哈格[/m]

Александар Игнёвски
亞歷山大·伊格尼奧夫斯基
	[m1]Александар Игнёвски[/m]
	[m1]亞歷山大·伊格尼奧夫斯基[/m]

Австралийн их хөх уулсын бүс
大蓝山区
	[m1]Австралийн их хөх уулсын бүс[/m]
	[m1]大蓝山区[/m]

Чэнь Жинь
陈金
	[m1]Чэнь Жинь[/m]
	[m1]陈金[/m]

Арпи
阿爾皮湖
	[m1]Арпи[/m]
	[m1]阿爾皮湖[/m]

Жейсон Максиелл
贾森·马克希尔
	[m1]Жейсон Максиелл[/m]
	[m1]贾森·马克希尔[/m]

Брэндон Найт
布兰登·奈特
	[m1]Брэндон Найт[/m]
	[m1]布兰登·奈特[/m]

Итали боршувуу
義大利麻雀
	[m1]Итали боршувуу[/m]
	[m1]義大利麻雀[/m]

Кан
坎河
	[m1]Кан[/m]
	[m1]坎河[/m]

Жейсон Шэкелл
積遜·沙基爾
	[m1]Жейсон Шэкелл[/m]
	[m1]積遜·沙基爾[/m]

2004-2005 оны НБА-гийн улирал
2004-05 NBA赛季
	[m1]2004-2005 оны НБА-гийн улирал[/m]
	[m1]2004-05 NBA赛季[/m]

Сайншанд
赛音山达
	[m1]Сайншанд[/m]
	[m1]赛音山达[/m]

Пе-2
Pe-2轟炸機
	[m1]Пе-2[/m]
	[m1]Pe-2轟炸機[/m]

Хитч
情場絕橋王
	[m1]Хитч[/m]
	[m1]情場絕橋王[/m]

Падаунг
长颈族
	[m1]Падаунг[/m]
	[m1]长颈族[/m]

По-2
玻-2
	[m1]По-2[/m]
	[m1]玻-2[/m]

Улиастай
烏里雅蘇臺城
	[m1]Улиастай[/m]
	[m1]烏里雅蘇臺城[/m]

Кундун
昆丹 (电影)
	[m1]Кундун[/m]
	[m1]昆丹 (电影)[/m]

Хималайн хүрэн баавгай
喜瑪拉雅棕熊
	[m1]Хималайн хүрэн баавгай[/m]
	[m1]喜瑪拉雅棕熊[/m]

Булган (хот)
布爾干
	[m1]Булган (хот)[/m]
	[m1]布爾干[/m]

Сири хулан
敘利亞野驢
	[m1]Сири хулан[/m]
	[m1]敘利亞野驢[/m]

Жон Хейтинга
约翰·海廷加
	[m1]Жон Хейтинга[/m]
	[m1]约翰·海廷加[/m]

Түмэн
万户制
	[m1]Түмэн[/m]
	[m1]万户制[/m]

Терренс Росс
泰伦斯·罗斯
	[m1]Терренс Росс[/m]
	[m1]泰伦斯·罗斯[/m]

HEPA шүүлтүүрийн стандарт
高效滤网
	[m1]HEPA шүүлтүүрийн стандарт[/m]
	[m1]高效滤网[/m]

Марко Пароло
馬爾科·帕羅洛
	[m1]Марко Пароло[/m]
	[m1]馬爾科·帕羅洛[/m]

Патрик Миллс
帕特里克·米尔斯
	[m1]Патрик Миллс[/m]
	[m1]帕特里克·米尔斯[/m]

Стив Новак
史蒂夫·诺瓦克
	[m1]Стив Новак[/m]
	[m1]史蒂夫·诺瓦克[/m]

Жмеринка
日梅林卡
	[m1]Жмеринка[/m]
	[m1]日梅林卡[/m]

ИЛ-10
伊尔-10攻击机
	[m1]ИЛ-10[/m]
	[m1]伊尔-10攻击机[/m]

ТУ-126
圖-126
	[m1]ТУ-126[/m]
	[m1]圖-126[/m]

Эзэн Хаан Коонин
光仁天皇
	[m1]Эзэн Хаан Коонин[/m]
	[m1]光仁天皇[/m]

Зя Зонь Ян
賈宗洋
	[m1]Зя Зонь Ян[/m]
	[m1]賈宗洋[/m]

Нейт Термонд
内特·瑟蒙德
	[m1]Нейт Термонд[/m]
	[m1]内特·瑟蒙德[/m]

Сагсан бөмбөгийн өврийн дэвтэр
邊緣日記
	[m1]Сагсан бөмбөгийн өврийн дэвтэр[/m]
	[m1]邊緣日記[/m]

Патрик Паттерсон
帕特里克·帕特森
	[m1]Патрик Паттерсон[/m]
	[m1]帕特里克·帕特森[/m]

Даррелл Артур
达雷尔·亚瑟
	[m1]Даррелл Артур[/m]
	[m1]达雷尔·亚瑟[/m]

Норрис Коул
诺里斯·科尔
	[m1]Норрис Коул[/m]
	[m1]诺里斯·科尔[/m]

Гандантэгчэнлин хийд
甘丹寺 (蒙古国)
	[m1]Гандантэгчэнлин хийд[/m]
	[m1]甘丹寺 (蒙古国)[/m]

Майк Данливи, бага
小迈克·邓利维
	[m1]Майк Данливи, бага[/m]
	[m1]小迈克·邓利维[/m]

Санваартан (2011 оны кино)
天神魔煞
	[m1]Санваартан (2011 оны кино)[/m]
	[m1]天神魔煞[/m]

Ачит нуур
阿奇特湖
	[m1]Ачит нуур[/m]
	[m1]阿奇特湖[/m]

Кейлор Навас
基羅·拿華斯
	[m1]Кейлор Навас[/m]
	[m1]基羅·拿華斯[/m]

Майкл Эссьен
迈克尔·埃辛
	[m1]Майкл Эссьен[/m]
	[m1]迈克尔·埃辛[/m]

Харри Кейн
哈里·凱恩
	[m1]Харри Кейн[/m]
	[m1]哈里·凱恩[/m]

Натан Бэйкер
纳森·贝克
	[m1]Натан Бэйкер[/m]
	[m1]纳森·贝克[/m]

1967 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1967年世界柔道锦标赛
	[m1]1967 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1967年世界柔道锦标赛[/m]

Ракүтэн
Rakuten
	[m1]Ракүтэн[/m]
	[m1]Rakuten[/m]

Пол Жорж
保罗·乔治
	[m1]Пол Жорж[/m]
	[m1]保罗·乔治[/m]

Годлэвскийн шийхнүүхэй
布萊氏鷚
	[m1]Годлэвскийн шийхнүүхэй[/m]
	[m1]布萊氏鷚[/m]

Тристан Томпсон
特里斯坦·汤普森
	[m1]Тристан Томпсон[/m]
	[m1]特里斯坦·汤普森[/m]

The Big O
The Big O
	[m1]The Big O[/m]
	[m1]The Big O[/m]

Кайл Лоури
凯尔·洛里
	[m1]Кайл Лоури[/m]
	[m1]凯尔·洛里[/m]

Лос Анжелес Клипперс
洛杉矶快船
	[m1]Лос Анжелес Клипперс[/m]
	[m1]洛杉矶快船[/m]

Үүрэг нуур
烏雷格湖
	[m1]Үүрэг нуур[/m]
	[m1]烏雷格湖[/m]

Хөдөлгөөнт утасны улсын код
行動裝置國家代碼
	[m1]Хөдөлгөөнт утасны улсын код[/m]
	[m1]行動裝置國家代碼[/m]

Стив Миссилье
史蒂夫·米希利爾
	[m1]Стив Миссилье[/m]
	[m1]史蒂夫·米希利爾[/m]

Монгол Улсын улс төрийн намууд
蒙古国政党列表
	[m1]Монгол Улсын улс төрийн намууд[/m]
	[m1]蒙古国政党列表[/m]

Тинтиний адал явдал (кино)
丁丁历险记 (电影)
	[m1]Тинтиний адал явдал (кино)[/m]
	[m1]丁丁历险记 (电影)[/m]

Галданцэрэн хаан
噶尔丹策零
	[m1]Галданцэрэн хаан[/m]
	[m1]噶尔丹策零[/m]

Хабул хан
合不勒
	[m1]Хабул хан[/m]
	[m1]合不勒[/m]

Улагчи
乌剌黑赤
	[m1]Улагчи[/m]
	[m1]乌剌黑赤[/m]

Винни Дел Негро
维尼·德纳格罗
	[m1]Винни Дел Негро[/m]
	[m1]维尼·德纳格罗[/m]

Инамори Казүо
稻盛和夫
	[m1]Инамори Казүо[/m]
	[m1]稻盛和夫[/m]

Уилл Байнам
威尔·拜纳姆
	[m1]Уилл Байнам[/m]
	[m1]威尔·拜纳姆[/m]

Хайдун хот
海东市
	[m1]Хайдун хот[/m]
	[m1]海东市[/m]

The Criminal Investigator 2
O記實錄II
	[m1]The Criminal Investigator 2[/m]
	[m1]O記實錄II[/m]

Шаньюй Үжүлэн
烏珠留單于
	[m1]Шаньюй Үжүлэн[/m]
	[m1]烏珠留單于[/m]

Таньшихуай
檀石槐
	[m1]Таньшихуай[/m]
	[m1]檀石槐[/m]

Хайлаар
海拉尔区
	[m1]Хайлаар[/m]
	[m1]海拉尔区[/m]

Жонатан Чик
戚其義
	[m1]Жонатан Чик[/m]
	[m1]戚其義[/m]

Сүнь Юэ
孫玥
	[m1]Сүнь Юэ[/m]
	[m1]孫玥[/m]

Агуу ихийн дон
自大狂
	[m1]Агуу ихийн дон[/m]
	[m1]自大狂[/m]

Экзем
湿疹
	[m1]Экзем[/m]
	[m1]湿疹[/m]

Хотан тойрог
和田地区
	[m1]Хотан тойрог[/m]
	[m1]和田地区[/m]

Хамил тойрог
哈密地区
	[m1]Хамил тойрог[/m]
	[m1]哈密地区[/m]

Чанжи тойрог
昌吉回族自治州
	[m1]Чанжи тойрог[/m]
	[m1]昌吉回族自治州[/m]

Евгений Плюшенко
叶甫根尼·普鲁申科
	[m1]Евгений Плюшенко[/m]
	[m1]叶甫根尼·普鲁申科[/m]

Эзнээ хошуу
额济纳旗
	[m1]Эзнээ хошуу[/m]
	[m1]额济纳旗[/m]

2024 оны зуны олимп
2024年夏季奧林匹克運動會
	[m1]2024 оны зуны олимп[/m]
	[m1]2024年夏季奧林匹克運動會[/m]

2006-2007 оны НБА-гийн улирал
2006-2007 NBA赛季
	[m1]2006-2007 оны НБА-гийн улирал[/m]
	[m1]2006-2007 NBA赛季[/m]

Үлээдэг бохины хямрал Токио 2040
吹波糖危機2040
	[m1]Үлээдэг бохины хямрал Токио 2040[/m]
	[m1]吹波糖危機2040[/m]

Дорнын өрөвтас
东方白鹳
	[m1]Дорнын өрөвтас[/m]
	[m1]东方白鹳[/m]

Хар хүзүүт аракари
黑頸阿卡拉鴷
	[m1]Хар хүзүүт аракари[/m]
	[m1]黑頸阿卡拉鴷[/m]

Афины философи
古希腊哲学
	[m1]Афины философи[/m]
	[m1]古希腊哲学[/m]

Мандалговь
曼達勒戈壁
	[m1]Мандалговь[/m]
	[m1]曼達勒戈壁[/m]

Улаан хот
乌兰浩特市
	[m1]Улаан хот[/m]
	[m1]乌兰浩特市[/m]

Эрээн хот
二连浩特市
	[m1]Эрээн хот[/m]
	[m1]二连浩特市[/m]

Линьшя тойрог
临夏回族自治州
	[m1]Линьшя тойрог[/m]
	[m1]临夏回族自治州[/m]

Габрово аймаг
加布羅沃州
	[m1]Габрово аймаг[/m]
	[m1]加布羅沃州[/m]

Шилийн хот
锡林浩特市
	[m1]Шилийн хот[/m]
	[m1]锡林浩特市[/m]

Баяннамарын Бүрэнбаяр
布仁巴雅尔
	[m1]Баяннамарын Бүрэнбаяр[/m]
	[m1]布仁巴雅尔[/m]

Хмельник
赫梅利尼克
	[m1]Хмельник[/m]
	[m1]赫梅利尼克[/m]

Хайнань тойрог
海南藏族自治州
	[m1]Хайнань тойрог[/m]
	[m1]海南藏族自治州[/m]

Ганьнань тойрог
甘南藏族自治州
	[m1]Ганьнань тойрог[/m]
	[m1]甘南藏族自治州[/m]

Бууралтохой шянь
福海县
	[m1]Бууралтохой шянь[/m]
	[m1]福海县[/m]

Маданапалле
马达纳帕尔莱
	[m1]Маданапалле[/m]
	[m1]马达纳帕尔莱[/m]

Хуан Эр Цуйгийн Тулалдаан
野狐嶺戰役
	[m1]Хуан Эр Цуйгийн Тулалдаан[/m]
	[m1]野狐嶺戰役[/m]

Ладыжин
拉德任
	[m1]Ладыжин[/m]
	[m1]拉德任[/m]

Бага гариг
微型行星
	[m1]Бага гариг[/m]
	[m1]微型行星[/m]

Хөхтохой шянь
富蕴县
	[m1]Хөхтохой шянь[/m]
	[m1]富蕴县[/m]

Чингэл шянь
青河县
	[m1]Чингэл шянь[/m]
	[m1]青河县[/m]

Хорчин баруун гарын дундад хошуу
科尔沁右翼中旗
	[m1]Хорчин баруун гарын дундад хошуу[/m]
	[m1]科尔沁右翼中旗[/m]

Жалайд хошуу
扎赉特旗
	[m1]Жалайд хошуу[/m]
	[m1]扎赉特旗[/m]

Дэлхий хот
德令哈市
	[m1]Дэлхий хот[/m]
	[m1]德令哈市[/m]

Мориндаваа Дагуур өөртөө засах хошуу
莫力达瓦达斡尔族自治旗
	[m1]Мориндаваа Дагуур өөртөө засах хошуу[/m]
	[m1]莫力达瓦达斡尔族自治旗[/m]

Хошууд сиан
和硕县
	[m1]Хошууд сиан[/m]
	[m1]和硕县[/m]

Цай Жэньхуа
蔡振华
	[m1]Цай Жэньхуа[/m]
	[m1]蔡振华[/m]

2015 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн
2015年世界田徑錦標賽
	[m1]2015 оны хөнгөн атлетикийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2015年世界田徑錦標賽[/m]

Готланд
哥得蘭島
	[m1]Готланд[/m]
	[m1]哥得蘭島[/m]

Зураач
畫家
	[m1]Зураач[/m]
	[m1]畫家[/m]

Алшаа баруун хошуу
阿拉善右旗
	[m1]Алшаа баруун хошуу[/m]
	[m1]阿拉善右旗[/m]

Зүүнхараа
宗哈拉
	[m1]Зүүнхараа[/m]
	[m1]宗哈拉[/m]

Арцны зангалай
高山岭雀
	[m1]Арцны зангалай[/m]
	[m1]高山岭雀[/m]

Хэлли Берри
荷莉·貝瑞
	[m1]Хэлли Берри[/m]
	[m1]荷莉·貝瑞[/m]

Хималайн хайруулдай
高原岩鹨
	[m1]Хималайн хайруулдай[/m]
	[m1]高原岩鹨[/m]

Чингим
真金
	[m1]Чингим[/m]
	[m1]真金[/m]

Есөнтөмөр
也孙帖木儿
	[m1]Есөнтөмөр[/m]
	[m1]也孙帖木儿[/m]

Чанши
敞失
	[m1]Чанши[/m]
	[m1]敞失[/m]

Фүкүй Тошихико
福井俊彦
	[m1]Фүкүй Тошихико[/m]
	[m1]福井俊彦[/m]

Монголын Үндэсний Олимпийн Хороо
蒙古奧林匹克委員會
	[m1]Монголын Үндэсний Олимпийн Хороо[/m]
	[m1]蒙古奧林匹克委員會[/m]

Том Чаплин
湯姆·查普林
	[m1]Том Чаплин[/m]
	[m1]湯姆·查普林[/m]

Тим Райс-Оксли
蒂姆·萊斯-奥克斯利
	[m1]Тим Райс-Оксли[/m]
	[m1]蒂姆·萊斯-奥克斯利[/m]

Монгол Олон Улсын Дээд Сургууль
蒙古国际大学
	[m1]Монгол Олон Улсын Дээд Сургууль[/m]
	[m1]蒙古国际大学[/m]

Алтан сан
黃金儲備
	[m1]Алтан сан[/m]
	[m1]黃金儲備[/m]

Даваач
达瓦齐
	[m1]Даваач[/m]
	[m1]达瓦齐[/m]

2013 оны Зүүн Азийн наадам
2013年東亞運動會
	[m1]2013 оны Зүүн Азийн наадам[/m]
	[m1]2013年東亞運動會[/m]

Хармагнай халуу
蓝翡翠
	[m1]Хармагнай халуу[/m]
	[m1]蓝翡翠[/m]

Жорж Бойд
乔治·博伊德
	[m1]Жорж Бойд[/m]
	[m1]乔治·博伊德[/m]

Gears of War 3
戰爭機器3
	[m1]Gears of War 3[/m]
	[m1]戰爭機器3[/m]

Бэлэн гоймон
即食麵
	[m1]Бэлэн гоймон[/m]
	[m1]即食麵[/m]

Их Засаг
成吉思汗法典
	[m1]Их Засаг[/m]
	[m1]成吉思汗法典[/m]

Монгол бичиг
传统蒙古文
	[m1]Монгол бичиг[/m]
	[m1]传统蒙古文[/m]

Хүний нөөцийн менежмент
人力资源管理
	[m1]Хүний нөөцийн менежмент[/m]
	[m1]人力资源管理[/m]

Цахар муж
察哈爾省 (中華民國)
	[m1]Цахар муж[/m]
	[m1]察哈爾省 (中華民國)[/m]

Эрдэнэ Зуу хийд
额尔德尼召
	[m1]Эрдэнэ Зуу хийд[/m]
	[m1]额尔德尼召[/m]

Саво арал
薩沃島
	[m1]Саво арал[/m]
	[m1]薩沃島[/m]

Мэргид
蔑兒乞
	[m1]Мэргид[/m]
	[m1]蔑兒乞[/m]

Орчон
鄂伦春族
	[m1]Орчон[/m]
	[m1]鄂伦春族[/m]

Боржигин
孛儿只斤氏
	[m1]Боржигин[/m]
	[m1]孛儿只斤氏[/m]

Хишигтэн
怯薛
	[m1]Хишигтэн[/m]
	[m1]怯薛[/m]

Рашка аймаг
拉什卡州
	[m1]Рашка аймаг[/m]
	[m1]拉什卡州[/m]

Чандлер Парсонс
钱德勒·帕森斯
	[m1]Чандлер Парсонс[/m]
	[m1]钱德勒·帕森斯[/m]

Хар нуур (Завхан)
哈爾湖 (扎布汗省)
	[m1]Хар нуур (Завхан)[/m]
	[m1]哈爾湖 (扎布汗省)[/m]

Хөлбөмбөгийн ДАШТ-2010 Үзүүлэлтүүд
2010年世界盃足球賽統計
	[m1]Хөлбөмбөгийн ДАШТ-2010 Үзүүлэлтүүд[/m]
	[m1]2010年世界盃足球賽統計[/m]

Табризын газар хөдлөлт
2012年伊朗东阿塞拜疆省地震
	[m1]Табризын газар хөдлөлт[/m]
	[m1]2012年伊朗东阿塞拜疆省地震[/m]

Ногоон аракари
綠阿卡拉鴷
	[m1]Ногоон аракари[/m]
	[m1]綠阿卡拉鴷[/m]

Хатанбаатар Магсаржав
哈丹巴特尔·马克思尔扎布
	[m1]Хатанбаатар Магсаржав[/m]
	[m1]哈丹巴特尔·马克思尔扎布[/m]

Ажу жанжин
阿朮
	[m1]Ажу жанжин[/m]
	[m1]阿朮[/m]

Хирацүка цэнгэлдэх хүрээлэн
平塚競技場
	[m1]Хирацүка цэнгэлдэх хүрээлэн[/m]
	[m1]平塚競技場[/m]

Шичигосан
七五三節
	[m1]Шичигосан[/m]
	[m1]七五三節[/m]

Турхан
昭慈皇后
	[m1]Турхан[/m]
	[m1]昭慈皇后[/m]

Хөх толбо
蒙古斑
	[m1]Хөх толбо[/m]
	[m1]蒙古斑[/m]

Аян замын тэмдэглэл
遊記
	[m1]Аян замын тэмдэглэл[/m]
	[m1]遊記[/m]

One Ok Rock
ONE OK ROCK
	[m1]One Ok Rock[/m]
	[m1]ONE OK ROCK[/m]

Хилго
希洛克河
	[m1]Хилго[/m]
	[m1]希洛克河[/m]

Карбонатууд
碳酸盐
	[m1]Карбонатууд[/m]
	[m1]碳酸盐[/m]

Хятадын шинжлэх ухаан, технологийн их сургууль
中国科学技术大学
	[m1]Хятадын шинжлэх ухаан, технологийн их сургууль[/m]
	[m1]中国科学技术大学[/m]

Хул дунхай
楔尾伯劳
	[m1]Хул дунхай[/m]
	[m1]楔尾伯劳[/m]

Шархөмсөг хөмрөг
三道眉草鹀
	[m1]Шархөмсөг хөмрөг[/m]
	[m1]三道眉草鹀[/m]

Түшиц хана
護土牆
	[m1]Түшиц хана[/m]
	[m1]護土牆[/m]

Ховд (салаа утга)
科布多 (消歧義)
	[m1]Ховд (салаа утга)[/m]
	[m1]科布多 (消歧義)[/m]

Бернуллийн туршилт
伯努利試驗
	[m1]Бернуллийн туршилт[/m]
	[m1]伯努利試驗[/m]

Яамэний тулалдаан
崖门海战
	[m1]Яамэний тулалдаан[/m]
	[m1]崖门海战[/m]

Төрийн сүлд
国徽
	[m1]Төрийн сүлд[/m]
	[m1]国徽[/m]

Сун Хе-гю
宋慧喬
	[m1]Сун Хе-гю[/m]
	[m1]宋慧喬[/m]

Дарьганга
達里岡厓牧場
	[m1]Дарьганга[/m]
	[m1]達里岡厓牧場[/m]

Кристоф Крамер
克里斯托夫·克拉默
	[m1]Кристоф Крамер[/m]
	[m1]克里斯托夫·克拉默[/m]

Нийтлэлч
專欄作家
	[m1]Нийтлэлч[/m]
	[m1]專欄作家[/m]

Хүйтэн оргил
友谊峰
	[m1]Хүйтэн оргил[/m]
	[m1]友谊峰[/m]

Шахзода
夏合扎代
	[m1]Шахзода[/m]
	[m1]夏合扎代[/m]

Эйлерийн таамаглал
欧拉猜想
	[m1]Эйлерийн таамаглал[/m]
	[m1]欧拉猜想[/m]

Хүмүүнлэгийн Ухааны Их Сургууль
人文大学
	[m1]Хүмүүнлэгийн Ухааны Их Сургууль[/m]
	[m1]人文大学[/m]

Кыржали аймаг
克爾賈利州
	[m1]Кыржали аймаг[/m]
	[m1]克爾賈利州[/m]

Цэцэрлэг
庭園
	[m1]Цэцэрлэг[/m]
	[m1]庭園[/m]

Киевийн Русь
基辅罗斯
	[m1]Киевийн Русь[/m]
	[m1]基辅罗斯[/m]

Куин Латифа
拉蒂法女皇
	[m1]Куин Латифа[/m]
	[m1]拉蒂法女皇[/m]

Чингүнжав
青袞雜卜
	[m1]Чингүнжав[/m]
	[m1]青袞雜卜[/m]

Их Хэлмэгдүүлэлт (Монгол)
大镇压
	[m1]Их Хэлмэгдүүлэлт (Монгол)[/m]
	[m1]大镇压[/m]

Хорчин
科尔沁部
	[m1]Хорчин[/m]
	[m1]科尔沁部[/m]

2007-2008 оны НБА-гийн улирал
2007-08 NBA赛季
	[m1]2007-2008 оны НБА-гийн улирал[/m]
	[m1]2007-08 NBA赛季[/m]

Хяргас нуур
吉爾吉斯湖
	[m1]Хяргас нуур[/m]
	[m1]吉爾吉斯湖[/m]

Нарнаа зүдрэгсэд (кино)
毒太阳
	[m1]Нарнаа зүдрэгсэд (кино)[/m]
	[m1]毒太阳[/m]

Ранс гол
朗塞河
	[m1]Ранс гол[/m]
	[m1]朗塞河[/m]

Монгол Ардын Нам
蒙古人民黨
	[m1]Монгол Ардын Нам[/m]
	[m1]蒙古人民黨[/m]

Хөгжлийн эдийн засаг
发展经济学
	[m1]Хөгжлийн эдийн засаг[/m]
	[m1]发展经济学[/m]

Хүнсний ногооны жагсаалт
蔬菜列表
	[m1]Хүнсний ногооны жагсаалт[/m]
	[m1]蔬菜列表[/m]

Alice Nine
Alice Nine
	[m1]Alice Nine[/m]
	[m1]Alice Nine[/m]

Морин хуур
马头琴
	[m1]Морин хуур[/m]
	[m1]马头琴[/m]

Казахстаны түүх
哈萨克斯坦历史
	[m1]Казахстаны түүх[/m]
	[m1]哈萨克斯坦历史[/m]

2009-2010 оны НБА-гийн улирал
2009-10 NBA赛季
	[m1]2009-2010 оны НБА-гийн улирал[/m]
	[m1]2009-10 NBA赛季[/m]

2008-2009 оны НБА-гийн улирал
2008-09 NBA赛季
	[m1]2008-2009 оны НБА-гийн улирал[/m]
	[m1]2008-09 NBA赛季[/m]

Усны инженерчлэл
水利工程
	[m1]Усны инженерчлэл[/m]
	[m1]水利工程[/m]

Нээлттэй ба чөлөөт эхийн програм хангамж
开源软件
	[m1]Нээлттэй ба чөлөөт эхийн програм хангамж[/m]
	[m1]开源软件[/m]

Ливерпүүл (хөлбөмбөгийн клуб)
利物浦足球俱乐部
	[m1]Ливерпүүл (хөлбөмбөгийн клуб)[/m]
	[m1]利物浦足球俱乐部[/m]

Лондоны олимп
倫敦奧運
	[m1]Лондоны олимп[/m]
	[m1]倫敦奧運[/m]

Шар мөрөн (Өвөр Монгол)
西拉木伦河
	[m1]Шар мөрөн (Өвөр Монгол)[/m]
	[m1]西拉木伦河[/m]

1999-2000 оны НБА-гийн улирал
1999-00 NBA赛季
	[m1]1999-2000 оны НБА-гийн улирал[/m]
	[m1]1999-00 NBA赛季[/m]

2003-2004 оны НБА-гийн улирал
2003-04 NBA赛季
	[m1]2003-2004 оны НБА-гийн улирал[/m]
	[m1]2003-04 NBA赛季[/m]

2000-2001 оны НБА-гийн улирал
2000-01 NBA赛季
	[m1]2000-2001 оны НБА-гийн улирал[/m]
	[m1]2000-01 NBA赛季[/m]

2010 оны Азийн наадмын жүдо барилдаан
2010年亞洲運動會柔道比賽
	[m1]2010 оны Азийн наадмын жүдо барилдаан[/m]
	[m1]2010年亞洲運動會柔道比賽[/m]

Горынь
戈倫河
	[m1]Горынь[/m]
	[m1]戈倫河[/m]

Андройд рүүт
Root (Android系统)
	[m1]Андройд рүүт[/m]
	[m1]Root (Android系统)[/m]

Наракоорте
納拉寇特洞穴國家公園
	[m1]Наракоорте[/m]
	[m1]納拉寇特洞穴國家公園[/m]

Артхаус
藝術電影
	[m1]Артхаус[/m]
	[m1]藝術電影[/m]

Франкенштайн (1910 оны кино)
科学怪人 (1910年电影)
	[m1]Франкенштайн (1910 оны кино)[/m]
	[m1]科学怪人 (1910年电影)[/m]

Цэгэн зураг
像素画
	[m1]Цэгэн зураг[/m]
	[m1]像素画[/m]

2002-2003 оны НБА-гийн улирал
2002-03 NBA赛季
	[m1]2002-2003 оны НБА-гийн улирал[/m]
	[m1]2002-03 NBA赛季[/m]

Своп
掉期交易
	[m1]Своп[/m]
	[m1]掉期交易[/m]

Скотт бааз
斯科特基地
	[m1]Скотт бааз[/m]
	[m1]斯科特基地[/m]

Даман
珍宝岛
	[m1]Даман[/m]
	[m1]珍宝岛[/m]

Жэсс Күин
傑西·奎恩
	[m1]Жэсс Күин[/m]
	[m1]傑西·奎恩[/m]

Тавантолгой
塔班陶勒盖煤矿
	[m1]Тавантолгой[/m]
	[m1]塔班陶勒盖煤矿[/m]

Дөрвөн тивийн аварга шалгаруулах уран гулгалтын тэмцээн
四大洲花样滑冰锦标赛
	[m1]Дөрвөн тивийн аварга шалгаруулах уран гулгалтын тэмцээн[/m]
	[m1]四大洲花样滑冰锦标赛[/m]

Маркетингийн судалгаа
市場調查
	[m1]Маркетингийн судалгаа[/m]
	[m1]市場調查[/m]

2005-2006 оны НБА-гийн улирал
2005-06 NBA赛季
	[m1]2005-2006 оны НБА-гийн улирал[/m]
	[m1]2005-06 NBA赛季[/m]

Soft power
软实力
	[m1]Soft power[/m]
	[m1]软实力[/m]

2010-11 оны НБА-гийн улирал
2010-11年NBA賽季
	[m1]2010-11 оны НБА-гийн улирал[/m]
	[m1]2010-11年NBA賽季[/m]

Сүн улсын судар
宋史
	[m1]Сүн улсын судар[/m]
	[m1]宋史[/m]

Эрчимжсэн фермийн аж ахуй
精耕细作
	[m1]Эрчимжсэн фермийн аж ахуй[/m]
	[m1]精耕细作[/m]

Жэхэ муж
熱河省 (中華民國)
	[m1]Жэхэ муж[/m]
	[m1]熱河省 (中華民國)[/m]

Дорно дахин
东方文化
	[m1]Дорно дахин[/m]
	[m1]东方文化[/m]

Фишт
菲什特奧林匹克體育場
	[m1]Фишт[/m]
	[m1]菲什特奧林匹克體育場[/m]

Тамын хүү
地狱男爵
	[m1]Тамын хүү[/m]
	[m1]地狱男爵[/m]

Эсэнбөх
也先不花
	[m1]Эсэнбөх[/m]
	[m1]也先不花[/m]

Суйюань муж
綏遠省 (中華民國)
	[m1]Суйюань муж[/m]
	[m1]綏遠省 (中華民國)[/m]

2009 оны Монгол улсын ерөнхийлөгчийн сонгууль
2009年蒙古國總統選舉
	[m1]2009 оны Монгол улсын ерөнхийлөгчийн сонгууль[/m]
	[m1]2009年蒙古國總統選舉[/m]

Лос-Анжелесын олимп
洛杉磯奧運會
	[m1]Лос-Анжелесын олимп[/m]
	[m1]洛杉磯奧運會[/m]

Органик синтез
有机合成
	[m1]Органик синтез[/m]
	[m1]有机合成[/m]

Карашар
焉耆
	[m1]Карашар[/m]
	[m1]焉耆[/m]

2013 оны өвлийн Универсиад
2013年冬季世界大學運動會
	[m1]2013 оны өвлийн Универсиад[/m]
	[m1]2013年冬季世界大學運動會[/m]

Олон улсын биологийн олимпиад
國際生物奧林匹克
	[m1]Олон улсын биологийн олимпиад[/m]
	[m1]國際生物奧林匹克[/m]

1992-1993 оны НБА-гийн улирал
1992-93 NBA赛季
	[m1]1992-1993 оны НБА-гийн улирал[/m]
	[m1]1992-93 NBA赛季[/m]

1994-1995 оны НБА-гийн улирал
1994-95 NBA赛季
	[m1]1994-1995 оны НБА-гийн улирал[/m]
	[m1]1994-95 NBA赛季[/m]

1993-1994 оны НБА-гийн улирал
1993-94 NBA赛季
	[m1]1993-1994 оны НБА-гийн улирал[/m]
	[m1]1993-94 NBA赛季[/m]

Гэвш
格西
	[m1]Гэвш[/m]
	[m1]格西[/m]

Дашдоржийн Нацагдорж
达希道尔吉·那楚克道尔吉
	[m1]Дашдоржийн Нацагдорж[/m]
	[m1]达希道尔吉·那楚克道尔吉[/m]

Дашийн Бямбасүрэн
达希·宾巴苏伦
	[m1]Дашийн Бямбасүрэн[/m]
	[m1]达希·宾巴苏伦[/m]

Хар нуур
哈爾湖
	[m1]Хар нуур[/m]
	[m1]哈爾湖[/m]

Монгол Улсын Зэвсэгт хүчин
蒙古国军事
	[m1]Монгол Улсын Зэвсэгт хүчин[/m]
	[m1]蒙古国军事[/m]

Их зуу хийд
大召
	[m1]Их зуу хийд[/m]
	[m1]大召[/m]

Парисын олимп
巴黎奧運
	[m1]Парисын олимп[/m]
	[m1]巴黎奧運[/m]

Дээл
德勒 (蒙古服饰)
	[m1]Дээл[/m]
	[m1]德勒 (蒙古服饰)[/m]

Монголын Ардчилсан Нам
民主党 (蒙古国)
	[m1]Монголын Ардчилсан Нам[/m]
	[m1]民主党 (蒙古国)[/m]

Амбагай хан
俺巴孩
	[m1]Амбагай хан[/m]
	[m1]俺巴孩[/m]

Яркендын хант улс
葉爾羌汗國
	[m1]Яркендын хант улс[/m]
	[m1]葉爾羌汗國[/m]

Хөхтүрүүт хөмрөг
灰头鹀
	[m1]Хөхтүрүүт хөмрөг[/m]
	[m1]灰头鹀[/m]

Хэн ч дутах ёсгүй
一个都不能少
	[m1]Хэн ч дутах ёсгүй[/m]
	[m1]一个都不能少[/m]

Алан Андерсон
阿兰·安德森
	[m1]Алан Андерсон[/m]
	[m1]阿兰·安德森[/m]

Моголистан
东察合台汗国
	[m1]Моголистан[/m]
	[m1]东察合台汗国[/m]

Нил Тейлор
尼爾·泰勒
	[m1]Нил Тейлор[/m]
	[m1]尼爾·泰勒[/m]

Дорно Азийн наадам
東亞運動會
	[m1]Дорно Азийн наадам[/m]
	[m1]東亞運動會[/m]

Любэ
柳拜乐队
	[m1]Любэ[/m]
	[m1]柳拜乐队[/m]

Тавт хөмрөг
黄喉鹀
	[m1]Тавт хөмрөг[/m]
	[m1]黄喉鹀[/m]

Самнаа хөмрөг
白眉鹀
	[m1]Самнаа хөмрөг[/m]
	[m1]白眉鹀[/m]

2001 оны өвлийн Универсиад
2001年冬季世界大學生運動會
	[m1]2001 оны өвлийн Универсиад[/m]
	[m1]2001年冬季世界大學生運動會[/m]

Page table
分頁表
	[m1]Page table[/m]
	[m1]分頁表[/m]

Эрдэнийн эрхи
蒙古源流
	[m1]Эрдэнийн эрхи[/m]
	[m1]蒙古源流[/m]

Тодмөнх
脱脱蒙哥
	[m1]Тодмөнх[/m]
	[m1]脱脱蒙哥[/m]

Тугухунь
吐谷浑
	[m1]Тугухунь[/m]
	[m1]吐谷浑[/m]

Тумугийн тулалдаан
土木之变
	[m1]Тумугийн тулалдаан[/m]
	[m1]土木之变[/m]

Хөндлөн дүүрэг
昆都仑区
	[m1]Хөндлөн дүүрэг[/m]
	[m1]昆都仑区[/m]

Отог хошуу
鄂托克旗
	[m1]Отог хошуу[/m]
	[m1]鄂托克旗[/m]

Хангин хойд хошуу
杭锦后旗
	[m1]Хангин хойд хошуу[/m]
	[m1]杭锦后旗[/m]

Отгийн өмнөд хошуу
鄂托克前旗
	[m1]Отгийн өмнөд хошуу[/m]
	[m1]鄂托克前旗[/m]

Урадын дундад хошуу
乌拉特中旗
	[m1]Урадын дундад хошуу[/m]
	[m1]乌拉特中旗[/m]

Баруун Үзэмчин хошуу
西乌珠穆沁旗
	[m1]Баруун Үзэмчин хошуу[/m]
	[m1]西乌珠穆沁旗[/m]

Үндэсний бөх
搏克
	[m1]Үндэсний бөх[/m]
	[m1]搏克[/m]

Олон улсын залуу физикчидийн тэмцээн
国际青年物理学家竞赛
	[m1]Олон улсын залуу физикчидийн тэмцээн[/m]
	[m1]国际青年物理学家竞赛[/m]

Хара Хүлэгү
哈剌旭烈
	[m1]Хара Хүлэгү[/m]
	[m1]哈剌旭烈[/m]

Жэйкоби Эллсбери
雅戈比·艾尔斯布里
	[m1]Жэйкоби Эллсбери[/m]
	[m1]雅戈比·艾尔斯布里[/m]

Жин шянь
精河县
	[m1]Жин шянь[/m]
	[m1]精河县[/m]

Хулж шянь
伊宁县
	[m1]Хулж шянь[/m]
	[m1]伊宁县[/m]

Шиншүү их сургууль
信州大學
	[m1]Шиншүү их сургууль[/m]
	[m1]信州大學[/m]

Тусгаар тогтнох эсэх санал хураалт
獨立公投
	[m1]Тусгаар тогтнох эсэх санал хураалт[/m]
	[m1]獨立公投[/m]

Рационал тоо
有理数
	[m1]Рационал тоо[/m]
	[m1]有理数[/m]

Нисэх онгоцны буудал
機場
	[m1]Нисэх онгоцны буудал[/m]
	[m1]機場[/m]

Русе аймаг
魯塞州
	[m1]Русе аймаг[/m]
	[m1]魯塞州[/m]

Ра
拉 (埃及神祇)
	[m1]Ра[/m]
	[m1]拉 (埃及神祇)[/m]

Гомбожаб Цэбекович Цыбиков
贡博扎布·采别科维奇·崔比科夫
	[m1]Гомбожаб Цэбекович Цыбиков[/m]
	[m1]贡博扎布·采别科维奇·崔比科夫[/m]

Самюэль Это'о
萨缪埃尔·埃托奥
	[m1]Самюэль Это'о[/m]
	[m1]萨缪埃尔·埃托奥[/m]

2011-2012 оны НБА-гийн улирал
2011-12 NBA赛季
	[m1]2011-2012 оны НБА-гийн улирал[/m]
	[m1]2011-12 NBA赛季[/m]

Бөх барилдааны Ази тивийн аварга шалгаруулах тэмцээн
亞洲角力錦標賽
	[m1]Бөх барилдааны Ази тивийн аварга шалгаруулах тэмцээн[/m]
	[m1]亞洲角力錦標賽[/m]

Эргүүлэлтийн матриц
旋转矩阵
	[m1]Эргүүлэлтийн матриц[/m]
	[m1]旋转矩阵[/m]

Жеймс Макартур
詹姆斯·邁克阿瑟
	[m1]Жеймс Макартур[/m]
	[m1]詹姆斯·邁克阿瑟[/m]

Синди
信德族
	[m1]Синди[/m]
	[m1]信德族[/m]

Судрын чуулган
史集
	[m1]Судрын чуулган[/m]
	[m1]史集[/m]

Жанлавын Наранцацралт
姜拉布·纳兰查茨拉勒特
	[m1]Жанлавын Наранцацралт[/m]
	[m1]姜拉布·纳兰查茨拉勒特[/m]

Филиппин бүргэд
菲律宾鹰鵰
	[m1]Филиппин бүргэд[/m]
	[m1]菲律宾鹰鵰[/m]

Зэд
吉達河
	[m1]Зэд[/m]
	[m1]吉達河[/m]

Уулын согсоот бүргэд
鷹鵰
	[m1]Уулын согсоот бүргэд[/m]
	[m1]鷹鵰[/m]

Зүүнгарын Алатау
阿拉套山
	[m1]Зүүнгарын Алатау[/m]
	[m1]阿拉套山[/m]

Дулаан шянь
都兰县
	[m1]Дулаан шянь[/m]
	[m1]都兰县[/m]

Цэлдэн хөгчүүхэй
美洲黄足鹬
	[m1]Цэлдэн хөгчүүхэй[/m]
	[m1]美洲黄足鹬[/m]

Руслан Түмөнбаев
鲁斯兰·秋缅巴耶夫
	[m1]Руслан Түмөнбаев[/m]
	[m1]鲁斯兰·秋缅巴耶夫[/m]

Саржуу харцгай
灰面鷲
	[m1]Саржуу харцгай[/m]
	[m1]灰面鷲[/m]

Цоохор хошуут арвас хошуут
點嘴小巨嘴鳥
	[m1]Цоохор хошуут арвас хошуут[/m]
	[m1]點嘴小巨嘴鳥[/m]

Буурал хөгчүүхэй
灰尾漂鹬
	[m1]Буурал хөгчүүхэй[/m]
	[m1]灰尾漂鹬[/m]

Ли Нин (компани)
李宁有限公司
	[m1]Ли Нин (компани)[/m]
	[m1]李宁有限公司[/m]

Азийн цууцил
半蹼鹬
	[m1]Азийн цууцил[/m]
	[m1]半蹼鹬[/m]

Түргэш
突騎施
	[m1]Түргэш[/m]
	[m1]突騎施[/m]

Баффин арлын урсгал
巴芬島洋流
	[m1]Баффин арлын урсгал[/m]
	[m1]巴芬島洋流[/m]

Данте Каннингем
丹特·康宁汉姆
	[m1]Данте Каннингем[/m]
	[m1]丹特·康宁汉姆[/m]

Эд Дэвис
艾德·戴维斯
	[m1]Эд Дэвис[/m]
	[m1]艾德·戴维斯[/m]

SCANDAL SHOW
SCANDAL SHOW
	[m1]SCANDAL SHOW[/m]
	[m1]SCANDAL SHOW[/m]

Клерксдорпын бөмбөрцөг
南非凹槽金属球
	[m1]Клерксдорпын бөмбөрцөг[/m]
	[m1]南非凹槽金属球[/m]

Компьютерийн сүлжээ
计算机网络
	[m1]Компьютерийн сүлжээ[/m]
	[m1]计算机网络[/m]

El Cazador de la Bruja
魔女獵人
	[m1]El Cazador de la Bruja[/m]
	[m1]魔女獵人[/m]

Дөрвөд
杜尔伯特部 (绰罗斯氏)
	[m1]Дөрвөд[/m]
	[m1]杜尔伯特部 (绰罗斯氏)[/m]

Гарчиг
頭條新聞
	[m1]Гарчиг[/m]
	[m1]頭條新聞[/m]

Арцны бужмар
红腰朱雀
	[m1]Арцны бужмар[/m]
	[m1]红腰朱雀[/m]

Сэвхт намнаахай
灰斑鶲
	[m1]Сэвхт намнаахай[/m]
	[m1]灰斑鶲[/m]

Улаан хүрэн богширго
山麻雀
	[m1]Улаан хүрэн богширго[/m]
	[m1]山麻雀[/m]

Татар
韃靼聯盟
	[m1]Татар[/m]
	[m1]韃靼聯盟[/m]

Эрик Бледсо
埃里克·布莱索
	[m1]Эрик Бледсо[/m]
	[m1]埃里克·布莱索[/m]

Элит алуурчин
铁血精英
	[m1]Элит алуурчин[/m]
	[m1]铁血精英[/m]

Японы хотууд
日本城市人口排名
	[m1]Японы хотууд[/m]
	[m1]日本城市人口排名[/m]

1995-1996 оны НБА-гийн улирал
1995-96 NBA赛季
	[m1]1995-1996 оны НБА-гийн улирал[/m]
	[m1]1995-96 NBA赛季[/m]

1996-1997 оны НБА-гийн улирал
1996-97 NBA赛季
	[m1]1996-1997 оны НБА-гийн улирал[/m]
	[m1]1996-97 NBA赛季[/m]

1998-1999 оны НБА-гийн улирал
1998-99 NBA赛季
	[m1]1998-1999 оны НБА-гийн улирал[/m]
	[m1]1998-99 NBA赛季[/m]

Хар-Ус нуур
哈爾烏蘇湖
	[m1]Хар-Ус нуур[/m]
	[m1]哈爾烏蘇湖[/m]

Дэлхийн улсуудын валютын нөөц
各國外匯儲備列表
	[m1]Дэлхийн улсуудын валютын нөөц[/m]
	[m1]各國外匯儲備列表[/m]

Арвас хошуут
大嘴鳥
	[m1]Арвас хошуут[/m]
	[m1]大嘴鳥[/m]

Хүүхэдтэй дагина
哺乳聖母
	[m1]Хүүхэдтэй дагина[/m]
	[m1]哺乳聖母[/m]

Програмчлагдсан оролт гаралт
可编程输入输出
	[m1]Програмчлагдсан оролт гаралт[/m]
	[m1]可编程输入输出[/m]

Хонконгийн шинжлэх ухаан, технологийн их сургууль
香港科技大學
	[m1]Хонконгийн шинжлэх ухаан, технологийн их сургууль[/m]
	[m1]香港科技大學[/m]

Зохиомж
作文
	[m1]Зохиомж[/m]
	[m1]作文[/m]

Тинибег
迪尼别
	[m1]Тинибег[/m]
	[m1]迪尼别[/m]

Гүш хаан
固始汗
	[m1]Гүш хаан[/m]
	[m1]固始汗[/m]

Лудогорец
拉茲格勒盧多戈雷茨足球俱樂部
	[m1]Лудогорец[/m]
	[m1]拉茲格勒盧多戈雷茨足球俱樂部[/m]

Акита Их Сургууль
秋田大學
	[m1]Акита Их Сургууль[/m]
	[m1]秋田大學[/m]

1988-1989 оны НБА-гийн улирал
1988-89 NBA赛季
	[m1]1988-1989 оны НБА-гийн улирал[/m]
	[m1]1988-89 NBA赛季[/m]

Дува
笃哇
	[m1]Дува[/m]
	[m1]笃哇[/m]

Барак (Цагадайн улс)
八剌
	[m1]Барак (Цагадайн улс)[/m]
	[m1]八剌[/m]

Сүбэй шянь
肃北蒙古族自治县
	[m1]Сүбэй шянь[/m]
	[m1]肃北蒙古族自治县[/m]

Цахар баруун гарын өмнөд хошуу
察哈尔右翼前旗
	[m1]Цахар баруун гарын өмнөд хошуу[/m]
	[m1]察哈尔右翼前旗[/m]

Марк Жексон
马克·杰克逊 (1965年出生)
	[m1]Марк Жексон[/m]
	[m1]马克·杰克逊 (1965年出生)[/m]

Дөрвөд хошуу
四子王旗
	[m1]Дөрвөд хошуу[/m]
	[m1]四子王旗[/m]

Урадын өмнөд хошуу
乌拉特前旗
	[m1]Урадын өмнөд хошуу[/m]
	[m1]乌拉特前旗[/m]

Зүүнгар хошуу
准格尔旗
	[m1]Зүүнгар хошуу[/m]
	[m1]准格尔旗[/m]

Сөнөд баруун хошуу
苏尼特右旗
	[m1]Сөнөд баруун хошуу[/m]
	[m1]苏尼特右旗[/m]

Урадын хойд хошуу
乌拉特后旗
	[m1]Урадын хойд хошуу[/m]
	[m1]乌拉特后旗[/m]

Түмэд баруун хошуу
土默特右旗
	[m1]Түмэд баруун хошуу[/m]
	[m1]土默特右旗[/m]

Хорчин Зүүн гарын Дунд Хошуу
科尔沁左翼中旗
	[m1]Хорчин Зүүн гарын Дунд Хошуу[/m]
	[m1]科尔沁左翼中旗[/m]

Орчон өөртөө засах хошуу
鄂伦春自治旗
	[m1]Орчон өөртөө засах хошуу[/m]
	[m1]鄂伦春自治旗[/m]

Сөнөд зүүн хошуу
苏尼特左旗
	[m1]Сөнөд зүүн хошуу[/m]
	[m1]苏尼特左旗[/m]

Долоон ус
七河地區
	[m1]Долоон ус[/m]
	[m1]七河地區[/m]

Невадагийн туршилтын талбай
内华达试验场
	[m1]Невадагийн туршилтын талбай[/m]
	[m1]内华达试验场[/m]

Хонгирад
弘吉剌
	[m1]Хонгирад[/m]
	[m1]弘吉剌[/m]

Юань улсын судар
元史
	[m1]Юань улсын судар[/m]
	[m1]元史[/m]

Зэв жанжин
哲別
	[m1]Зэв жанжин[/m]
	[m1]哲別[/m]

Зэлмэ
者勒蔑
	[m1]Зэлмэ[/m]
	[m1]者勒蔑[/m]

Их эзэн Чингис хааны нэрэмжит талбай
苏赫巴托尔广场
	[m1]Их эзэн Чингис хааны нэрэмжит талбай[/m]
	[m1]苏赫巴托尔广场[/m]

Бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
世界摔跤锦标赛
	[m1]Бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]世界摔跤锦标赛[/m]

Як-36
Yak-36實驗機
	[m1]Як-36[/m]
	[m1]Yak-36實驗機[/m]

Madlax
異域天使
	[m1]Madlax[/m]
	[m1]異域天使[/m]

Пе-8
Pe-8轟炸機
	[m1]Пе-8[/m]
	[m1]Pe-8轟炸機[/m]

Монгол Улсын Их Сургууль
蒙古国立大学
	[m1]Монгол Улсын Их Сургууль[/m]
	[m1]蒙古国立大学[/m]

Ляобэй
遼北省
	[m1]Ляобэй[/m]
	[m1]遼北省[/m]

Эргүнэ хунгийн домог
額爾古納昆
	[m1]Эргүнэ хунгийн домог[/m]
	[m1]額爾古納昆[/m]

Дорнын сохор номин
美洲鼴屬
	[m1]Дорнын сохор номин[/m]
	[m1]美洲鼴屬[/m]

Гэгээнгол хот
根河市
	[m1]Гэгээнгол хот[/m]
	[m1]根河市[/m]

Улаан шянь
乌兰县
	[m1]Улаан шянь[/m]
	[m1]乌兰县[/m]

Морган Шнедерлен
摩根·舒尼達連
	[m1]Морган Шнедерлен[/m]
	[m1]摩根·舒尼達連[/m]

Грейвис Васкес
格雷维斯·瓦斯奎兹
	[m1]Грейвис Васкес[/m]
	[m1]格雷维斯·瓦斯奎兹[/m]

Жереми Эванс
杰里米·埃文斯
	[m1]Жереми Эванс[/m]
	[m1]杰里米·埃文斯[/m]

Жордан Кроуфорд
乔丹·克劳福德
	[m1]Жордан Кроуфорд[/m]
	[m1]乔丹·克劳福德[/m]

Сабалан
撒巴蘭火山
	[m1]Сабалан[/m]
	[m1]撒巴蘭火山[/m]

Беларусь улсын баатар
白俄罗斯英雄
	[m1]Беларусь улсын баатар[/m]
	[m1]白俄罗斯英雄[/m]

Bounded buffer problem
生产者消费者问题
	[m1]Bounded buffer problem[/m]
	[m1]生产者消费者问题[/m]

Бердибег
别儿迪别
	[m1]Бердибег[/m]
	[m1]别儿迪别[/m]

1983 оны өвлийн Универсиад
1983年冬季世界大學生運動會
	[m1]1983 оны өвлийн Универсиад[/m]
	[m1]1983年冬季世界大學生運動會[/m]

Алшаа зүүн хошуу
阿拉善左旗
	[m1]Алшаа зүүн хошуу[/m]
	[m1]阿拉善左旗[/m]

Наран намнаа
黄眉姬鹟
	[m1]Наран намнаа[/m]
	[m1]黄眉姬鹟[/m]

Шинэ Барга зүүн хошуу
新巴尔虎左旗
	[m1]Шинэ Барга зүүн хошуу[/m]
	[m1]新巴尔虎左旗[/m]

Хорчин баруун гарын өмнөд хошуу
科尔沁右翼前旗
	[m1]Хорчин баруун гарын өмнөд хошуу[/m]
	[m1]科尔沁右翼前旗[/m]

Үд гол
乌第河 (布里亚特)
	[m1]Үд гол[/m]
	[m1]乌第河 (布里亚特)[/m]

Алгуй
阿鲁忽
	[m1]Алгуй[/m]
	[m1]阿鲁忽[/m]

Хянган муж
興安省 (中華民國)
	[m1]Хянган муж[/m]
	[m1]興安省 (中華民國)[/m]

Урус
兀鲁斯
	[m1]Урус[/m]
	[m1]兀鲁斯[/m]

Леон Бриттон
莱昂·布里顿
	[m1]Леон Бриттон[/m]
	[m1]莱昂·布里顿[/m]

Огава Наоя
小川直也
	[m1]Огава Наоя[/m]
	[m1]小川直也[/m]

Алессандро Флоренци
亚历桑德罗·弗洛伦齐
	[m1]Алессандро Флоренци[/m]
	[m1]亚历桑德罗·弗洛伦齐[/m]

Изинис Эйрвэйз
伊斯尼斯航空
	[m1]Изинис Эйрвэйз[/m]
	[m1]伊斯尼斯航空[/m]

Линь Дань
林丹
	[m1]Линь Дань[/m]
	[m1]林丹[/m]

Дарааллын диаграм
时序图
	[m1]Дарааллын диаграм[/m]
	[m1]时序图[/m]

Уэс Морган
韋斯·摩根
	[m1]Уэс Морган[/m]
	[m1]韋斯·摩根[/m]

Шаравын Гунгаадорж
沙拉布·贡嘎道尔吉
	[m1]Шаравын Гунгаадорж[/m]
	[m1]沙拉布·贡嘎道尔吉[/m]

Ринчиннямын Амаржаргал
林钦尼亚木·阿玛尔扎尔嘎勒
	[m1]Ринчиннямын Амаржаргал[/m]
	[m1]林钦尼亚木·阿玛尔扎尔嘎勒[/m]

Мэндсайханы Энхсайхан
门德赛汗·恩赫赛汗
	[m1]Мэндсайханы Энхсайхан[/m]
	[m1]门德赛汗·恩赫赛汗[/m]

Өрөнгө
乌伦古河
	[m1]Өрөнгө[/m]
	[m1]乌伦古河[/m]

Хендраван
叶诚万
	[m1]Хендраван[/m]
	[m1]叶诚万[/m]

Галдан бошигт хаан
噶尔丹
	[m1]Галдан бошигт хаан[/m]
	[m1]噶尔丹[/m]

Цэвээнравдан
策妄阿拉布坦
	[m1]Цэвээнравдан[/m]
	[m1]策妄阿拉布坦[/m]

Эршүүгийн Отгонбаяр
奧特根巴亚尔·额尔舒
	[m1]Эршүүгийн Отгонбаяр[/m]
	[m1]奧特根巴亚尔·额尔舒[/m]

Айдитародын замын уралдаан
艾迪塔罗德狗拉雪橇比赛
	[m1]Айдитародын замын уралдаан[/m]
	[m1]艾迪塔罗德狗拉雪橇比赛[/m]

Шиляо гол
西辽河
	[m1]Шиляо гол[/m]
	[m1]西辽河[/m]

Процедур хандалтат програмчлал
过程式编程
	[m1]Процедур хандалтат програмчлал[/m]
	[m1]过程式编程[/m]

Эйлерийн теорем (геометр)
欧拉定理 (几何学)
	[m1]Эйлерийн теорем (геометр)[/m]
	[m1]欧拉定理 (几何学)[/m]

Панцир-С1
铠甲-S1导弹
	[m1]Панцир-С1[/m]
	[m1]铠甲-S1导弹[/m]

Гидравликийн шингэн
液压油
	[m1]Гидравликийн шингэн[/m]
	[m1]液压油[/m]

Ньюкасл
泰恩河畔纽卡斯尔
	[m1]Ньюкасл[/m]
	[m1]泰恩河畔纽卡斯尔[/m]

2006 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн
2006年世界摔跤锦标赛
	[m1]2006 оны бөхийн төрлүүдийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]2006年世界摔跤锦标赛[/m]

ISAPI
ISAPI
	[m1]ISAPI[/m]
	[m1]ISAPI[/m]

VSAT
甚小孔径终端
	[m1]VSAT[/m]
	[m1]甚小孔径终端[/m]

OneRepublic
共和世代
	[m1]OneRepublic[/m]
	[m1]共和世代[/m]

Эрик Дайер
艾歷·迪亞
	[m1]Эрик Дайер[/m]
	[m1]艾歷·迪亞[/m]

Франкфурт (салаа утга)
法蘭克福 (消歧義)
	[m1]Франкфурт (салаа утга)[/m]
	[m1]法蘭克福 (消歧義)[/m]

Хар нуур (Ховд)
哈爾湖 (科布多省)
	[m1]Хар нуур (Ховд)[/m]
	[m1]哈爾湖 (科布多省)[/m]

2028 оны зуны олимп
2028年夏季奥林匹克运动会
	[m1]2028 оны зуны олимп[/m]
	[m1]2028年夏季奥林匹克运动会[/m]

Сайн тавилтат бодлого
適定性問題
	[m1]Сайн тавилтат бодлого[/m]
	[m1]適定性問題[/m]

Виктор Янукович
維克多·費奧多羅維奇·亞努科維奇
	[m1]Виктор Янукович[/m]
	[m1]維克多·費奧多羅維奇·亞努科維奇[/m]

Виктор Ющенко
維克多·安德烈耶維奇·尤先科
	[m1]Виктор Ющенко[/m]
	[m1]維克多·安德烈耶維奇·尤先科[/m]

Рейтинг
分級
	[m1]Рейтинг[/m]
	[m1]分級[/m]

Өмнөд Андаман арал
南安達曼島
	[m1]Өмнөд Андаман арал[/m]
	[m1]南安達曼島[/m]

Жүдогийн дэлхийн аварга шалгаруулах тэмцээн
世界柔道錦標賽
	[m1]Жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]世界柔道錦標賽[/m]

Жавзандамба хутагт
哲布尊丹巴呼图克图
	[m1]Жавзандамба хутагт[/m]
	[m1]哲布尊丹巴呼图克图[/m]

Сильвестерийн матриц
西尔维斯特矩阵
	[m1]Сильвестерийн матриц[/m]
	[m1]西尔维斯特矩阵[/m]

Цахилгаан хосмог машин
插电式混合动力汽车
	[m1]Цахилгаан хосмог машин[/m]
	[m1]插电式混合动力汽车[/m]

2011-12 оны Премьер лиг
2011–12賽季英格蘭超級聯賽
	[m1]2011-12 оны Премьер лиг[/m]
	[m1]2011–12賽季英格蘭超級聯賽[/m]

Али-Гали үсэг
阿禮嘎禮字母
	[m1]Али-Гали үсэг[/m]
	[m1]阿禮嘎禮字母[/m]

Рэйвэний сайжруулсан матриц
瑞文氏標準推理測驗
	[m1]Рэйвэний сайжруулсан матриц[/m]
	[m1]瑞文氏標準推理測驗[/m]

Улсын Их Хурал
國家大呼拉爾
	[m1]Улсын Их Хурал[/m]
	[m1]國家大呼拉爾[/m]

Шинэ Зеландын Газрын дайн
新西兰土地战争
	[m1]Шинэ Зеландын Газрын дайн[/m]
	[m1]新西兰土地战争[/m]

2010 онд нас барагсад
2010年逝世人物列表
	[m1]2010 онд нас барагсад[/m]
	[m1]2010年逝世人物列表[/m]

Ей
耶伊
	[m1]Ей[/m]
	[m1]耶伊[/m]

Зүбү
阻卜
	[m1]Зүбү[/m]
	[m1]阻卜[/m]

Олон улсын математикийн тэмцээнүүд
数学竞赛
	[m1]Олон улсын математикийн тэмцээнүүд[/m]
	[m1]数学竞赛[/m]

Жозе Родольфо Пирес Рибейро
何塞·鲁道夫·佩雷斯·里贝罗
	[m1]Жозе Родольфо Пирес Рибейро[/m]
	[m1]何塞·鲁道夫·佩雷斯·里贝罗[/m]

Леандро Кастан
莱昂德罗·卡斯坦
	[m1]Леандро Кастан[/m]
	[m1]莱昂德罗·卡斯坦[/m]

Богд хааны ордон музей
博克多汗冬宮
	[m1]Богд хааны ордон музей[/m]
	[m1]博克多汗冬宮[/m]

Ю-12
运-12
	[m1]Ю-12[/m]
	[m1]运-12[/m]

Замбуутив
南贍部洲
	[m1]Замбуутив[/m]
	[m1]南贍部洲[/m]

Тайгын намнаа
鸲姬鹟
	[m1]Тайгын намнаа[/m]
	[m1]鸲姬鹟[/m]

Хурагч бор
震旦鸦雀
	[m1]Хурагч бор[/m]
	[m1]震旦鸦雀[/m]

Наран хөмрөг
红颈苇鹀
	[m1]Наран хөмрөг[/m]
	[m1]红颈苇鹀[/m]

Урт сүүлт хөөндэй
长尾地鸫
	[m1]Урт сүүлт хөөндэй[/m]
	[m1]长尾地鸫[/m]

Хурган цоохондой
斑胸短翅莺
	[m1]Хурган цоохондой[/m]
	[m1]斑胸短翅莺[/m]

Хянган аймаг
兴安盟
	[m1]Хянган аймаг[/m]
	[m1]兴安盟[/m]

Ланус
拉努斯
	[m1]Ланус[/m]
	[m1]拉努斯[/m]

Альбельда-де-Ирегва
阿尔韦尔达德雷瓜
	[m1]Альбельда-де-Ирегва[/m]
	[m1]阿尔韦尔达德雷瓜[/m]

Halo 3: ODST
最後一戰3：ODST
	[m1]Halo 3: ODST[/m]
	[m1]最後一戰3：ODST[/m]

Нэрчүү
尼布楚河
	[m1]Нэрчүү[/m]
	[m1]尼布楚河[/m]

Су-1
苏-1战斗机
	[m1]Су-1[/m]
	[m1]苏-1战斗机[/m]

Хустайн байгалийн цогцолборт газар
呼斯坦諾魯國家公園
	[m1]Хустайн байгалийн цогцолборт газар[/m]
	[m1]呼斯坦諾魯國家公園[/m]

Хорин жилийн хойно
二十年后
	[m1]Хорин жилийн хойно[/m]
	[m1]二十年后[/m]

Андер Эррера
安德尔·埃雷拉
	[m1]Андер Эррера[/m]
	[m1]安德尔·埃雷拉[/m]

Улава арал
烏拉瓦島
	[m1]Улава арал[/m]
	[m1]烏拉瓦島[/m]

Sailor Moon
美少女戰士
	[m1]Sailor Moon[/m]
	[m1]美少女戰士[/m]

Атос
阿多斯
	[m1]Атос[/m]
	[m1]阿多斯[/m]

Жяо Люян
焦刘洋
	[m1]Жяо Люян[/m]
	[m1]焦刘洋[/m]

Инфомершиалс
資訊型廣告
	[m1]Инфомершиалс[/m]
	[m1]資訊型廣告[/m]

Дэлхийн цөм
地球構造
	[m1]Дэлхийн цөм[/m]
	[m1]地球構造[/m]

Енакиево
叶纳基耶沃
	[m1]Енакиево[/m]
	[m1]叶纳基耶沃[/m]

Крейг Доусон
克雷格·道森
	[m1]Крейг Доусон[/m]
	[m1]克雷格·道森[/m]

Паневежис
帕內韋日斯
	[m1]Паневежис[/m]
	[m1]帕內韋日斯[/m]

Хаан ус нуур
喀纳斯湖
	[m1]Хаан ус нуур[/m]
	[m1]喀纳斯湖[/m]

Хошууд
和硕特
	[m1]Хошууд[/m]
	[m1]和硕特[/m]

Өмнөд Америкийн наадам
南美運動會
	[m1]Өмнөд Америкийн наадам[/m]
	[m1]南美運動會[/m]

Барилгын статик
结构分析
	[m1]Барилгын статик[/m]
	[m1]结构分析[/m]

Лаша Шавдатуашвили
拉沙·沙夫达图阿什维利
	[m1]Лаша Шавдатуашвили[/m]
	[m1]拉沙·沙夫达图阿什维利[/m]

Риффа
里法
	[m1]Риффа[/m]
	[m1]里法[/m]

Эванэссэнс
伊凡塞斯
	[m1]Эванэссэнс[/m]
	[m1]伊凡塞斯[/m]

Нүүрстөрөгчийн нано хоолой
碳纳米管
	[m1]Нүүрстөрөгчийн нано хоолой[/m]
	[m1]碳纳米管[/m]

Уртын дуу
长调
	[m1]Уртын дуу[/m]
	[m1]长调[/m]

Хаос
混沌
	[m1]Хаос[/m]
	[m1]混沌[/m]

Мэлхий үсрэлтийн арга
蛙跳积分法
	[m1]Мэлхий үсрэлтийн арга[/m]
	[m1]蛙跳积分法[/m]

Хираока Хироаки
平岡拓晃
	[m1]Хираока Хироаки[/m]
	[m1]平岡拓晃[/m]

Майлинда Келменди
瑪琳達·開爾門蒂
	[m1]Майлинда Келменди[/m]
	[m1]瑪琳達·開爾門蒂[/m]

Пржевальскийн нохой гүрвэл
新疆沙虎
	[m1]Пржевальскийн нохой гүрвэл[/m]
	[m1]新疆沙虎[/m]

Гёйчай
蓋奧克恰伊
	[m1]Гёйчай[/m]
	[m1]蓋奧克恰伊[/m]

Мишель Мюлдер
麥克·穆德
	[m1]Мишель Мюлдер[/m]
	[m1]麥克·穆德[/m]

Сүгимото Мика
杉本美香
	[m1]Сүгимото Мика[/m]
	[m1]杉本美香[/m]

Влад Кирикеш
云莱德·克里切斯
	[m1]Влад Кирикеш[/m]
	[m1]云莱德·克里切斯[/m]

Лувсандамбийдонми
第二世哲布尊丹巴呼图克图
	[m1]Лувсандамбийдонми[/m]
	[m1]第二世哲布尊丹巴呼图克图[/m]

Lollipop Chainsaw
电锯甜心
	[m1]Lollipop Chainsaw[/m]
	[m1]电锯甜心[/m]

Арсен Жулфалакян
阿爾森·尤爾法拉克揚
	[m1]Арсен Жулфалакян[/m]
	[m1]阿爾森·尤爾法拉克揚[/m]

Зүүнгарын хаант улс
准噶尔汗国
	[m1]Зүүнгарын хаант улс[/m]
	[m1]准噶尔汗国[/m]

Рауль Хименес
劳尔·希门尼斯
	[m1]Рауль Хименес[/m]
	[m1]劳尔·希门尼斯[/m]

Монголын Ардын арми
蒙古人民军
	[m1]Монголын Ардын арми[/m]
	[m1]蒙古人民军[/m]

Монгол түүхэн бичиг үсгүүд
蒙古文字
	[m1]Монгол түүхэн бичиг үсгүүд[/m]
	[m1]蒙古文字[/m]

Ард Аюуш
阿尤希
	[m1]Ард Аюуш[/m]
	[m1]阿尤希[/m]

Пунцагийн Жасрай
彭查格·扎斯莱
	[m1]Пунцагийн Жасрай[/m]
	[m1]彭查格·扎斯莱[/m]

Депрессор
鎮靜劑
	[m1]Депрессор[/m]
	[m1]鎮靜劑[/m]

Акстафа хот
阿格斯塔法
	[m1]Акстафа хот[/m]
	[m1]阿格斯塔法[/m]

1984 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1984年世界柔道锦标赛
	[m1]1984 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1984年世界柔道锦标赛[/m]

Агсу хот
阿赫蘇
	[m1]Агсу хот[/m]
	[m1]阿赫蘇[/m]

Агжабеди хот
阿格賈貝迪
	[m1]Агжабеди хот[/m]
	[m1]阿格賈貝迪[/m]

Агдаш
阿格達什
	[m1]Агдаш[/m]
	[m1]阿格達什[/m]

1987-1988 оны НБА-гийн улирал
1987-88 NBA赛季
	[m1]1987-1988 оны НБА-гийн улирал[/m]
	[m1]1987-88 NBA赛季[/m]

1984-1985 оны НБА-гийн улирал
1984-85 NBA赛季
	[m1]1984-1985 оны НБА-гийн улирал[/m]
	[m1]1984-85 NBA赛季[/m]

Балакен хот
巴拉肯
	[m1]Балакен хот[/m]
	[m1]巴拉肯[/m]

Нараянганж
纳拉扬甘杰市
	[m1]Нараянганж[/m]
	[m1]纳拉扬甘杰市[/m]

Бамын газар хөдлөлт
2003年巴姆大地震
	[m1]Бамын газар хөдлөлт[/m]
	[m1]2003年巴姆大地震[/m]

Түвдийн хөх баавгай
西藏棕熊
	[m1]Түвдийн хөх баавгай[/m]
	[m1]西藏棕熊[/m]

Өгий нуур
额吉湖
	[m1]Өгий нуур[/m]
	[m1]额吉湖[/m]

Шянь Дунмэй
冼东妹
	[m1]Шянь Дунмэй[/m]
	[m1]冼东妹[/m]

Паула Парето
葆拉·帕雷托
	[m1]Паула Парето[/m]
	[m1]葆拉·帕雷托[/m]

Амар Бенихлеф
阿马尔·贝尼赫利夫
	[m1]Амар Бенихлеф[/m]
	[m1]阿马尔·贝尼赫利夫[/m]

Донецк муж
顿涅茨克州
	[m1]Донецк муж[/m]
	[m1]顿涅茨克州[/m]

Монтана аймаг
蒙塔納州
	[m1]Монтана аймаг[/m]
	[m1]蒙塔納州[/m]

Пазаржик аймаг
帕扎爾吉克州
	[m1]Пазаржик аймаг[/m]
	[m1]帕扎爾吉克州[/m]

Перник аймаг
佩爾尼克州
	[m1]Перник аймаг[/m]
	[m1]佩爾尼克州[/m]

Плевен аймаг
普列文州
	[m1]Плевен аймаг[/m]
	[m1]普列文州[/m]

Силистра аймаг
錫利斯特拉州
	[m1]Силистра аймаг[/m]
	[m1]錫利斯特拉州[/m]

Смолян аймаг
斯莫梁州
	[m1]Смолян аймаг[/m]
	[m1]斯莫梁州[/m]

Стара-Загора аймаг
舊扎戈拉州
	[m1]Стара-Загора аймаг[/m]
	[m1]舊扎戈拉州[/m]

Тырговиште аймаг
特爾戈維什特州
	[m1]Тырговиште аймаг[/m]
	[m1]特爾戈維什特州[/m]

Велико-Тырново аймаг
大特爾諾沃州
	[m1]Велико-Тырново аймаг[/m]
	[m1]大特爾諾沃州[/m]

Видин аймаг
維丁州
	[m1]Видин аймаг[/m]
	[m1]維丁州[/m]

Враца аймаг
弗拉察州
	[m1]Враца аймаг[/m]
	[m1]弗拉察州[/m]

Борооны цув
雨衣
	[m1]Борооны цув[/m]
	[m1]雨衣[/m]

Жон Стоунз
約翰·史東斯
	[m1]Жон Стоунз[/m]
	[m1]約翰·史東斯[/m]

Ламжавын Гүндалай
拉木扎布·贡达赖
	[m1]Ламжавын Гүндалай[/m]
	[m1]拉木扎布·贡达赖[/m]

1981 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1981年世界柔道锦标赛
	[m1]1981 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1981年世界柔道锦标赛[/m]

Билесувар
比拉亞蘇瓦爾
	[m1]Билесувар[/m]
	[m1]比拉亞蘇瓦爾[/m]

Оскар Дуарте
奥斯卡·杜阿尔泰
	[m1]Оскар Дуарте[/m]
	[m1]奥斯卡·杜阿尔泰[/m]

1982-1983 оны НБА-гийн улирал
1982-83 NBA赛季
	[m1]1982-1983 оны НБА-гийн улирал[/m]
	[m1]1982-83 NBA赛季[/m]

1978-1979 оны НБА-гийн улирал
1978-79 NBA赛季
	[m1]1978-1979 оны НБА-гийн улирал[/m]
	[m1]1978-79 NBA赛季[/m]

Цэрэн-Очирын Дамбадорж
策伦奥齐尔·丹巴道尔吉
	[m1]Цэрэн-Очирын Дамбадорж[/m]
	[m1]策伦奥齐尔·丹巴道尔吉[/m]

Цэндийн Дамдинсүрэн
曾德·达木丁苏伦
	[m1]Цэндийн Дамдинсүрэн[/m]
	[m1]曾德·达木丁苏伦[/m]

Төгсгөлөг ялгавар
差分
	[m1]Төгсгөлөг ялгавар[/m]
	[m1]差分[/m]

1980-1981 оны НБА-гийн улирал
1980-81 NBA赛季
	[m1]1980-1981 оны НБА-гийн улирал[/m]
	[m1]1980-81 NBA赛季[/m]

1985-1986 оны НБА-гийн улирал
1985-86 NBA赛季
	[m1]1985-1986 оны НБА-гийн улирал[/m]
	[m1]1985-86 NBA赛季[/m]

1986-1987 оны НБА-гийн улирал
1986-87 NBA赛季
	[m1]1986-1987 оны НБА-гийн улирал[/m]
	[m1]1986-87 NBA赛季[/m]

1983-1984 оны НБА-гийн улирал
1983-84 NBA赛季
	[m1]1983-1984 оны НБА-гийн улирал[/m]
	[m1]1983-84 NBA赛季[/m]

1981-1982 оны НБА-гийн улирал
1981-82 NBA赛季
	[m1]1981-1982 оны НБА-гийн улирал[/m]
	[m1]1981-82 NBA赛季[/m]

Ардын хувьсгал
1921年蒙古革命
	[m1]Ардын хувьсгал[/m]
	[m1]1921年蒙古革命[/m]

Замын-Үүд сум
扎门乌德
	[m1]Замын-Үүд сум[/m]
	[m1]扎门乌德[/m]

Идалис Ортис
伊达莉斯·奥尔蒂斯
	[m1]Идалис Ортис[/m]
	[m1]伊达莉斯·奥尔蒂斯[/m]

1980 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1980年世界柔道锦标赛
	[m1]1980 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1980年世界柔道锦标赛[/m]

II Акбар Шах
阿克巴·沙二世
	[m1]II Акбар Шах[/m]
	[m1]阿克巴·沙二世[/m]

Бүргэд
鵰
	[m1]Бүргэд[/m]
	[m1]鵰[/m]

Чойжин ламын сүм музей
興仁寺
	[m1]Чойжин ламын сүм музей[/m]
	[m1]興仁寺[/m]

Монгол улсын Шинжлэх ухааны Академи
蒙古科学院
	[m1]Монгол улсын Шинжлэх ухааны Академи[/m]
	[m1]蒙古科学院[/m]

Радикал
基
	[m1]Радикал[/m]
	[m1]基[/m]

1983 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1983年世界柔道锦标赛
	[m1]1983 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1983年世界柔道锦标赛[/m]

Лувсанжамбын Мөрдорж
鲁布桑扎布·穆尔道尔吉
	[m1]Лувсанжамбын Мөрдорж[/m]
	[m1]鲁布桑扎布·穆尔道尔吉[/m]

Монголын үндэсний түүхийн музей
蒙古国家博物馆
	[m1]Монголын үндэсний түүхийн музей[/m]
	[m1]蒙古国家博物馆[/m]

Билэгийн Дамдинсүрэн
畢力格·達木丁蘇倫
	[m1]Билэгийн Дамдинсүрэн[/m]
	[m1]畢力格·達木丁蘇倫[/m]

Робин Казинс
羅賓·卡曾斯
	[m1]Робин Казинс[/m]
	[m1]羅賓·卡曾斯[/m]

Оозэки
大關 (相撲)
	[m1]Оозэки[/m]
	[m1]大關 (相撲)[/m]

Radio Macau
澳門電台
	[m1]Radio Macau[/m]
	[m1]澳門電台[/m]

Хажигабул хот
卡齊穆罕默德
	[m1]Хажигабул хот[/m]
	[m1]卡齊穆罕默德[/m]

Нумын орд
人马宫
	[m1]Нумын орд[/m]
	[m1]人马宫[/m]

1991 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1991年世界柔道锦标赛
	[m1]1991 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1991年世界柔道锦标赛[/m]

Яя Саного
亚亚·萨诺戈
	[m1]Яя Саного[/m]
	[m1]亚亚·萨诺戈[/m]

Сүхбаатарын бунхан
苏赫巴托尔墓
	[m1]Сүхбаатарын бунхан[/m]
	[m1]苏赫巴托尔墓[/m]

Маркус Моррис
马库斯·莫里斯
	[m1]Маркус Моррис[/m]
	[m1]马库斯·莫里斯[/m]

1975-1976 оны НБА-гийн улирал
1975-76 NBA赛季
	[m1]1975-1976 оны НБА-гийн улирал[/m]
	[m1]1975-76 NBA赛季[/m]

Цүкада Маки
塚田真希
	[m1]Цүкада Маки[/m]
	[m1]塚田真希[/m]

Эдуардо Варгас
爱德华多·巴尔加斯
	[m1]Эдуардо Варгас[/m]
	[m1]爱德华多·巴尔加斯[/m]

Хатан
可敦
	[m1]Хатан[/m]
	[m1]可敦[/m]

Шито-рюү
糸東流
	[m1]Шито-рюү[/m]
	[m1]糸東流[/m]

Латин үсэг (Монголд)
蒙古语拉丁字母
	[m1]Латин үсэг (Монголд)[/m]
	[m1]蒙古语拉丁字母[/m]

Налайх
納來哈
	[m1]Налайх[/m]
	[m1]納來哈[/m]

A.D. Vision
A.D. Vision
	[m1]A.D. Vision[/m]
	[m1]A.D. Vision[/m]

Хонатан Виера
莊拿芬·韋拉
	[m1]Хонатан Виера[/m]
	[m1]莊拿芬·韋拉[/m]

Монголын Ардчилсан Холбоо
1990年蒙古民主革命
	[m1]Монголын Ардчилсан Холбоо[/m]
	[m1]1990年蒙古民主革命[/m]

Барилгын акустик
建筑声学
	[m1]Барилгын акустик[/m]
	[m1]建筑声学[/m]

Ронни Прайс
罗尼·普莱斯
	[m1]Ронни Прайс[/m]
	[m1]罗尼·普莱斯[/m]

Дакота Жонсон
達珂塔·強生
	[m1]Дакота Жонсон[/m]
	[m1]達珂塔·強生[/m]

Харольд Майнер
哈罗德·迈纳
	[m1]Харольд Майнер[/m]
	[m1]哈罗德·迈纳[/m]

Накая Рики
中矢力
	[m1]Накая Рики[/m]
	[m1]中矢力[/m]

Торгууд
土尔扈特
	[m1]Торгууд[/m]
	[m1]土尔扈特[/m]

Туэньгуан
宣光省
	[m1]Туэньгуан[/m]
	[m1]宣光省[/m]

Цагаан сар
查干萨日
	[m1]Цагаан сар[/m]
	[m1]查干萨日[/m]

Кызылкыя
克孜勒基亞
	[m1]Кызылкыя[/m]
	[m1]克孜勒基亞[/m]

Монгол хулан
蒙古野驢
	[m1]Монгол хулан[/m]
	[m1]蒙古野驢[/m]

Завхан гол
扎布汗河
	[m1]Завхан гол[/m]
	[m1]扎布汗河[/m]

Шү Лили
徐丽丽
	[m1]Шү Лили[/m]
	[m1]徐丽丽[/m]

Цэнгэлтийн Жигжиджав
清格勒泰·吉格吉德扎布
	[m1]Цэнгэлтийн Жигжиджав[/m]
	[m1]清格勒泰·吉格吉德扎布[/m]

Чанжи
昌吉
	[m1]Чанжи[/m]
	[m1]昌吉[/m]

Занабазарын нэрэмжит Дүрслэх урлагийн музей
札那巴札尔美术博物馆
	[m1]Занабазарын нэрэмжит Дүрслэх урлагийн музей[/m]
	[m1]札那巴札尔美术博物馆[/m]

Шинжлэх Ухаан Технологийн Их Сургууль
蒙古科技大学
	[m1]Шинжлэх Ухаан Технологийн Их Сургууль[/m]
	[m1]蒙古科技大学[/m]

Монголын соёл
蒙古族文化
	[m1]Монголын соёл[/m]
	[m1]蒙古族文化[/m]

Накамүра Мисато
中村美里
	[m1]Накамүра Мисато[/m]
	[m1]中村美里[/m]

Вэй Вэй (дуучин)
韦唯
	[m1]Вэй Вэй (дуучин)[/m]
	[m1]韦唯[/m]

Жангар
江格尔
	[m1]Жангар[/m]
	[m1]江格尔[/m]

Бадабарын бослого
伯德埃波起义
	[m1]Бадабарын бослого[/m]
	[m1]伯德埃波起义[/m]

Захчин
扎哈沁
	[m1]Захчин[/m]
	[m1]扎哈沁[/m]

Чонос
赤那部
	[m1]Чонос[/m]
	[m1]赤那部[/m]

Кори Жозеф
科里·约瑟夫
	[m1]Кори Жозеф[/m]
	[m1]科里·约瑟夫[/m]

Сю Шүжан
徐树铮
	[m1]Сю Шүжан[/m]
	[m1]徐树铮[/m]

Монголын хүн ам зүй
蒙古国人口
	[m1]Монголын хүн ам зүй[/m]
	[m1]蒙古国人口[/m]

Эллен Чёрч
艾伦·丘奇
	[m1]Эллен Чёрч[/m]
	[m1]艾伦·丘奇[/m]

Жош Макробертс
乔什·麦克罗伯茨
	[m1]Жош Макробертс[/m]
	[m1]乔什·麦克罗伯茨[/m]

Алексис Ажинса
阿莱克西·阿金萨
	[m1]Алексис Ажинса[/m]
	[m1]阿莱克西·阿金萨[/m]

Ахпат сүм
哈格帕特修道院
	[m1]Ахпат сүм[/m]
	[m1]哈格帕特修道院[/m]

Ховд гол
科布多河
	[m1]Ховд гол[/m]
	[m1]科布多河[/m]

Айраг нуур
艾拉格湖
	[m1]Айраг нуур[/m]
	[m1]艾拉格湖[/m]

Дөргөн нуур
德勒湖
	[m1]Дөргөн нуур[/m]
	[m1]德勒湖[/m]

Эрл Кларк
厄尔·克拉克
	[m1]Эрл Кларк[/m]
	[m1]厄尔·克拉克[/m]

Наурузбег
纳兀鲁斯
	[m1]Наурузбег[/m]
	[m1]纳兀鲁斯[/m]

Огул Каймиш
欽淑皇后
	[m1]Огул Каймиш[/m]
	[m1]欽淑皇后[/m]

1979 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1979年世界柔道锦标赛
	[m1]1979 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1979年世界柔道锦标赛[/m]

Бенжамен Дарбеле
邦雅曼·达尔伯莱
	[m1]Бенжамен Дарбеле[/m]
	[m1]邦雅曼·达尔伯莱[/m]

Улаан нуур
烏蘭湖
	[m1]Улаан нуур[/m]
	[m1]烏蘭湖[/m]

Жейсон Панчон
杰森·宾捷安
	[m1]Жейсон Панчон[/m]
	[m1]杰森·宾捷安[/m]

Ард түмэн
人民
	[m1]Ард түмэн[/m]
	[m1]人民[/m]

Алтанбулаг сум (Сэлэнгэ)
阿勒坦布拉格
	[m1]Алтанбулаг сум (Сэлэнгэ)[/m]
	[m1]阿勒坦布拉格[/m]

Олноо өргөгдсөн Монгол улс
博克多汗国
	[m1]Олноо өргөгдсөн Монгол улс[/m]
	[m1]博克多汗国[/m]

Содномын Дамдинбазар
索德诺木·达木丁巴扎尔
	[m1]Содномын Дамдинбазар[/m]
	[m1]索德诺木·达木丁巴扎尔[/m]

Төмөрхүтлүг
帖木儿·忽格鲁特
	[m1]Төмөрхүтлүг[/m]
	[m1]帖木儿·忽格鲁特[/m]

Тобиас Хэррис
托比亚斯·哈里斯
	[m1]Тобиас Хэррис[/m]
	[m1]托比亚斯·哈里斯[/m]

Алунгоо эхийн домог
阿兰豁阿
	[m1]Алунгоо эхийн домог[/m]
	[m1]阿兰豁阿[/m]

Эван Фурнье
埃文·福尼尔
	[m1]Эван Фурнье[/m]
	[m1]埃文·福尼尔[/m]

Мөнхбаатар
孟克·巴特尔
	[m1]Мөнхбаатар[/m]
	[m1]孟克·巴特尔[/m]

Бузан
不赞
	[m1]Бузан[/m]
	[m1]不赞[/m]

Жереми Лэмб
杰里米·兰姆
	[m1]Жереми Лэмб[/m]
	[m1]杰里米·兰姆[/m]

Сюник аймаг
休尼克省
	[m1]Сюник аймаг[/m]
	[m1]休尼克省[/m]

Ийм нэгэн явдал
办公室的浪漫
	[m1]Ийм нэгэн явдал[/m]
	[m1]办公室的浪漫[/m]

1989 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1989年世界柔道锦标赛
	[m1]1989 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1989年世界柔道锦标赛[/m]

Устөрөгч автомашин
氫氣車
	[m1]Устөрөгч автомашин[/m]
	[m1]氫氣車[/m]

Цагаан орд
白帳汗國
	[m1]Цагаан орд[/m]
	[m1]白帳汗國[/m]

Брайан Шоу
布莱恩·肖
	[m1]Брайан Шоу[/m]
	[m1]布莱恩·肖[/m]

Есөнмөнх
也速蒙哥
	[m1]Есөнмөнх[/m]
	[m1]也速蒙哥[/m]

Сарыарка
萨雅克－北哈萨克干草原与湖群
	[m1]Сарыарка[/m]
	[m1]萨雅克－北哈萨克干草原与湖群[/m]

Режи Эванс
雷吉·埃文斯
	[m1]Режи Эванс[/m]
	[m1]雷吉·埃文斯[/m]

Жонон
濟農
	[m1]Жонон[/m]
	[m1]濟農[/m]

Төгс-Очирын Намнансүрэн
那木囊苏伦
	[m1]Төгс-Очирын Намнансүрэн[/m]
	[m1]那木囊苏伦[/m]

Дэлхийн Роботын Олимпиад
國際奧林匹克機器人大賽
	[m1]Дэлхийн Роботын Олимпиад[/m]
	[m1]國際奧林匹克機器人大賽[/m]

Тэлмэн нуур
台爾明湖
	[m1]Тэлмэн нуур[/m]
	[m1]台爾明湖[/m]

Кульпа
忽里纳
	[m1]Кульпа[/m]
	[m1]忽里纳[/m]

Татах хүч (кино)
地心引力 (电影)
	[m1]Татах хүч (кино)[/m]
	[m1]地心引力 (电影)[/m]

Хөрш айлын царайлаг залуу
鄰家花美男
	[m1]Хөрш айлын царайлаг залуу[/m]
	[m1]鄰家花美男[/m]

Бор-Өндөр
包爾溫都爾
	[m1]Бор-Өндөр[/m]
	[m1]包爾溫都爾[/m]

Шэлүнь
社崘
	[m1]Шэлүнь[/m]
	[m1]社崘[/m]

Нармай Монгол
泛蒙古主義
	[m1]Нармай Монгол[/m]
	[m1]泛蒙古主義[/m]

1975 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1975年世界柔道锦标赛
	[m1]1975 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1975年世界柔道锦标赛[/m]

Амарбаясгалант хийд
慶寧寺 (蒙古國)
	[m1]Амарбаясгалант хийд[/m]
	[m1]慶寧寺 (蒙古國)[/m]

Хангай сум
杭爱苏木
	[m1]Хангай сум[/m]
	[m1]杭爱苏木[/m]

Го Сунлин
郭松龄
	[m1]Го Сунлин[/m]
	[m1]郭松龄[/m]

Жоди Микс
约迪·米克斯
	[m1]Жоди Микс[/m]
	[m1]约迪·米克斯[/m]

II Эришум
伊里舒姆二世
	[m1]II Эришум[/m]
	[m1]伊里舒姆二世[/m]

Цорос
绰罗斯
	[m1]Цорос[/m]
	[m1]绰罗斯[/m]

1973 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1973年世界柔道锦标赛
	[m1]1973 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1973年世界柔道锦标赛[/m]

Лэнс Стивенсон
兰斯·史蒂芬森
	[m1]Лэнс Стивенсон[/m]
	[m1]兰斯·史蒂芬森[/m]

Маркифф Моррис
马基夫·莫里斯
	[m1]Маркифф Моррис[/m]
	[m1]马基夫·莫里斯[/m]

Баяд
巴牙惕
	[m1]Баяд[/m]
	[m1]巴牙惕[/m]

Сайгоо Широо
西鄉四郎
	[m1]Сайгоо Широо[/m]
	[m1]西鄉四郎[/m]

Илжигдэй
燕只吉台
	[m1]Илжигдэй[/m]
	[m1]燕只吉台[/m]

Ойгон нуур
鄂依貢湖
	[m1]Ойгон нуур[/m]
	[m1]鄂依貢湖[/m]

Мэтт Филлипс
馬菲·菲臘斯
	[m1]Мэтт Филлипс[/m]
	[m1]馬菲·菲臘斯[/m]

Режи Жексон
雷吉·杰克逊
	[m1]Режи Жексон[/m]
	[m1]雷吉·杰克逊[/m]

Ландау-Раманужаны тогтмол
兰道-拉马努金常数
	[m1]Ландау-Раманужаны тогтмол[/m]
	[m1]兰道-拉马努金常数[/m]

Солийн Данзан
索林·丹增
	[m1]Солийн Данзан[/m]
	[m1]索林·丹增[/m]

Шарынгол сум
沙林高勒
	[m1]Шарынгол сум[/m]
	[m1]沙林高勒[/m]

Шинээр хөгжиж буй технологуудын бүртгэл
新興技術列表
	[m1]Шинээр хөгжиж буй технологуудын бүртгэл[/m]
	[m1]新興技術列表[/m]

Жа лам Дамбийжанцан
丹毕坚赞
	[m1]Жа лам Дамбийжанцан[/m]
	[m1]丹毕坚赞[/m]

Гончигийн Бумцэнд
冈奇金·布曼增迪
	[m1]Гончигийн Бумцэнд[/m]
	[m1]冈奇金·布曼增迪[/m]

Балингийн Цэрэндорж
巴林·车林多尔济
	[m1]Балингийн Цэрэндорж[/m]
	[m1]巴林·车林多尔济[/m]

Томита Цүнэжироо
富田常次郎
	[m1]Томита Цүнэжироо[/m]
	[m1]富田常次郎[/m]

Монголчуудын Жава руу хийсэн довтолгоо
元爪战争
	[m1]Монголчуудын Жава руу хийсэн довтолгоо[/m]
	[m1]元爪战争[/m]

Мубарак шах
木八剌沙
	[m1]Мубарак шах[/m]
	[m1]木八剌沙[/m]

1956 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1956年世界柔道锦标赛
	[m1]1956 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1956年世界柔道锦标赛[/m]

1993 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1993年世界柔道锦标赛
	[m1]1993 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1993年世界柔道锦标赛[/m]

Бразилын могой хүзүүт яст мэлхий
巴西漁龜
	[m1]Бразилын могой хүзүүт яст мэлхий[/m]
	[m1]巴西漁龜[/m]

Шелвин Мэк
谢尔文·马克
	[m1]Шелвин Мэк[/m]
	[m1]谢尔文·马克[/m]

Доод цагаан нуур
下查干湖
	[m1]Доод цагаан нуур[/m]
	[m1]下查干湖[/m]

Барга
巴爾虎
	[m1]Барга[/m]
	[m1]巴爾虎[/m]

Сангийн далай нуур
桑根達來湖
	[m1]Сангийн далай нуур[/m]
	[m1]桑根達來湖[/m]

Урианхай
乌梁海
	[m1]Урианхай[/m]
	[m1]乌梁海[/m]

Хятад улсын 50 том хот
中華人民共和國城市人口排名
	[m1]Хятад улсын 50 том хот[/m]
	[m1]中華人民共和國城市人口排名[/m]

Хиймэл нууран дахь цайз
友谊公园 (乌兰巴托)
	[m1]Хиймэл нууран дахь цайз[/m]
	[m1]友谊公园 (乌兰巴托)[/m]

Кунжик
宽阇
	[m1]Кунжик[/m]
	[m1]宽阇[/m]

1965 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1965年世界柔道锦标赛
	[m1]1965 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1965年世界柔道锦标赛[/m]

Монгол хуланжороо
黑尾地鸦
	[m1]Монгол хуланжороо[/m]
	[m1]黑尾地鸦[/m]

1971 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1971年世界柔道锦标赛
	[m1]1971 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1971年世界柔道锦标赛[/m]

Разград аймаг
拉兹格勒州
	[m1]Разград аймаг[/m]
	[m1]拉兹格勒州[/m]

Турфан
吐鲁番
	[m1]Турфан[/m]
	[m1]吐鲁番[/m]

Хятадын хөдөө аж ахуй
中华人民共和国农业
	[m1]Хятадын хөдөө аж ахуй[/m]
	[m1]中华人民共和国农业[/m]

Эннер Валенсиа
恩纳·瓦伦西亚
	[m1]Эннер Валенсиа[/m]
	[m1]恩纳·瓦伦西亚[/m]

Асуд
阿蘇特
	[m1]Асуд[/m]
	[m1]阿蘇特[/m]

Менежмент
管理学
	[m1]Менежмент[/m]
	[m1]管理学[/m]

Ахмад Филлипс
怒海劫
	[m1]Ахмад Филлипс[/m]
	[m1]怒海劫[/m]

Вагиндрагийн үсэг
瓦金德拉蒙古文
	[m1]Вагиндрагийн үсэг[/m]
	[m1]瓦金德拉蒙古文[/m]

Жүдогийн Азийн аварга шалгаруулах тэмцээн
亞洲柔道錦標賽
	[m1]Жүдогийн Азийн аварга шалгаруулах тэмцээн[/m]
	[m1]亞洲柔道錦標賽[/m]

1987 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн
1987年世界柔道锦标赛
	[m1]1987 оны жүдогийн дэлхийн аварга шалгаруулах тэмцээн[/m]
	[m1]1987年世界柔道锦标赛[/m]

Шихихутуг
失吉忽圖忽
	[m1]Шихихутуг[/m]
	[m1]失吉忽圖忽[/m]

Думаагийн Содном
杜马·索德诺姆
	[m1]Думаагийн Содном[/m]
	[m1]杜马·索德诺姆[/m]

Хутула хан
忽图剌
	[m1]Хутула хан[/m]
	[m1]忽图剌[/m]

Казань хан
合赞算端
	[m1]Казань хан[/m]
	[m1]合赞算端[/m]

Дува Төмөр
都来帖木儿
	[m1]Дува Төмөр[/m]
	[m1]都来帖木儿[/m]

Догсомын Бодоо
道格索姆·鲍道
	[m1]Догсомын Бодоо[/m]
	[m1]道格索姆·鲍道[/m]

Garena
Garena
	[m1]Garena[/m]
	[m1]Garena[/m]

Дамбын Чагдаржав
丹巴·恰格达尔扎布
	[m1]Дамбын Чагдаржав[/m]
	[m1]丹巴·恰格达尔扎布[/m]

Малайзын Тусгаар тогтнолын талбай
独立广场 (吉隆坡)
	[m1]Малайзын Тусгаар тогтнолын талбай[/m]
	[m1]独立广场 (吉隆坡)[/m]

Монголын Үндэсний Олон Нийтийн Телевиз
蒙古国家公共电视台
	[m1]Монголын Үндэсний Олон Нийтийн Телевиз[/m]
	[m1]蒙古国家公共电视台[/m]

Талику
塔里忽
	[m1]Талику[/m]
	[m1]塔里忽[/m]

2012 оны Улсын Их Хурлын сонгууль
2012年蒙古國會選舉
	[m1]2012 оны Улсын Их Хурлын сонгууль[/m]
	[m1]2012年蒙古國會選舉[/m]

Ургана
兀鲁忽乃
	[m1]Ургана[/m]
	[m1]兀鲁忽乃[/m]

Английн боловсролын тогтолцоо
英格兰教育
	[m1]Английн боловсролын тогтолцоо[/m]
	[m1]英格兰教育[/m]

Чонон сүлд
狼圖騰
	[m1]Чонон сүлд[/m]
	[m1]狼圖騰[/m]

Өсвөрийн зуны олимп
夏季青年奧林匹克運動會
	[m1]Өсвөрийн зуны олимп[/m]
	[m1]夏季青年奧林匹克運動會[/m]

Хатуулаг
硬度
	[m1]Хатуулаг[/m]
	[m1]硬度[/m]

Ямашита Ёшицүгү
山下義韶
	[m1]Ямашита Ёшицүгү[/m]
	[m1]山下義韶[/m]

Хасаг дуучшувуу
灰柳莺
	[m1]Хасаг дуучшувуу[/m]
	[m1]灰柳莺[/m]

Харри Поттер (дүр)
哈利·波特 (角色)
	[m1]Харри Поттер (дүр)[/m]
	[m1]哈利·波特 (角色)[/m]

Компьютер дахь тооны илэрхийлэл
计算机编码
	[m1]Компьютер дахь тооны илэрхийлэл[/m]
	[m1]计算机编码[/m]

Цөөрөм
池塘
	[m1]Цөөрөм[/m]
	[m1]池塘[/m]

Ван Шү
王旭 (摔跤運動員)
	[m1]Ван Шү[/m]
	[m1]王旭 (摔跤運動員)[/m]

Ёкояма Сакүжироо
横山作次郎
	[m1]Ёкояма Сакүжироо[/m]
	[m1]横山作次郎[/m]

Коодоокангийн 4 эзэн
講道館四天王
	[m1]Коодоокангийн 4 эзэн[/m]
	[m1]講道館四天王[/m]

Янай Тадаши
柳井正
	[m1]Янай Тадаши[/m]
	[m1]柳井正[/m]

Gears of War: Judgment
戰爭機器：審判
	[m1]Gears of War: Judgment[/m]
	[m1]戰爭機器：審判[/m]

Оспан батыр
烏斯滿·巴圖爾
	[m1]Оспан батыр[/m]
	[m1]烏斯滿·巴圖爾[/m]

Өлзийсайханы Энхтүвшин
乌力吉赛汗·恩赫图布辛
	[m1]Өлзийсайханы Энхтүвшин[/m]
	[m1]乌力吉赛汗·恩赫图布辛[/m]

Монголын Ногоон Нам
蒙古绿党
	[m1]Монголын Ногоон Нам[/m]
	[m1]蒙古绿党[/m]

Баян Хутаг
伯顏忽都 (元順帝皇后)
	[m1]Баян Хутаг[/m]
	[m1]伯顏忽都 (元順帝皇后)[/m]

Пир Мухаммад
皮儿·马黑麻
	[m1]Пир Мухаммад[/m]
	[m1]皮儿·马黑麻[/m]

Түмэд
土默特部
	[m1]Түмэд[/m]
	[m1]土默特部[/m]

Олзлогдогсод
囚徒
	[m1]Олзлогдогсод[/m]
	[m1]囚徒[/m]

Манжийн үе
清代蒙古
	[m1]Манжийн үе[/m]
	[m1]清代蒙古[/m]

Роналд Мюлдер
羅納德·穆德
	[m1]Роналд Мюлдер[/m]
	[m1]羅納德·穆德[/m]

Бүрэн эрхт улс
主权国家
	[m1]Бүрэн эрхт улс[/m]
	[m1]主权国家[/m]

Монгол улсын засаг захиргаа, нутаг дэвсгэрийн хуваарь
蒙古国行政区划
	[m1]Монгол улсын засаг захиргаа, нутаг дэвсгэрийн хуваарь[/m]
	[m1]蒙古国行政区划[/m]

Афины олимп
雅典奧運
	[m1]Афины олимп[/m]
	[m1]雅典奧運[/m]

Дансранбилэгийн Догсом
丹斯兰比勒格·道格松
	[m1]Дансранбилэгийн Догсом[/m]
	[m1]丹斯兰比勒格·道格松[/m]

Али султан
阿里算端
	[m1]Али султан[/m]
	[m1]阿里算端[/m]

Муххамед Пулад
麻哈没的
	[m1]Муххамед Пулад[/m]
	[m1]麻哈没的[/m]

Люпита Нионго
露琵塔·尼詠歐
	[m1]Люпита Нионго[/m]
	[m1]露琵塔·尼詠歐[/m]

Өлзийн Бадрах
奥勒扎·巴德拉克
	[m1]Өлзийн Бадрах[/m]
	[m1]奥勒扎·巴德拉克[/m]

Зуунмод-Тэрэлжийн тулалдаан
昭莫多之战
	[m1]Зуунмод-Тэрэлжийн тулалдаан[/m]
	[m1]昭莫多之战[/m]

Ширээт зуу
席力圖召
	[m1]Ширээт зуу[/m]
	[m1]席力圖召[/m]

Олноо өргөгдсөн
共戴
	[m1]Олноо өргөгдсөн[/m]
	[m1]共戴[/m]

Хаан тєрийн тамга
蒙古帝國御璽
	[m1]Хаан тєрийн тамга[/m]
	[m1]蒙古帝國御璽[/m]

Долоодугаар сарын нэгний түйвээн
2008年蒙古暴亂
	[m1]Долоодугаар сарын нэгний түйвээн[/m]
	[m1]2008年蒙古暴亂[/m]

Монголын үнэн
蒙古真理报
	[m1]Монголын үнэн[/m]
	[m1]蒙古真理报[/m]

Aziatix
Aziatix
	[m1]Aziatix[/m]
	[m1]Aziatix[/m]

Манлайбаатар Дамдинсүрэн
芒来巴特尔·达木丁苏隆
	[m1]Манлайбаатар Дамдинсүрэн[/m]
	[m1]芒来巴特尔·达木丁苏隆[/m]

Эрэлтийн хууль
需求定律
	[m1]Эрэлтийн хууль[/m]
	[m1]需求定律[/m]

Данашири
答纳失里
	[m1]Данашири[/m]
	[m1]答纳失里[/m]

Хамаг Монгол
蒙兀国
	[m1]Хамаг Монгол[/m]
	[m1]蒙兀国[/m]

Алтайн Урианхай
阿爾泰烏梁海
	[m1]Алтайн Урианхай[/m]
	[m1]阿爾泰烏梁海[/m]

Симоне Заза
西蒙尼·扎扎
	[m1]Симоне Заза[/m]
	[m1]西蒙尼·扎扎[/m]

Янник Болази
恩尼克·波拿斯
	[m1]Янник Болази[/m]
	[m1]恩尼克·波拿斯[/m]

Гадаад хэсэгчлэл
磁盘碎片
	[m1]Гадаад хэсэгчлэл[/m]
	[m1]磁盘碎片[/m]

Каунас
考那斯
	[m1]Каунас[/m]
	[m1]考那斯[/m]

Египет
埃及
	[m1]Египет[/m]
	[m1]埃及[/m]

Гомбожавын Занданшатар
贡布扎布·赞达沙塔尔
	[m1]Гомбожавын Занданшатар[/m]
	[m1]贡布扎布·赞达沙塔尔[/m]

Гончигжалцангийн Бадамдорж
貢齊格扎爾贊吉·巴德瑪多爾濟
	[m1]Гончигжалцангийн Бадамдорж[/m]
	[m1]貢齊格扎爾贊吉·巴德瑪多爾濟[/m]

Есүгэн
也速干
	[m1]Есүгэн[/m]
	[m1]也速干[/m]

Есүй
也遂
	[m1]Есүй[/m]
	[m1]也遂[/m]

Халимагийн хант улс
卡爾梅克汗國
	[m1]Халимагийн хант улс[/m]
	[m1]卡爾梅克汗國[/m]

Богд хаант Монгол улсыг хятадууд цэрэглэн эзэлсэн нь
占領外蒙古
	[m1]Богд хаант Монгол улсыг хятадууд цэрэглэн эзэлсэн нь[/m]
	[m1]占領外蒙古[/m]

Байтаг Богдын хилийн мөргөлдөөн
北塔山事件
	[m1]Байтаг Богдын хилийн мөргөлдөөн[/m]
	[m1]北塔山事件[/m]

Дивок Орижи
迪沃克·奥里吉
	[m1]Дивок Орижи[/m]
	[m1]迪沃克·奥里吉[/m]

Юлия Липницкая
尤利婭·利普尼茨卡婭
	[m1]Юлия Липницкая[/m]
	[m1]尤利婭·利普尼茨卡婭[/m]

Ханддорж
杭達多爾濟
	[m1]Ханддорж[/m]
	[m1]杭達多爾濟[/m]

Шарайн Мянгат
明安圖
	[m1]Шарайн Мянгат[/m]
	[m1]明安圖[/m]

МОНЦАМЭ
蒙古通讯社
	[m1]МОНЦАМЭ[/m]
	[m1]蒙古通讯社[/m]

Чон Хун-вонь
鄭烘原
	[m1]Чон Хун-вонь[/m]
	[m1]鄭烘原[/m]

Канад
加拿大
	[m1]Канад[/m]
	[m1]加拿大[/m]

Манзушир хутагт Цэрэндорж
萨巴栋多·策仁道尔吉
	[m1]Манзушир хутагт Цэрэндорж[/m]
	[m1]萨巴栋多·策仁道尔吉[/m]

Ангилал:Хуягт тээвэрлэгчүүд
装甲运兵车
	[m1]Ангилал:Хуягт тээвэрлэгчүүд[/m]
	[m1]装甲运兵车[/m]

Сэцэн хан аймаг
车臣汗
	[m1]Сэцэн хан аймаг[/m]
	[m1]车臣汗[/m]

Түшээт хан аймаг
土謝圖汗部
	[m1]Түшээт хан аймаг[/m]
	[m1]土謝圖汗部[/m]

Баруун дөрвөн аймагт гарсан 1932 оны зэвсэгт бослого
1932年蒙古武裝起義
	[m1]Баруун дөрвөн аймагт гарсан 1932 оны зэвсэгт бослого[/m]
	[m1]1932年蒙古武裝起義[/m]

Бавуужав
巴布扎布
	[m1]Бавуужав[/m]
	[m1]巴布扎布[/m]

Тогтох гүн
陶克陶胡
	[m1]Тогтох гүн[/m]
	[m1]陶克陶胡[/m]

Челябинскийн солир
2013年车里雅宾斯克小行星撞击事件
	[m1]Челябинскийн солир[/m]
	[m1]2013年车里雅宾斯克小行星撞击事件[/m]

Нерленс Ноэль
诺伦斯·诺尔
	[m1]Нерленс Ноэль[/m]
	[m1]诺伦斯·诺尔[/m]

Амгалан (дуучин)
阿穆隆
	[m1]Амгалан (дуучин)[/m]
	[m1]阿穆隆[/m]

Дэлхийн улсуудын төв банкны хүү
各国央行年均贴现率列表
	[m1]Дэлхийн улсуудын төв банкны хүү[/m]
	[m1]各国央行年均贴现率列表[/m]

Anarchy Reigns
極度混亂
	[m1]Anarchy Reigns[/m]
	[m1]極度混亂[/m]

Эндрю Уиггинс
安德魯·威金斯
	[m1]Эндрю Уиггинс[/m]
	[m1]安德魯·威金斯[/m]

Энтони Беннетт
安东尼·贝内特
	[m1]Энтони Беннетт[/m]
	[m1]安东尼·贝内特[/m]

Бен Маклемор
本·麦克莱默
	[m1]Бен Маклемор[/m]
	[m1]本·麦克莱默[/m]

Гүүглийн Өсвөрийн Шинжлэх Ухаанчдын шалгаруулалт
Google Science Fair
	[m1]Гүүглийн Өсвөрийн Шинжлэх Ухаанчдын шалгаруулалт[/m]
	[m1]Google Science Fair[/m]

Бизнес
企业
	[m1]Бизнес[/m]
	[m1]企业[/m]

Хирано Аюмү
平野步夢
	[m1]Хирано Аюмү[/m]
	[m1]平野步夢[/m]

Бабуша хатан
八不沙
	[m1]Бабуша хатан[/m]
	[m1]八不沙[/m]

Эмгэн хумс
腹足纲
	[m1]Эмгэн хумс[/m]
	[m1]腹足纲[/m]

Бат-Очирын Элдэв-Очир
巴特奥齐尔·额勒德巴奥齐尔
	[m1]Бат-Очирын Элдэв-Очир[/m]
	[m1]巴特奥齐尔·额勒德巴奥齐尔[/m]

Хялбаршуулсан командтай компьютер
簡化指令計算機
	[m1]Хялбаршуулсан командтай компьютер[/m]
	[m1]簡化指令計算機[/m]

Будашири
卜答失里 (皇后)
	[m1]Будашири[/m]
	[m1]卜答失里 (皇后)[/m]

Булган хатан
卜鲁罕
	[m1]Булган хатан[/m]
	[m1]卜鲁罕[/m]

Васко да Гама (хөлбөмбөгийн баг)
華斯高足球會
	[m1]Васко да Гама (хөлбөмбөгийн баг)[/m]
	[m1]華斯高足球會[/m]

PlayStation 4
PlayStation 4
	[m1]PlayStation 4[/m]
	[m1]PlayStation 4[/m]

Имж
袋鼠
	[m1]Имж[/m]
	[m1]袋鼠[/m]

Коди Зеллер
科迪·泽勒
	[m1]Коди Зеллер[/m]
	[m1]科迪·泽勒[/m]

2013/2014 оны Германы хөлбөмбөгийн лиг
2013年至2014年德国足球甲级联赛
	[m1]2013/2014 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]2013年至2014年德国足球甲级联赛[/m]

Да лам Цэрэнчимэд
车林齐密特
	[m1]Да лам Цэрэнчимэд[/m]
	[m1]车林齐密特[/m]

Дармашири
答里也忒迷失
	[m1]Дармашири[/m]
	[m1]答里也忒迷失[/m]

Дэнни Ингз
丹尼·艾格斯
	[m1]Дэнни Ингз[/m]
	[m1]丹尼·艾格斯[/m]

Күрода Харүхико
黑田東彥
	[m1]Күрода Харүхико[/m]
	[m1]黑田東彥[/m]

Тим Хардуэй, бага
小蒂姆·哈达威
	[m1]Тим Хардуэй, бага[/m]
	[m1]小蒂姆·哈达威[/m]

Багц
投資組合
	[m1]Багц[/m]
	[m1]投資組合[/m]

Дэлхийн улсуудын татварын түвшин
世界各地税率
	[m1]Дэлхийн улсуудын татварын түвшин[/m]
	[m1]世界各地税率[/m]

Эрдэнийн Бат-Үүл
额尔登·巴特乌勒
	[m1]Эрдэнийн Бат-Үүл[/m]
	[m1]额尔登·巴特乌勒[/m]

Чуй Минь-ху
崔敏浩
	[m1]Чуй Минь-ху[/m]
	[m1]崔敏浩[/m]

Чацаргана
沙棘属
	[m1]Чацаргана[/m]
	[m1]沙棘属[/m]

Магадлалын онол
概率论
	[m1]Магадлалын онол[/m]
	[m1]概率论[/m]

Вэб хостинг
網頁寄存服務
	[m1]Вэб хостинг[/m]
	[m1]網頁寄存服務[/m]

Айзея Кэнан
以赛亚·卡南
	[m1]Айзея Кэнан[/m]
	[m1]以赛亚·卡南[/m]

Маори
毛利人
	[m1]Маори[/m]
	[m1]毛利人[/m]

Гүн
君
	[m1]Гүн[/m]
	[m1]君[/m]

Батальон
营
	[m1]Батальон[/m]
	[m1]营[/m]

Ази, Австрали ба Далайн орнууд дахь дэлхийн өвүүд
亚洲和太平洋地区世界遗产列表
	[m1]Ази, Австрали ба Далайн орнууд дахь дэлхийн өвүүд[/m]
	[m1]亚洲和太平洋地区世界遗产列表[/m]

Лам Жыон
藍長
	[m1]Лам Жыон[/m]
	[m1]藍長[/m]

Фурье хувиргалт
傅里叶变换
	[m1]Фурье хувиргалт[/m]
	[m1]傅里叶变换[/m]

Нарны толбо
太阳黑子
	[m1]Нарны толбо[/m]
	[m1]太阳黑子[/m]

Ловеч аймаг
洛維奇州
	[m1]Ловеч аймаг[/m]
	[m1]洛維奇州[/m]

Монгол улсууд
蒙古國家列表
	[m1]Монгол улсууд[/m]
	[m1]蒙古國家列表[/m]

Стамбулын Фенербахче
費倫巴治體育會足球隊
	[m1]Стамбулын Фенербахче[/m]
	[m1]費倫巴治體育會足球隊[/m]

Логар аймаг
洛加尔省
	[m1]Логар аймаг[/m]
	[m1]洛加尔省[/m]

Марио Корбел
马里奥·科贝尔
	[m1]Марио Корбел[/m]
	[m1]马里奥·科贝尔[/m]

Миний эхнэр эрвээхий бүсгүй ОБК
我的愛蝴蝶夫人
	[m1]Миний эхнэр эрвээхий бүсгүй ОБК[/m]
	[m1]我的愛蝴蝶夫人[/m]

Майкл Картер-Уильямс
麥可·卡特-威廉斯
	[m1]Майкл Картер-Уильямс[/m]
	[m1]麥可·卡特-威廉斯[/m]

Юньнаний монголчуудын эсрэг Мин улсын хийсэн дайн
明平云南之战
	[m1]Юньнаний монголчуудын эсрэг Мин улсын хийсэн дайн[/m]
	[m1]明平云南之战[/m]

Намбуй хатан
南必皇后
	[m1]Намбуй хатан[/m]
	[m1]南必皇后[/m]

Аячи
爱牙赤
	[m1]Аячи[/m]
	[m1]爱牙赤[/m]

Дорж (Хубилайн хүү)
朵儿只
	[m1]Дорж (Хубилайн хүү)[/m]
	[m1]朵儿只[/m]

Мангала
忙哥剌
	[m1]Мангала[/m]
	[m1]忙哥剌[/m]

Номуган
那木罕
	[m1]Номуган[/m]
	[m1]那木罕[/m]

Хөхэчи
忽哥赤
	[m1]Хөхэчи[/m]
	[m1]忽哥赤[/m]

Жэнгэ хатан
真哥
	[m1]Жэнгэ хатан[/m]
	[m1]真哥[/m]

Раднашири хатан
阿纳失失里
	[m1]Раднашири хатан[/m]
	[m1]阿纳失失里[/m]

Сугабал хатан
速哥八剌
	[m1]Сугабал хатан[/m]
	[m1]速哥八剌[/m]

Отто Портер
奥图·波特
	[m1]Отто Портер[/m]
	[m1]奥图·波特[/m]

Яньтөмөр
燕帖木儿
	[m1]Яньтөмөр[/m]
	[m1]燕帖木儿[/m]

Баянмөнх жонон
巴彦蒙克
	[m1]Баянмөнх жонон[/m]
	[m1]巴彦蒙克[/m]

Төрболд
图鲁博罗特
	[m1]Төрболд[/m]
	[m1]图鲁博罗特[/m]

Гэрсэнз
格哷森札札赉尔
	[m1]Гэрсэнз[/m]
	[m1]格哷森札札赉尔[/m]

Хичээнгүй Амарлингуй Гүнж
固伦恪靖公主
	[m1]Хичээнгүй Амарлингуй Гүнж[/m]
	[m1]固伦恪靖公主[/m]

Улиастай нуур
烏梁素海
	[m1]Улиастай нуур[/m]
	[m1]烏梁素海[/m]

Цэцэнгоо
斯琴高娃
	[m1]Цэцэнгоо[/m]
	[m1]斯琴高娃[/m]

Эцсийн зогсоол
死神來了
	[m1]Эцсийн зогсоол[/m]
	[m1]死神來了[/m]

Стивен Адамс
史蒂文·亚当斯
	[m1]Стивен Адамс[/m]
	[m1]史蒂文·亚当斯[/m]

Тататунга
塔塔統阿
	[m1]Тататунга[/m]
	[m1]塔塔統阿[/m]

Хятад (салаа утга)
中國 (消歧義)
	[m1]Хятад (салаа утга)[/m]
	[m1]中國 (消歧義)[/m]

Давид Сафарян
迪維德·薩法瑞恩
	[m1]Давид Сафарян[/m]
	[m1]迪維德·薩法瑞恩[/m]

Алчболд
阿尔楚博罗特
	[m1]Алчболд[/m]
	[m1]阿尔楚博罗特[/m]

Фельдмаршал
陸軍元帥
	[m1]Фельдмаршал[/m]
	[m1]陸軍元帥[/m]

Хиагтын гэрээ
中俄蒙协约
	[m1]Хиагтын гэрээ[/m]
	[m1]中俄蒙协约[/m]

Трояны
特洛疆尼
	[m1]Трояны[/m]
	[m1]特洛疆尼[/m]

Дээд монголчууд
青海蒙古
	[m1]Дээд монголчууд[/m]
	[m1]青海蒙古[/m]

Виктор Оладипо
维克托·奥拉迪波
	[m1]Виктор Оладипо[/m]
	[m1]维克托·奥拉迪波[/m]

Янвэй Линхуа
杨魏玲花
	[m1]Янвэй Линхуа[/m]
	[m1]杨魏玲花[/m]

Кобаяши Аяко
小林綾子
	[m1]Кобаяши Аяко[/m]
	[m1]小林綾子[/m]

Иммануэл Пастрэйч
贝一明
	[m1]Иммануэл Пастрэйч[/m]
	[m1]贝一明[/m]

Бурхны ном
法 (佛教)
	[m1]Бурхны ном[/m]
	[m1]法 (佛教)[/m]

Трей Бёрк
特雷·伯克
	[m1]Трей Бёрк[/m]
	[m1]特雷·伯克[/m]

Дайчинтана
黛青塔娜
	[m1]Дайчинтана[/m]
	[m1]黛青塔娜[/m]

Хойд Америкийн үхэр зараа
北美豪豬
	[m1]Хойд Америкийн үхэр зараа[/m]
	[m1]北美豪豬[/m]

Бушехрийн газар хөдлөлт
2013年布什尔省地震
	[m1]Бушехрийн газар хөдлөлт[/m]
	[m1]2013年布什尔省地震[/m]

Ми-171
Mi-171直升机
	[m1]Ми-171[/m]
	[m1]Mi-171直升机[/m]

Улсболд
乌鲁斯博罗特
	[m1]Улсболд[/m]
	[m1]乌鲁斯博罗特[/m]

Пьер-Эмиль Хёйбьерг
皮埃尔·霍伊别格
	[m1]Пьер-Эмиль Хёйбьерг[/m]
	[m1]皮埃尔·霍伊别格[/m]

Очирболд
斡齐尔博罗特
	[m1]Очирболд[/m]
	[m1]斡齐尔博罗特[/m]

2013-2014 оны НБА-гийн улирал
2013-14 NBA賽季
	[m1]2013-2014 оны НБА-гийн улирал[/m]
	[m1]2013-14 NBA賽季[/m]

Систан-Балучистаны газар хөдлөлт
2013年錫斯坦－俾路支斯坦省地震
	[m1]Систан-Балучистаны газар хөдлөлт[/m]
	[m1]2013年錫斯坦－俾路支斯坦省地震[/m]

ENCORE SHOW
ENCORE SHOW
	[m1]ENCORE SHOW[/m]
	[m1]ENCORE SHOW[/m]

Пин Хийл Сарфер
高跟鞋踩浪
	[m1]Пин Хийл Сарфер[/m]
	[m1]高跟鞋踩浪[/m]

Аванай Цүмори но, Гэнки дэ нэ
應該不會再見了、要保重喔
	[m1]Аванай Цүмори но, Гэнки дэ нэ[/m]
	[m1]應該不會再見了、要保重喔[/m]

2013/2014 оны Английн хөлбөмбөгийн лиг
2013年至2014年英格兰足球超级联赛
	[m1]2013/2014 оны Английн хөлбөмбөгийн лиг[/m]
	[m1]2013年至2014年英格兰足球超级联赛[/m]

Програмчлалын хэлнүүдийн жагсаалт
程序设计语言列表
	[m1]Програмчлалын хэлнүүдийн жагсаалт[/m]
	[m1]程序设计语言列表[/m]

Жалайр
札剌亦兒
	[m1]Жалайр[/m]
	[m1]札剌亦兒[/m]

Call of Duty: Ghosts
決勝時刻：魅影
	[m1]Call of Duty: Ghosts[/m]
	[m1]決勝時刻：魅影[/m]

Бөхтөмөр
秃里帖木儿
	[m1]Бөхтөмөр[/m]
	[m1]秃里帖木儿[/m]

Тэнэг охин
傻春
	[m1]Тэнэг охин[/m]
	[m1]傻春[/m]

Xbox One
Xbox One
	[m1]Xbox One[/m]
	[m1]Xbox One[/m]

Далд хүч: 2-р бүлэг
阴儿房2
	[m1]Далд хүч: 2-р бүлэг[/m]
	[m1]阴儿房2[/m]

Эдуард Сновден
爱德华·斯诺登
	[m1]Эдуард Сновден[/m]
	[m1]爱德华·斯诺登[/m]

Driver Booster
Driver Booster
	[m1]Driver Booster[/m]
	[m1]Driver Booster[/m]

Монгол Үндэсний Ардчилсан Нам
蒙古民族民主党
	[m1]Монгол Үндэсний Ардчилсан Нам[/m]
	[m1]蒙古民族民主党[/m]

Арсболд
阿尔苏博罗特
	[m1]Арсболд[/m]
	[m1]阿尔苏博罗特[/m]

Жүүрёо
十兩
	[m1]Жүүрёо[/m]
	[m1]十兩[/m]

Амьдралын тойрог
王家一家人
	[m1]Амьдралын тойрог[/m]
	[m1]王家一家人[/m]

Ник Стаускас
尼克·斯陶斯卡斯
	[m1]Ник Стаускас[/m]
	[m1]尼克·斯陶斯卡斯[/m]

Аднан Янузай
阿德南·贾努扎伊
	[m1]Аднан Янузай[/m]
	[m1]阿德南·贾努扎伊[/m]

Кагэн но Цүки (СКАНДАЛ)
下弦月 (SCANDAL單曲)
	[m1]Кагэн но Цүки (СКАНДАЛ)[/m]
	[m1]下弦月 (SCANDAL單曲)[/m]

Хөшигийн хөндийн нисэх буудал
新烏蘭巴托國際機場
	[m1]Хөшигийн хөндийн нисэх буудал[/m]
	[m1]新烏蘭巴托國際機場[/m]

Түрэг улс
突厥汗国
	[m1]Түрэг улс[/m]
	[m1]突厥汗国[/m]

Корека
科雷卡
	[m1]Корека[/m]
	[m1]科雷卡[/m]

Евромайдан
乌克兰亲欧盟示威运动
	[m1]Евромайдан[/m]
	[m1]乌克兰亲欧盟示威运动[/m]

Монгол улс Сочийн олимпод
2014年冬季奥林匹克运动会蒙古代表团
	[m1]Монгол улс Сочийн олимпод[/m]
	[m1]2014年冬季奥林匹克运动会蒙古代表团[/m]

Набиль Бенталеб
拿比爾·賓特納
	[m1]Набиль Бенталеб[/m]
	[m1]拿比爾·賓特納[/m]

GOT7
GOT7
	[m1]GOT7[/m]
	[m1]GOT7[/m]

Хань Тяньюй
韩天宇
	[m1]Хань Тяньюй[/m]
	[m1]韩天宇[/m]

У Дазин
武大靖
	[m1]У Дазин[/m]
	[m1]武大靖[/m]

Сангийн далай
桑根达来
	[m1]Сангийн далай[/m]
	[m1]桑根达来[/m]

2014/2015 оны Германы хөлбөмбөгийн лиг
2014年至2015年德国足球甲级联赛
	[m1]2014/2015 оны Германы хөлбөмбөгийн лиг[/m]
	[m1]2014年至2015年德国足球甲级联赛[/m]

Ghost Stories
鬼故事 (酷玩樂隊)
	[m1]Ghost Stories[/m]
	[m1]鬼故事 (酷玩樂隊)[/m]

Зак Лавайн
扎克·拉文
	[m1]Зак Лавайн[/m]
	[m1]扎克·拉文[/m]

Жоэл Эмбиид
乔尔·恩比德
	[m1]Жоэл Эмбиид[/m]
	[m1]乔尔·恩比德[/m]

2014/2015 оны Английн хөлбөмбөгийн лиг
2014年至2015年英格蘭足球超級聯賽
	[m1]2014/2015 оны Английн хөлбөмбөгийн лиг[/m]
	[m1]2014年至2015年英格蘭足球超級聯賽[/m]

Сэлбэ
色勒博河
	[m1]Сэлбэ[/m]
	[m1]色勒博河[/m]

2014-2015 оны НБА-гийн улирал
2014-15 NBA賽季
	[m1]2014-2015 оны НБА-гийн улирал[/m]
	[m1]2014-15 NBA賽季[/m]

Украйны дайн (2014)
乌克兰亲俄罗斯武装冲突 (2014年－2015年)
	[m1]Украйны дайн (2014)[/m]
	[m1]乌克兰亲俄罗斯武装冲突 (2014年－2015年)[/m]

Игорь Гиркин
伊戈尔·斯特列尔科夫
	[m1]Игорь Гиркин[/m]
	[m1]伊戈尔·斯特列尔科夫[/m]

Эллар Колтрейн
埃拉·科尔特兰
	[m1]Эллар Колтрейн[/m]
	[m1]埃拉·科尔特兰[/m]

Call of Duty: Advanced Warfare
使命召唤：高级战争
	[m1]Call of Duty: Advanced Warfare[/m]
	[m1]使命召唤：高级战争[/m]

Жеймс Энтони Уилсон
詹姆斯·威尔逊 (足球运动员)
	[m1]Жеймс Энтони Уилсон[/m]
	[m1]詹姆斯·威尔逊 (足球运动员)[/m]

Шинэ Орос
新俄羅斯
	[m1]Шинэ Орос[/m]
	[m1]新俄羅斯[/m]

