#NAME "pa-zh Wikidict"
#INDEX_LANGUAGE "Punjabi"
#CONTENTS_LANGUAGE "Chinese"

ਅਫ਼ਰੀਕਾ
非洲
	[m1]ਅਫ਼ਰੀਕਾ[/m]
	[m1]非洲[/m]

ਜਪਾਨ
日本
	[m1]ਜਪਾਨ[/m]
	[m1]日本[/m]

ਦੱਖਣੀ ਅਮਰੀਕਾ
南美洲
	[m1]ਦੱਖਣੀ ਅਮਰੀਕਾ[/m]
	[m1]南美洲[/m]

ਨਾਰਵੇ
挪威
	[m1]ਨਾਰਵੇ[/m]
	[m1]挪威[/m]

ਇੰਗਲੈਂਡ
英格兰
	[m1]ਇੰਗਲੈਂਡ[/m]
	[m1]英格兰[/m]

ਸਕਾਟਲੈਂਡ
蘇格蘭
	[m1]ਸਕਾਟਲੈਂਡ[/m]
	[m1]蘇格蘭[/m]

ਵੇਲਜ਼
威爾士
	[m1]ਵੇਲਜ਼[/m]
	[m1]威爾士[/m]

ਉੱਤਰੀ ਆਇਰਲੈਂਡ
北爱尔兰
	[m1]ਉੱਤਰੀ ਆਇਰਲੈਂਡ[/m]
	[m1]北爱尔兰[/m]

ਆਇਰਲੈਂਡ ਗਣਰਾਜ
爱尔兰共和国
	[m1]ਆਇਰਲੈਂਡ ਗਣਰਾਜ[/m]
	[m1]爱尔兰共和国[/m]

ਹੰਗਰੀ
匈牙利
	[m1]ਹੰਗਰੀ[/m]
	[m1]匈牙利[/m]

ਸਪੇਨ
西班牙
	[m1]ਸਪੇਨ[/m]
	[m1]西班牙[/m]

ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ
美国
	[m1]ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ[/m]
	[m1]美国[/m]

ਬੈਲਜੀਅਮ
比利时
	[m1]ਬੈਲਜੀਅਮ[/m]
	[m1]比利时[/m]

ਲਕਸਮਬਰਗ
卢森堡
	[m1]ਲਕਸਮਬਰਗ[/m]
	[m1]卢森堡[/m]

ਧਰਤੀ
地球
	[m1]ਧਰਤੀ[/m]
	[m1]地球[/m]

ਜੀਵਨ
生命
	[m1]ਜੀਵਨ[/m]
	[m1]生命[/m]

ਮੌਤ
死亡
	[m1]ਮੌਤ[/m]
	[m1]死亡[/m]

ਮਨੁੱਖ
人
	[m1]ਮਨੁੱਖ[/m]
	[m1]人[/m]

ਖ਼ੁਸ਼ੀ
快樂
	[m1]ਖ਼ੁਸ਼ੀ[/m]
	[m1]快樂[/m]

ਜਾਰਜ ਵਾਸ਼ਿੰਗਟਨ
乔治·华盛顿
	[m1]ਜਾਰਜ ਵਾਸ਼ਿੰਗਟਨ[/m]
	[m1]乔治·华盛顿[/m]

ਇਮੈਜਿਨ (ਗੀਤ)
Imagine (歌曲)
	[m1]ਇਮੈਜਿਨ (ਗੀਤ)[/m]
	[m1]Imagine (歌曲)[/m]

ਫ਼ਿਨਲੈਂਡ
芬兰
	[m1]ਫ਼ਿਨਲੈਂਡ[/m]
	[m1]芬兰[/m]

ਸਵੀਡਨ
瑞典
	[m1]ਸਵੀਡਨ[/m]
	[m1]瑞典[/m]

ਡੈੱਨਮਾਰਕ
丹麦
	[m1]ਡੈੱਨਮਾਰਕ[/m]
	[m1]丹麦[/m]

ਪੋਲੈਂਡ
波兰
	[m1]ਪੋਲੈਂਡ[/m]
	[m1]波兰[/m]

ਲਿਥੁਆਨੀਆ
立陶宛
	[m1]ਲਿਥੁਆਨੀਆ[/m]
	[m1]立陶宛[/m]

ਇਟਲੀ
意大利
	[m1]ਇਟਲੀ[/m]
	[m1]意大利[/m]

ਸਵਿਟਜ਼ਰਲੈਂਡ
瑞士
	[m1]ਸਵਿਟਜ਼ਰਲੈਂਡ[/m]
	[m1]瑞士[/m]

ਆਸਟਰੀਆ
奥地利
	[m1]ਆਸਟਰੀਆ[/m]
	[m1]奥地利[/m]

ਯੂਨਾਨ
希腊
	[m1]ਯੂਨਾਨ[/m]
	[m1]希腊[/m]

ਤੁਰਕੀ
土耳其
	[m1]ਤੁਰਕੀ[/m]
	[m1]土耳其[/m]

ਪੁਰਤਗਾਲ
葡萄牙
	[m1]ਪੁਰਤਗਾਲ[/m]
	[m1]葡萄牙[/m]

ਯੂਰਪ
欧洲
	[m1]ਯੂਰਪ[/m]
	[m1]欧洲[/m]

ਏਸ਼ੀਆ
亚洲
	[m1]ਏਸ਼ੀਆ[/m]
	[m1]亚洲[/m]

ਉੱਤਰੀ ਅਮਰੀਕਾ
北美洲
	[m1]ਉੱਤਰੀ ਅਮਰੀਕਾ[/m]
	[m1]北美洲[/m]

ਅੰਟਾਰਕਟਿਕਾ
南极洲
	[m1]ਅੰਟਾਰਕਟਿਕਾ[/m]
	[m1]南极洲[/m]

ਵਿਕੀਪੀਡੀਆ
维基百科
	[m1]ਵਿਕੀਪੀਡੀਆ[/m]
	[m1]维基百科[/m]

ਨੀਦਰਲੈਂਡ
荷兰
	[m1]ਨੀਦਰਲੈਂਡ[/m]
	[m1]荷兰[/m]

ਸ਼ਿਸ਼ਨ
阴茎
	[m1]ਸ਼ਿਸ਼ਨ[/m]
	[m1]阴茎[/m]

ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ
纽约
	[m1]ਨਿਊਯਾਰਕ ਸ਼ਹਿਰ[/m]
	[m1]纽约[/m]

ਵਾਸ਼ਿੰਗਟਨ, ਡੀ.ਸੀ.
华盛顿哥伦比亚特区
	[m1]ਵਾਸ਼ਿੰਗਟਨ, ਡੀ.ਸੀ.[/m]
	[m1]华盛顿哥伦比亚特区[/m]

ਸਾਨ ਫ਼ਰਾਂਸਿਸਕੋ
旧金山
	[m1]ਸਾਨ ਫ਼ਰਾਂਸਿਸਕੋ[/m]
	[m1]旧金山[/m]

ਬਰਲਿਨ
柏林
	[m1]ਬਰਲਿਨ[/m]
	[m1]柏林[/m]

ਲਾਸ ਐਂਜਲਸ
洛杉矶
	[m1]ਲਾਸ ਐਂਜਲਸ[/m]
	[m1]洛杉矶[/m]

ਕੰਪਿਊਟਰ
電子計算機
	[m1]ਕੰਪਿਊਟਰ[/m]
	[m1]電子計算機[/m]

ਬਰਨ
伯尔尼
	[m1]ਬਰਨ[/m]
	[m1]伯尔尼[/m]

ਜਨੇਵਾ
日内瓦
	[m1]ਜਨੇਵਾ[/m]
	[m1]日内瓦[/m]

ਜ਼ਿਊਰਿਖ
苏黎世
	[m1]ਜ਼ਿਊਰਿਖ[/m]
	[m1]苏黎世[/m]

ਇੰਟਰਨੈੱਟ
互联网
	[m1]ਇੰਟਰਨੈੱਟ[/m]
	[m1]互联网[/m]

ਬਰਾਕ ਓਬਾਮਾ
贝拉克·奥巴马
	[m1]ਬਰਾਕ ਓਬਾਮਾ[/m]
	[m1]贝拉克·奥巴马[/m]

ਉਰੂਗੁਏ
乌拉圭
	[m1]ਉਰੂਗੁਏ[/m]
	[m1]乌拉圭[/m]

ਲੰਡਨ
伦敦
	[m1]ਲੰਡਨ[/m]
	[m1]伦敦[/m]

ਕਾਹਿਰਾ
开罗
	[m1]ਕਾਹਿਰਾ[/m]
	[m1]开罗[/m]

ਸਿਰਦਰਦ
頭痛
	[m1]ਸਿਰਦਰਦ[/m]
	[m1]頭痛[/m]

ਸਿਕੰਦਰੀਆ
亚历山大港
	[m1]ਸਿਕੰਦਰੀਆ[/m]
	[m1]亚历山大港[/m]

ਸੇਬ
苹果
	[m1]ਸੇਬ[/m]
	[m1]苹果[/m]

ਪੈਰਿਸ
巴黎
	[m1]ਪੈਰਿਸ[/m]
	[m1]巴黎[/m]

ਅਬਰਾਹਮ ਲਿੰਕਨ
亚伯拉罕·林肯
	[m1]ਅਬਰਾਹਮ ਲਿੰਕਨ[/m]
	[m1]亚伯拉罕·林肯[/m]

ਐਂਡ੍ਰਾਇਡ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)
Android
	[m1]ਐਂਡ੍ਰਾਇਡ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)[/m]
	[m1]Android[/m]

ਗੂਗਲ
Google
	[m1]ਗੂਗਲ[/m]
	[m1]Google[/m]

ਮੈਕਸੀਕੋ
墨西哥
	[m1]ਮੈਕਸੀਕੋ[/m]
	[m1]墨西哥[/m]

ਅੰਧ ਮਹਾਂਸਾਗਰ
大西洋
	[m1]ਅੰਧ ਮਹਾਂਸਾਗਰ[/m]
	[m1]大西洋[/m]

ਪ੍ਰਸ਼ਾਂਤ ਮਹਾਂਸਾਗਰ
太平洋
	[m1]ਪ੍ਰਸ਼ਾਂਤ ਮਹਾਂਸਾਗਰ[/m]
	[m1]太平洋[/m]

ਕੈਲੀਫ਼ੋਰਨੀਆ
加利福尼亚州
	[m1]ਕੈਲੀਫ਼ੋਰਨੀਆ[/m]
	[m1]加利福尼亚州[/m]

ਬੌਸਟਨ
波士顿
	[m1]ਬੌਸਟਨ[/m]
	[m1]波士顿[/m]

ਸੋਮਵਾਰ
星期一
	[m1]ਸੋਮਵਾਰ[/m]
	[m1]星期一[/m]

ਵਿਸਥਾਰ
空间 (物理)
	[m1]ਵਿਸਥਾਰ[/m]
	[m1]空间 (物理)[/m]

ਜਨਵਰੀ
1月
	[m1]ਜਨਵਰੀ[/m]
	[m1]1月[/m]

ਫ਼ਰਵਰੀ
2月
	[m1]ਫ਼ਰਵਰੀ[/m]
	[m1]2月[/m]

ਮਾਰਚ
3月
	[m1]ਮਾਰਚ[/m]
	[m1]3月[/m]

ਮੰਗਲ (ਗ੍ਰਹਿ)
火星
	[m1]ਮੰਗਲ (ਗ੍ਰਹਿ)[/m]
	[m1]火星[/m]

ਮਾਰਸ
玛尔斯
	[m1]ਮਾਰਸ[/m]
	[m1]玛尔斯[/m]

ਕੀਨੀਆ
肯尼亚
	[m1]ਕੀਨੀਆ[/m]
	[m1]肯尼亚[/m]

ਇਥੋਪੀਆ
埃塞俄比亚
	[m1]ਇਥੋਪੀਆ[/m]
	[m1]埃塞俄比亚[/m]

ਰਾਜਾ
君主
	[m1]ਰਾਜਾ[/m]
	[m1]君主[/m]

ਘਾਨਾ
加纳
	[m1]ਘਾਨਾ[/m]
	[m1]加纳[/m]

ਅਪ੍ਰੈਲ
4月
	[m1]ਅਪ੍ਰੈਲ[/m]
	[m1]4月[/m]

ਮਈ
5月
	[m1]ਮਈ[/m]
	[m1]5月[/m]

ਜੂਨ
6月
	[m1]ਜੂਨ[/m]
	[m1]6月[/m]

ਜੁਲਾਈ
7月
	[m1]ਜੁਲਾਈ[/m]
	[m1]7月[/m]

ਅਗਸਤ
8月
	[m1]ਅਗਸਤ[/m]
	[m1]8月[/m]

ਸਤੰਬਰ
9月
	[m1]ਸਤੰਬਰ[/m]
	[m1]9月[/m]

ਅਕਤੂਬਰ
10月
	[m1]ਅਕਤੂਬਰ[/m]
	[m1]10月[/m]

ਨਵੰਬਰ
11月
	[m1]ਨਵੰਬਰ[/m]
	[m1]11月[/m]

ਦਸੰਬਰ
12月
	[m1]ਦਸੰਬਰ[/m]
	[m1]12月[/m]

ਮੰਗਲਵਾਰ
星期二
	[m1]ਮੰਗਲਵਾਰ[/m]
	[m1]星期二[/m]

ਬੁੱਧਵਾਰ
星期三
	[m1]ਬੁੱਧਵਾਰ[/m]
	[m1]星期三[/m]

ਵੀਰਵਾਰ
星期四
	[m1]ਵੀਰਵਾਰ[/m]
	[m1]星期四[/m]

ਸ਼ੁੱਕਰਵਾਰ
星期五
	[m1]ਸ਼ੁੱਕਰਵਾਰ[/m]
	[m1]星期五[/m]

ਸ਼ਨਿੱਚਰਵਾਰ
星期六
	[m1]ਸ਼ਨਿੱਚਰਵਾਰ[/m]
	[m1]星期六[/m]

ਐਤਵਾਰ
星期日
	[m1]ਐਤਵਾਰ[/m]
	[m1]星期日[/m]

ਫ਼ਰਾਂਸ
法国
	[m1]ਫ਼ਰਾਂਸ[/m]
	[m1]法国[/m]

ਏਸਪੇਰਾਂਤੋ
世界语
	[m1]ਏਸਪੇਰਾਂਤੋ[/m]
	[m1]世界语[/m]

ਕੁੱਤਾ
犬
	[m1]ਕੁੱਤਾ[/m]
	[m1]犬[/m]

ਸੰਯੁਕਤ ਬਾਦਸ਼ਾਹੀ
英国
	[m1]ਸੰਯੁਕਤ ਬਾਦਸ਼ਾਹੀ[/m]
	[m1]英国[/m]

ਬਿੱਲੀ
猫
	[m1]ਬਿੱਲੀ[/m]
	[m1]猫[/m]

ਚੀਨ ਲੋਕ ਗਣਰਾਜ
中华人民共和国
	[m1]ਚੀਨ ਲੋਕ ਗਣਰਾਜ[/m]
	[m1]中华人民共和国[/m]

ਫ਼ਰਾਂਸੀਸੀ ਭਾਸ਼ਾ
法语
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਭਾਸ਼ਾ[/m]
	[m1]法语[/m]

ਵਿਕਸ਼ਨਰੀ
维基词典
	[m1]ਵਿਕਸ਼ਨਰੀ[/m]
	[m1]维基词典[/m]

ਮੱਛੀ
鱼
	[m1]ਮੱਛੀ[/m]
	[m1]鱼[/m]

ਈਥੇਨੋਲ
乙醇
	[m1]ਈਥੇਨੋਲ[/m]
	[m1]乙醇[/m]

ਬ੍ਰਾਜ਼ੀਲ
巴西
	[m1]ਬ੍ਰਾਜ਼ੀਲ[/m]
	[m1]巴西[/m]

ਅਲਕੋਹਲ
醇
	[m1]ਅਲਕੋਹਲ[/m]
	[m1]醇[/m]

ਫਰਾਂਸੋਆ ਔਲਾਂਦ
弗朗索瓦·奥朗德
	[m1]ਫਰਾਂਸੋਆ ਔਲਾਂਦ[/m]
	[m1]弗朗索瓦·奥朗德[/m]

ਰੂਸ
俄罗斯
	[m1]ਰੂਸ[/m]
	[m1]俄罗斯[/m]

ਪ੍ਰਕਾਸ਼ੀ ਤੰਦ
光導纖維
	[m1]ਪ੍ਰਕਾਸ਼ੀ ਤੰਦ[/m]
	[m1]光導纖維[/m]

ਸਮੁੰਦਰ
海
	[m1]ਸਮੁੰਦਰ[/m]
	[m1]海[/m]

ਕਾਲ਼ਾ ਸਮੁੰਦਰ
黑海
	[m1]ਕਾਲ਼ਾ ਸਮੁੰਦਰ[/m]
	[m1]黑海[/m]

ਪਾਈ
圓周率
	[m1]ਪਾਈ[/m]
	[m1]圓周率[/m]

ਪਾਈ (ਅੱਖਰ)
Π
	[m1]ਪਾਈ (ਅੱਖਰ)[/m]
	[m1]Π[/m]

ਟੋਰਾਂਟੋ
多伦多
	[m1]ਟੋਰਾਂਟੋ[/m]
	[m1]多伦多[/m]

ਅਲਾਬਾਮਾ
亚拉巴马州
	[m1]ਅਲਾਬਾਮਾ[/m]
	[m1]亚拉巴马州[/m]

ਸਾਓ ਪਾਉਲੋ
聖保羅 (巴西)
	[m1]ਸਾਓ ਪਾਉਲੋ[/m]
	[m1]聖保羅 (巴西)[/m]

ਕੇਬੈਕ
魁北克
	[m1]ਕੇਬੈਕ[/m]
	[m1]魁北克[/m]

ਪੀਜ਼ਾ
比萨饼
	[m1]ਪੀਜ਼ਾ[/m]
	[m1]比萨饼[/m]

ਵਿਕੀਮੀਡੀਆ ਫ਼ਾਊਂਡੇਸ਼ਨ
维基媒体基金会
	[m1]ਵਿਕੀਮੀਡੀਆ ਫ਼ਾਊਂਡੇਸ਼ਨ[/m]
	[m1]维基媒体基金会[/m]

ਜਿੰਮੀ ਵੇਲਸ
吉米·威爾斯
	[m1]ਜਿੰਮੀ ਵੇਲਸ[/m]
	[m1]吉米·威爾斯[/m]

ਜਰਮਨੀ
德国
	[m1]ਜਰਮਨੀ[/m]
	[m1]德国[/m]

ਬੇਲਾਰੂਸ
白俄罗斯
	[m1]ਬੇਲਾਰੂਸ[/m]
	[m1]白俄罗斯[/m]

ਜਰਮਨ ਭਾਸ਼ਾ
德语
	[m1]ਜਰਮਨ ਭਾਸ਼ਾ[/m]
	[m1]德语[/m]

ਆਈਸਲੈਂਡ
冰岛
	[m1]ਆਈਸਲੈਂਡ[/m]
	[m1]冰岛[/m]

ਪਰਮਾਤਮਾ
神 (一神教)
	[m1]ਪਰਮਾਤਮਾ[/m]
	[m1]神 (一神教)[/m]

ਇਸਤੋਨੀਆ
爱沙尼亚
	[m1]ਇਸਤੋਨੀਆ[/m]
	[m1]爱沙尼亚[/m]

ਸ਼ਨੀ (ਗ੍ਰਹਿ)
土星
	[m1]ਸ਼ਨੀ (ਗ੍ਰਹਿ)[/m]
	[m1]土星[/m]

ਹਵਾਈ ਜਹਾਜ਼
固定翼飛機
	[m1]ਹਵਾਈ ਜਹਾਜ਼[/m]
	[m1]固定翼飛機[/m]

ਜੰਗ
战争
	[m1]ਜੰਗ[/m]
	[m1]战争[/m]

੧ (ਅੰਕ)
1
	[m1]੧ (ਅੰਕ)[/m]
	[m1]1[/m]

੨ (ਅੰਕ)
2
	[m1]੨ (ਅੰਕ)[/m]
	[m1]2[/m]

੩ (ਅੰਕ)
3
	[m1]੩ (ਅੰਕ)[/m]
	[m1]3[/m]

੪ (ਅੰਕ)
4
	[m1]੪ (ਅੰਕ)[/m]
	[m1]4[/m]

੫ (ਅੰਕ)
5
	[m1]੫ (ਅੰਕ)[/m]
	[m1]5[/m]

ਸਿਫ਼ਰ (ਅੰਕ)
0
	[m1]ਸਿਫ਼ਰ (ਅੰਕ)[/m]
	[m1]0[/m]

ਸਟੀਵਨ ਹਾਰਪਰ
史蒂芬·哈珀
	[m1]ਸਟੀਵਨ ਹਾਰਪਰ[/m]
	[m1]史蒂芬·哈珀[/m]

ਜਾਰਜ ਵਾਕਰ ਬੁਸ਼
乔治·沃克·布什
	[m1]ਜਾਰਜ ਵਾਕਰ ਬੁਸ਼[/m]
	[m1]乔治·沃克·布什[/m]

ਲਾਤਵੀਆ
拉脫維亞
	[m1]ਲਾਤਵੀਆ[/m]
	[m1]拉脫維亞[/m]

ਯੂਕਰੇਨ
乌克兰
	[m1]ਯੂਕਰੇਨ[/m]
	[m1]乌克兰[/m]

ਚੈੱਕ ਗਣਰਾਜ
捷克
	[m1]ਚੈੱਕ ਗਣਰਾਜ[/m]
	[m1]捷克[/m]

ਸਲੋਵਾਕੀਆ
斯洛伐克
	[m1]ਸਲੋਵਾਕੀਆ[/m]
	[m1]斯洛伐克[/m]

ਸਲੋਵੇਨੀਆ
斯洛文尼亚
	[m1]ਸਲੋਵੇਨੀਆ[/m]
	[m1]斯洛文尼亚[/m]

ਵਿਲਨਸ
维尔纽斯
	[m1]ਵਿਲਨਸ[/m]
	[m1]维尔纽斯[/m]

ਮੋਲਦੋਵਾ
摩尔多瓦
	[m1]ਮੋਲਦੋਵਾ[/m]
	[m1]摩尔多瓦[/m]

ਰੋਮਾਨੀਆ
羅馬尼亞
	[m1]ਰੋਮਾਨੀਆ[/m]
	[m1]羅馬尼亞[/m]

ਬੁਲਗਾਰੀਆ
保加利亚
	[m1]ਬੁਲਗਾਰੀਆ[/m]
	[m1]保加利亚[/m]

ਰੋਮ
罗马
	[m1]ਰੋਮ[/m]
	[m1]罗马[/m]

ਮਕਦੂਨੀਆ ਗਣਰਾਜ
馬其頓共和國
	[m1]ਮਕਦੂਨੀਆ ਗਣਰਾਜ[/m]
	[m1]馬其頓共和國[/m]

ਅਲਬਾਨੀਆ
阿尔巴尼亚
	[m1]ਅਲਬਾਨੀਆ[/m]
	[m1]阿尔巴尼亚[/m]

ਗਰੀਨਲੈਂਡ
格陵兰
	[m1]ਗਰੀਨਲੈਂਡ[/m]
	[m1]格陵兰[/m]

ਕ੍ਰੋਏਸ਼ੀਆ
克罗地亚
	[m1]ਕ੍ਰੋਏਸ਼ੀਆ[/m]
	[m1]克罗地亚[/m]

ਬੋਸਨੀਆ ਅਤੇ ਹਰਜ਼ੇਗੋਵੀਨਾ
波斯尼亚和黑塞哥维那
	[m1]ਬੋਸਨੀਆ ਅਤੇ ਹਰਜ਼ੇਗੋਵੀਨਾ[/m]
	[m1]波斯尼亚和黑塞哥维那[/m]

ਨੂਕ
努克
	[m1]ਨੂਕ[/m]
	[m1]努克[/m]

ਅਜ਼ਰਬਾਈਜਾਨ
阿塞拜疆
	[m1]ਅਜ਼ਰਬਾਈਜਾਨ[/m]
	[m1]阿塞拜疆[/m]

ਅੰਡੋਰਾ
安道尔
	[m1]ਅੰਡੋਰਾ[/m]
	[m1]安道尔[/m]

ਸਾਇਪ੍ਰਸ
賽普勒斯
	[m1]ਸਾਇਪ੍ਰਸ[/m]
	[m1]賽普勒斯[/m]

ਜਾਰਜੀਆ (ਦੇਸ਼)
格鲁吉亚
	[m1]ਜਾਰਜੀਆ (ਦੇਸ਼)[/m]
	[m1]格鲁吉亚[/m]

ਕਜ਼ਾਖ਼ਸਤਾਨ
哈萨克斯坦
	[m1]ਕਜ਼ਾਖ਼ਸਤਾਨ[/m]
	[m1]哈萨克斯坦[/m]

ਮਾਲਟਾ
马耳他
	[m1]ਮਾਲਟਾ[/m]
	[m1]马耳他[/m]

ਮੋਨਾਕੋ
摩纳哥
	[m1]ਮੋਨਾਕੋ[/m]
	[m1]摩纳哥[/m]

ਮੋਂਟੇਨੇਗਰੋ
蒙特內哥羅
	[m1]ਮੋਂਟੇਨੇਗਰੋ[/m]
	[m1]蒙特內哥羅[/m]

ਵੈਟੀਕਨ ਸ਼ਹਿਰ
梵蒂冈
	[m1]ਵੈਟੀਕਨ ਸ਼ਹਿਰ[/m]
	[m1]梵蒂冈[/m]

ਸਾਨ ਮਰੀਨੋ
圣马力诺
	[m1]ਸਾਨ ਮਰੀਨੋ[/m]
	[m1]圣马力诺[/m]

ਬਰੱਸਲਸ (ਸ਼ਹਿਰ)
布鲁塞尔-首都大区
	[m1]ਬਰੱਸਲਸ (ਸ਼ਹਿਰ)[/m]
	[m1]布鲁塞尔-首都大区[/m]

ਕਿਊਬਾ
古巴
	[m1]ਕਿਊਬਾ[/m]
	[m1]古巴[/m]

ਬੇਲੀਜ਼
伯利兹
	[m1]ਬੇਲੀਜ਼[/m]
	[m1]伯利兹[/m]

ਆਈਫ਼ਲ ਟਾਵਰ
艾菲爾鐵塔
	[m1]ਆਈਫ਼ਲ ਟਾਵਰ[/m]
	[m1]艾菲爾鐵塔[/m]

ਬਾਰਬਾਡੋਸ
巴巴多斯
	[m1]ਬਾਰਬਾਡੋਸ[/m]
	[m1]巴巴多斯[/m]

ਫ਼ੌਕਸਵੈਗਨ
大众汽车
	[m1]ਫ਼ੌਕਸਵੈਗਨ[/m]
	[m1]大众汽车[/m]

ਇਨਟੈੱਲ
英特尔
	[m1]ਇਨਟੈੱਲ[/m]
	[m1]英特尔[/m]

ਜਾਵਾ (ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ)
Java
	[m1]ਜਾਵਾ (ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ)[/m]
	[m1]Java[/m]

ਇੰਡੋਨੇਸ਼ੀਆ
印度尼西亚
	[m1]ਇੰਡੋਨੇਸ਼ੀਆ[/m]
	[m1]印度尼西亚[/m]

ਵੋਲਫ਼ਗਾਂਗ ਆਮਾਡੇਅਸ ਮੋਜ਼ਾਰਟ
沃尔夫冈·阿马德乌斯·莫扎特
	[m1]ਵੋਲਫ਼ਗਾਂਗ ਆਮਾਡੇਅਸ ਮੋਜ਼ਾਰਟ[/m]
	[m1]沃尔夫冈·阿马德乌斯·莫扎特[/m]

ਲੁਡਵਿਗ ਵਾਨ ਬੀਥੋਵਨ
路德维希·范·贝多芬
	[m1]ਲੁਡਵਿਗ ਵਾਨ ਬੀਥੋਵਨ[/m]
	[m1]路德维希·范·贝多芬[/m]

ਤੁਰਕ ਭਾਸ਼ਾ
土耳其语
	[m1]ਤੁਰਕ ਭਾਸ਼ਾ[/m]
	[m1]土耳其语[/m]

ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ
南非
	[m1]ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ[/m]
	[m1]南非[/m]

ਅਲਜੀਰੀਆ
阿尔及利亚
	[m1]ਅਲਜੀਰੀਆ[/m]
	[m1]阿尔及利亚[/m]

ਉਜ਼ਬੇਕਿਸਤਾਨ
乌兹别克斯坦
	[m1]ਉਜ਼ਬੇਕਿਸਤਾਨ[/m]
	[m1]乌兹别克斯坦[/m]

ਤਾਸ਼ਕੰਤ
塔什干
	[m1]ਤਾਸ਼ਕੰਤ[/m]
	[m1]塔什干[/m]

ਵਾਰਸਾ
华沙
	[m1]ਵਾਰਸਾ[/m]
	[m1]华沙[/m]

ਵਾਈਨ
葡萄酒
	[m1]ਵਾਈਨ[/m]
	[m1]葡萄酒[/m]

ਪਾਣੀ
水
	[m1]ਪਾਣੀ[/m]
	[m1]水[/m]

ਚਮੜਾ
皮革
	[m1]ਚਮੜਾ[/m]
	[m1]皮革[/m]

ਲੱਕੜ
木材
	[m1]ਲੱਕੜ[/m]
	[m1]木材[/m]

ਟੀਵੀ
电视
	[m1]ਟੀਵੀ[/m]
	[m1]电视[/m]

ਫ਼ਾਹਸ਼ ਰਚਨਾ
色情
	[m1]ਫ਼ਾਹਸ਼ ਰਚਨਾ[/m]
	[m1]色情[/m]

ਕਲੌਦ ਮੋਨੇ
克洛德·莫奈
	[m1]ਕਲੌਦ ਮੋਨੇ[/m]
	[m1]克洛德·莫奈[/m]

ਡਿਏਗੋ ਵੇਲਾਕਿਉਜ
委拉斯開茲
	[m1]ਡਿਏਗੋ ਵੇਲਾਕਿਉਜ[/m]
	[m1]委拉斯開茲[/m]

ਚੀਲੇ
智利
	[m1]ਚੀਲੇ[/m]
	[m1]智利[/m]

ਈਸਾ ਮਸੀਹ
耶稣
	[m1]ਈਸਾ ਮਸੀਹ[/m]
	[m1]耶稣[/m]

ਗੈਲੀਲਿਓ ਗੈਲੀਲੀ
伽利略·伽利莱
	[m1]ਗੈਲੀਲਿਓ ਗੈਲੀਲੀ[/m]
	[m1]伽利略·伽利莱[/m]

ਬੁੱਧ (ਗ੍ਰਹਿ)
水星
	[m1]ਬੁੱਧ (ਗ੍ਰਹਿ)[/m]
	[m1]水星[/m]

ਇਤਿਹਾਸ
历史
	[m1]ਇਤਿਹਾਸ[/m]
	[m1]历史[/m]

ਐਪਲ
蘋果公司
	[m1]ਐਪਲ[/m]
	[m1]蘋果公司[/m]

ਭਾਸ਼ਾ
語言
	[m1]ਭਾਸ਼ਾ[/m]
	[m1]語言[/m]

ਪਿਆਰ
愛
	[m1]ਪਿਆਰ[/m]
	[m1]愛[/m]

ਤਾਨਾਸ਼ਾਹੀ
獨裁政體
	[m1]ਤਾਨਾਸ਼ਾਹੀ[/m]
	[m1]獨裁政體[/m]

ਅਕਾਸ਼ਗੰਗਾ
星系
	[m1]ਅਕਾਸ਼ਗੰਗਾ[/m]
	[m1]星系[/m]

ਬ੍ਰਹਿਸਪਤ (ਗ੍ਰਹਿ)
木星
	[m1]ਬ੍ਰਹਿਸਪਤ (ਗ੍ਰਹਿ)[/m]
	[m1]木星[/m]

ਮਿਸ਼ੇਲ ਬਾਚੇਲੇਤ
蜜雪兒·巴切萊
	[m1]ਮਿਸ਼ੇਲ ਬਾਚੇਲੇਤ[/m]
	[m1]蜜雪兒·巴切萊[/m]

ਮਿਲਕੀ ਵੇ
银河系
	[m1]ਮਿਲਕੀ ਵੇ[/m]
	[m1]银河系[/m]

ਮਹਾਂ ਧਮਾਕਾ
大爆炸
	[m1]ਮਹਾਂ ਧਮਾਕਾ[/m]
	[m1]大爆炸[/m]

ਯੁਰੇਨਸ (ਗ੍ਰਹਿ)
天王星
	[m1]ਯੁਰੇਨਸ (ਗ੍ਰਹਿ)[/m]
	[m1]天王星[/m]

ਅੰਗਰੇਜ਼ੀ ਵਿਕੀਪੀਡੀਆ
英语维基百科
	[m1]ਅੰਗਰੇਜ਼ੀ ਵਿਕੀਪੀਡੀਆ[/m]
	[m1]英语维基百科[/m]

ਵਰੁਣ (ਗ੍ਰਹਿ)
海王星
	[m1]ਵਰੁਣ (ਗ੍ਰਹਿ)[/m]
	[m1]海王星[/m]

ਤਾਰਾ ਵਿਗਿਆਨ
天文學
	[m1]ਤਾਰਾ ਵਿਗਿਆਨ[/m]
	[m1]天文學[/m]

ਸਿੰਗਾਪੁਰ
新加坡
	[m1]ਸਿੰਗਾਪੁਰ[/m]
	[m1]新加坡[/m]

ਵਿਗਿਆਨ
科学
	[m1]ਵਿਗਿਆਨ[/m]
	[m1]科学[/m]

ਪਲੂਟੋ
冥王星
	[m1]ਪਲੂਟੋ[/m]
	[m1]冥王星[/m]

ਮਾਂਟਰੀਆਲ
蒙特利尔
	[m1]ਮਾਂਟਰੀਆਲ[/m]
	[m1]蒙特利尔[/m]

ਆਜ਼ਾਦ ਸਾਫ਼ਟਵੇਅਰ
自由软件
	[m1]ਆਜ਼ਾਦ ਸਾਫ਼ਟਵੇਅਰ[/m]
	[m1]自由软件[/m]

ਕੁਆਰੀ ਮਰੀਅਮ
馬利亞 (耶穌的母親)
	[m1]ਕੁਆਰੀ ਮਰੀਅਮ[/m]
	[m1]馬利亞 (耶穌的母親)[/m]

ਲੀਖਟਨਸ਼ਟਾਈਨ
列支敦斯登
	[m1]ਲੀਖਟਨਸ਼ਟਾਈਨ[/m]
	[m1]列支敦斯登[/m]

ਖੇਡ
体育运动
	[m1]ਖੇਡ[/m]
	[m1]体育运动[/m]

ਕੈਂਬਰਿਜ
劍橋
	[m1]ਕੈਂਬਰਿਜ[/m]
	[m1]劍橋[/m]

ਅਡੋਲਫ ਹਿਟਲਰ
阿道夫·希特勒
	[m1]ਅਡੋਲਫ ਹਿਟਲਰ[/m]
	[m1]阿道夫·希特勒[/m]

ਫ਼ੇਸਬੁੱਕ
Facebook
	[m1]ਫ਼ੇਸਬੁੱਕ[/m]
	[m1]Facebook[/m]

ਵਿਕੀਲੀਕਸ
維基解密
	[m1]ਵਿਕੀਲੀਕਸ[/m]
	[m1]維基解密[/m]

ਪਹਿਲੀ ਸੰਸਾਰ ਜੰਗ
第一次世界大战
	[m1]ਪਹਿਲੀ ਸੰਸਾਰ ਜੰਗ[/m]
	[m1]第一次世界大战[/m]

ਦੂਜੀ ਸੰਸਾਰ ਜੰਗ
第二次世界大战
	[m1]ਦੂਜੀ ਸੰਸਾਰ ਜੰਗ[/m]
	[m1]第二次世界大战[/m]

ਕਲਨ
科隆
	[m1]ਕਲਨ[/m]
	[m1]科隆[/m]

ਭ੍ਰਿਸ਼ਟਾਚਾਰ
贪污
	[m1]ਭ੍ਰਿਸ਼ਟਾਚਾਰ[/m]
	[m1]贪污[/m]

ਘੜੀ
時鐘
	[m1]ਘੜੀ[/m]
	[m1]時鐘[/m]

ਉਬੁੰਟੂ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)
Ubuntu
	[m1]ਉਬੁੰਟੂ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)[/m]
	[m1]Ubuntu[/m]

ਸਕੋਪੀਏ
斯科普里
	[m1]ਸਕੋਪੀਏ[/m]
	[m1]斯科普里[/m]

ਲਿਨਕਸ
Linux
	[m1]ਲਿਨਕਸ[/m]
	[m1]Linux[/m]

ਹਿਸਾਬ
数学
	[m1]ਹਿਸਾਬ[/m]
	[m1]数学[/m]

ਬਹਿਰੀਨ
巴林
	[m1]ਬਹਿਰੀਨ[/m]
	[m1]巴林[/m]

ਅਰਮੀਨੀਆ
亞美尼亞
	[m1]ਅਰਮੀਨੀਆ[/m]
	[m1]亞美尼亞[/m]

ਕੀਲਾਕਾਰ ਲਿਪੀ
楔形文字
	[m1]ਕੀਲਾਕਾਰ ਲਿਪੀ[/m]
	[m1]楔形文字[/m]

ਹਿਗਜ਼ ਬੋਸੌਨ
希格斯玻色子
	[m1]ਹਿਗਜ਼ ਬੋਸੌਨ[/m]
	[m1]希格斯玻色子[/m]

ਸਰਬੀਆ
塞尔维亚
	[m1]ਸਰਬੀਆ[/m]
	[m1]塞尔维亚[/m]

ਚੰਦਰਮਾ
月球
	[m1]ਚੰਦਰਮਾ[/m]
	[m1]月球[/m]

ਇਸਤਾਨਬੁਲ
伊斯坦堡
	[m1]ਇਸਤਾਨਬੁਲ[/m]
	[m1]伊斯坦堡[/m]

ਆਸਟਰੇਲੀਆ
澳大利亚
	[m1]ਆਸਟਰੇਲੀਆ[/m]
	[m1]澳大利亚[/m]

ਬਾਬ ਮਾਰਲੇ
巴布·馬利
	[m1]ਬਾਬ ਮਾਰਲੇ[/m]
	[m1]巴布·馬利[/m]

ਭੌਤਿਕ ਵਿਗਿਆਨ
物理学
	[m1]ਭੌਤਿਕ ਵਿਗਿਆਨ[/m]
	[m1]物理学[/m]

ਅਰਜਨਟੀਨਾ
阿根廷
	[m1]ਅਰਜਨਟੀਨਾ[/m]
	[m1]阿根廷[/m]

ਪੇਰੂ
秘鲁
	[m1]ਪੇਰੂ[/m]
	[m1]秘鲁[/m]

ਜੀਵ ਵਿਗਿਆਨ
生物学
	[m1]ਜੀਵ ਵਿਗਿਆਨ[/m]
	[m1]生物学[/m]

ਉੱਡਣ ਤਸ਼ਤਰੀ
不明飞行物
	[m1]ਉੱਡਣ ਤਸ਼ਤਰੀ[/m]
	[m1]不明飞行物[/m]

ਉੱਤਰੀ ਕੋਰੀਆ
朝鲜民主主义人民共和国
	[m1]ਉੱਤਰੀ ਕੋਰੀਆ[/m]
	[m1]朝鲜民主主义人民共和国[/m]

ਕੰਬੋਡੀਆ
柬埔寨
	[m1]ਕੰਬੋਡੀਆ[/m]
	[m1]柬埔寨[/m]

ਪਸ਼ੂ ਅਧਿਕਾਰ
動物權利
	[m1]ਪਸ਼ੂ ਅਧਿਕਾਰ[/m]
	[m1]動物權利[/m]

ਕੁਰਾਨ
古兰经
	[m1]ਕੁਰਾਨ[/m]
	[m1]古兰经[/m]

ਡਾਈਨੋਸੌਰ
恐龙
	[m1]ਡਾਈਨੋਸੌਰ[/m]
	[m1]恐龙[/m]

ਜੰਤੂ ਵਿਗਿਆਨ
动物学
	[m1]ਜੰਤੂ ਵਿਗਿਆਨ[/m]
	[m1]动物学[/m]

ਇਸਲਾਮ
伊斯兰教
	[m1]ਇਸਲਾਮ[/m]
	[m1]伊斯兰教[/m]

ਲਿਊਬਲਿਆਨਾ
卢布尔雅那
	[m1]ਲਿਊਬਲਿਆਨਾ[/m]
	[m1]卢布尔雅那[/m]

ਬਨਸਪਤੀ ਵਿਗਿਆਨ
植物学
	[m1]ਬਨਸਪਤੀ ਵਿਗਿਆਨ[/m]
	[m1]植物学[/m]

ਦੇਨੀ ਦਿਦਰੋ
德尼·狄德罗
	[m1]ਦੇਨੀ ਦਿਦਰੋ[/m]
	[m1]德尼·狄德罗[/m]

ਅਮਨ
和平
	[m1]ਅਮਨ[/m]
	[m1]和平[/m]

ਇਨਸਾਈਕਲੋਪੀਡੀਆ ਬ੍ਰਿਟੈਨਿਕਾ
大英百科全书
	[m1]ਇਨਸਾਈਕਲੋਪੀਡੀਆ ਬ੍ਰਿਟੈਨਿਕਾ[/m]
	[m1]大英百科全书[/m]

ਲਿਓਂ
里昂
	[m1]ਲਿਓਂ[/m]
	[m1]里昂[/m]

ਯੂਰਪੀ ਸੰਘ
欧洲联盟
	[m1]ਯੂਰਪੀ ਸੰਘ[/m]
	[m1]欧洲联盟[/m]

ਇੰਟਰਨੈੱਟ ਅਰਕਾਈਵ
互联网档案馆
	[m1]ਇੰਟਰਨੈੱਟ ਅਰਕਾਈਵ[/m]
	[m1]互联网档案馆[/m]

ਰੋਨ-ਆਲਪ
罗纳-阿尔卑斯
	[m1]ਰੋਨ-ਆਲਪ[/m]
	[m1]罗纳-阿尔卑斯[/m]

ਵਰਲਡ ਵਾਈਡ ਵੈੱਬ
万维网
	[m1]ਵਰਲਡ ਵਾਈਡ ਵੈੱਬ[/m]
	[m1]万维网[/m]

ਔਰਤ
女性
	[m1]ਔਰਤ[/m]
	[m1]女性[/m]

ਸੋਫ਼ੀਆ
索菲亞
	[m1]ਸੋਫ਼ੀਆ[/m]
	[m1]索菲亞[/m]

ਦੌਨ ਕੀਖ਼ੋਤੇ
堂吉诃德
	[m1]ਦੌਨ ਕੀਖ਼ੋਤੇ[/m]
	[m1]堂吉诃德[/m]

ਕਵਿਤਾ
诗歌
	[m1]ਕਵਿਤਾ[/m]
	[m1]诗歌[/m]

ਆਰਥਰ ਰਿੰਬੋ
阿蒂尔·兰波
	[m1]ਆਰਥਰ ਰਿੰਬੋ[/m]
	[m1]阿蒂尔·兰波[/m]

ਨਿੰਬੂ
柠檬
	[m1]ਨਿੰਬੂ[/m]
	[m1]柠檬[/m]

ਸ਼ਾਰਲ ਬੌਦੇਲੈਰ
夏尔·波德莱尔
	[m1]ਸ਼ਾਰਲ ਬੌਦੇਲੈਰ[/m]
	[m1]夏尔·波德莱尔[/m]

ਸਤੇਂਦਾਲ
司汤达
	[m1]ਸਤੇਂਦਾਲ[/m]
	[m1]司汤达[/m]

ਐਮਿਲ ਜ਼ੋਲਾ
埃米尔·左拉
	[m1]ਐਮਿਲ ਜ਼ੋਲਾ[/m]
	[m1]埃米尔·左拉[/m]

ਮਾਊਂਟ ਐਵਰੈਸਟ
珠穆朗瑪峰
	[m1]ਮਾਊਂਟ ਐਵਰੈਸਟ[/m]
	[m1]珠穆朗瑪峰[/m]

ਅੰਗ ਵਿਗਿਆਨ
解剖学
	[m1]ਅੰਗ ਵਿਗਿਆਨ[/m]
	[m1]解剖学[/m]

ਸ਼ਹਿਰ
城市
	[m1]ਸ਼ਹਿਰ[/m]
	[m1]城市[/m]

ਨਪੋਲੀਅਨ
拿破仑一世
	[m1]ਨਪੋਲੀਅਨ[/m]
	[m1]拿破仑一世[/m]

ਤਾਰਾ
恒星
	[m1]ਤਾਰਾ[/m]
	[m1]恒星[/m]

ਸੂਰਜ
太阳
	[m1]ਸੂਰਜ[/m]
	[m1]太阳[/m]

ਅਕਾਸ਼
天空
	[m1]ਅਕਾਸ਼[/m]
	[m1]天空[/m]

ਪ੍ਰਕਾਸ਼-ਸਾਲ
光年
	[m1]ਪ੍ਰਕਾਸ਼-ਸਾਲ[/m]
	[m1]光年[/m]

ਪਿੰਡ
村
	[m1]ਪਿੰਡ[/m]
	[m1]村[/m]

ਵਿਕਤੋਰ ਊਗੋ
维克多·雨果
	[m1]ਵਿਕਤੋਰ ਊਗੋ[/m]
	[m1]维克多·雨果[/m]

ਓਸ਼ੇਨੀਆ
大洋洲
	[m1]ਓਸ਼ੇਨੀਆ[/m]
	[m1]大洋洲[/m]

ਜੂਜ਼ੈੱਪੇ ਗਾਰੀਬਾਲਦੀ
朱塞佩·加里波底
	[m1]ਜੂਜ਼ੈੱਪੇ ਗਾਰੀਬਾਲਦੀ[/m]
	[m1]朱塞佩·加里波底[/m]

ਅਥਲੈਟਿਕਸ
田径
	[m1]ਅਥਲੈਟਿਕਸ[/m]
	[m1]田径[/m]

ਸੂਰਜ ਮੰਡਲ
太阳系
	[m1]ਸੂਰਜ ਮੰਡਲ[/m]
	[m1]太阳系[/m]

ਬਾਲਟਿਕ ਸਮੁੰਦਰ
波罗的海
	[m1]ਬਾਲਟਿਕ ਸਮੁੰਦਰ[/m]
	[m1]波罗的海[/m]

ਸ਼ਾਂਜ਼-ਏਲੀਜ਼ੇ
香榭丽舍大街
	[m1]ਸ਼ਾਂਜ਼-ਏਲੀਜ਼ੇ[/m]
	[m1]香榭丽舍大街[/m]

ਹਾਈਡਰੋਜਨ
氢
	[m1]ਹਾਈਡਰੋਜਨ[/m]
	[m1]氢[/m]

ਹੀਲੀਅਮ
氦
	[m1]ਹੀਲੀਅਮ[/m]
	[m1]氦[/m]

ਵਿਕੀਮੀਡੀਆ ਕਾਮਨਜ਼
维基共享资源
	[m1]ਵਿਕੀਮੀਡੀਆ ਕਾਮਨਜ਼[/m]
	[m1]维基共享资源[/m]

ਐਂਜਿਲਾ ਮੇਰਕਲ
安格拉·默克爾
	[m1]ਐਂਜਿਲਾ ਮੇਰਕਲ[/m]
	[m1]安格拉·默克爾[/m]

ਲਿਥੀਅਮ
锂
	[m1]ਲਿਥੀਅਮ[/m]
	[m1]锂[/m]

ਬੇਰਿਲੀਅਮ
铍
	[m1]ਬੇਰਿਲੀਅਮ[/m]
	[m1]铍[/m]

ਕਿਤਾਬ
图书
	[m1]ਕਿਤਾਬ[/m]
	[m1]图书[/m]

ਦਿਨ
日
	[m1]ਦਿਨ[/m]
	[m1]日[/m]

ਪੂਰਬੀ ਤਿਮੋਰ
东帝汶
	[m1]ਪੂਰਬੀ ਤਿਮੋਰ[/m]
	[m1]东帝汶[/m]

ਰਾਤ
晚上
	[m1]ਰਾਤ[/m]
	[m1]晚上[/m]

ਸਾਲ
年
	[m1]ਸਾਲ[/m]
	[m1]年[/m]

ਸਦੀ
世纪
	[m1]ਸਦੀ[/m]
	[m1]世纪[/m]

ਰਾਈਨ ਦਰਿਆ
莱茵河
	[m1]ਰਾਈਨ ਦਰਿਆ[/m]
	[m1]莱茵河[/m]

ਓਸਲੋ
奥斯陆
	[m1]ਓਸਲੋ[/m]
	[m1]奥斯陆[/m]

ਬੌਨ
波恩
	[m1]ਬੌਨ[/m]
	[m1]波恩[/m]

ਬਲੈਕ ਹੋਲ
黑洞
	[m1]ਬਲੈਕ ਹੋਲ[/m]
	[m1]黑洞[/m]

ਲਿਸਬਨ
里斯本
	[m1]ਲਿਸਬਨ[/m]
	[m1]里斯本[/m]

ਰੋਨ ਦਰਿਆ
罗纳河
	[m1]ਰੋਨ ਦਰਿਆ[/m]
	[m1]罗纳河[/m]

ਦੁਬਈ
杜拜
	[m1]ਦੁਬਈ[/m]
	[m1]杜拜[/m]

ਲਿਓਨਲ ਮੈਸੀ
利昂内尔·梅西
	[m1]ਲਿਓਨਲ ਮੈਸੀ[/m]
	[m1]利昂内尔·梅西[/m]

ਬੋਰਾਨ
硼
	[m1]ਬੋਰਾਨ[/m]
	[m1]硼[/m]

ਕਾਰਬਨ
碳
	[m1]ਕਾਰਬਨ[/m]
	[m1]碳[/m]

ਵੋਲਗਾ ਦਰਿਆ
伏尔加河
	[m1]ਵੋਲਗਾ ਦਰਿਆ[/m]
	[m1]伏尔加河[/m]

ਨਾਈਟਰੋਜਨ
氮
	[m1]ਨਾਈਟਰੋਜਨ[/m]
	[m1]氮[/m]

ਆਕਸੀਜਨ
氧
	[m1]ਆਕਸੀਜਨ[/m]
	[m1]氧[/m]

ਇੰਟਰ ਮਿਲਣ
国际米兰足球俱乐部
	[m1]ਇੰਟਰ ਮਿਲਣ[/m]
	[m1]国际米兰足球俱乐部[/m]

ਗ੍ਰਹਿ
行星
	[m1]ਗ੍ਰਹਿ[/m]
	[m1]行星[/m]

ਸੰਗੀਤ
音乐
	[m1]ਸੰਗੀਤ[/m]
	[m1]音乐[/m]

ਵੈਨਿਸ
威尼斯
	[m1]ਵੈਨਿਸ[/m]
	[m1]威尼斯[/m]

ਲੀਲ
里尔
	[m1]ਲੀਲ[/m]
	[m1]里尔[/m]

ਮਾਸਕੋ
莫斯科
	[m1]ਮਾਸਕੋ[/m]
	[m1]莫斯科[/m]

ਫ਼ਲੋਰੀਨ
氟
	[m1]ਫ਼ਲੋਰੀਨ[/m]
	[m1]氟[/m]

ਇਤਾਲਵੀ ਭਾਸ਼ਾ
意大利语
	[m1]ਇਤਾਲਵੀ ਭਾਸ਼ਾ[/m]
	[m1]意大利语[/m]

ਨੀਆਨ
氖
	[m1]ਨੀਆਨ[/m]
	[m1]氖[/m]

ਚੀਵਾਵਾ (ਰਾਜ)
奇瓦瓦州
	[m1]ਚੀਵਾਵਾ (ਰਾਜ)[/m]
	[m1]奇瓦瓦州[/m]

ਸੇਂਟ ਪੀਟਰਸਬਰਗ
圣彼得堡
	[m1]ਸੇਂਟ ਪੀਟਰਸਬਰਗ[/m]
	[m1]圣彼得堡[/m]

ਚਾਡ
乍得
	[m1]ਚਾਡ[/m]
	[m1]乍得[/m]

ਸੋਡੀਅਮ
钠
	[m1]ਸੋਡੀਅਮ[/m]
	[m1]钠[/m]

ਉੱਤਰ
北
	[m1]ਉੱਤਰ[/m]
	[m1]北[/m]

ਮੈਗਨੀਸ਼ੀਅਮ
镁
	[m1]ਮੈਗਨੀਸ਼ੀਅਮ[/m]
	[m1]镁[/m]

ਐਲਮੀਨੀਅਮ
铝
	[m1]ਐਲਮੀਨੀਅਮ[/m]
	[m1]铝[/m]

ਨਿਊਜ਼ੀਲੈਂਡ
新西兰
	[m1]ਨਿਊਜ਼ੀਲੈਂਡ[/m]
	[m1]新西兰[/m]

ਦੱਖਣ
南
	[m1]ਦੱਖਣ[/m]
	[m1]南[/m]

ਭਾਰਤ
印度
	[m1]ਭਾਰਤ[/m]
	[m1]印度[/m]

ਸਿਲੀਕਾਨ
硅
	[m1]ਸਿਲੀਕਾਨ[/m]
	[m1]硅[/m]

ਫ਼ਰਾਂਸੀਅਮ
钫
	[m1]ਫ਼ਰਾਂਸੀਅਮ[/m]
	[m1]钫[/m]

ਤੁਵਾਲੂ
圖瓦盧
	[m1]ਤੁਵਾਲੂ[/m]
	[m1]圖瓦盧[/m]

ਫ਼ਾਸਫ਼ੋਰਸ
磷
	[m1]ਫ਼ਾਸਫ਼ੋਰਸ[/m]
	[m1]磷[/m]

ਲੋਹਾ
铁
	[m1]ਲੋਹਾ[/m]
	[m1]铁[/m]

ਟੋਂਗਾ
東加
	[m1]ਟੋਂਗਾ[/m]
	[m1]東加[/m]

ਪੱਛਮ
西
	[m1]ਪੱਛਮ[/m]
	[m1]西[/m]

ਗੰਧਕ
硫
	[m1]ਗੰਧਕ[/m]
	[m1]硫[/m]

ਸਮੋਆ
萨摩亚
	[m1]ਸਮੋਆ[/m]
	[m1]萨摩亚[/m]

ਪੂਰਬ
東
	[m1]ਪੂਰਬ[/m]
	[m1]東[/m]

ਸੋਲੋਮਨ ਟਾਪੂ
所罗门群岛
	[m1]ਸੋਲੋਮਨ ਟਾਪੂ[/m]
	[m1]所罗门群岛[/m]

ਵਨੁਆਤੂ
瓦努阿图
	[m1]ਵਨੁਆਤੂ[/m]
	[m1]瓦努阿图[/m]

ਮੋਲੀਏਰ
莫里哀
	[m1]ਮੋਲੀਏਰ[/m]
	[m1]莫里哀[/m]

ਕਲੋਰੀਨ
氯
	[m1]ਕਲੋਰੀਨ[/m]
	[m1]氯[/m]

ਪਾਪੂਆ ਨਿਊ ਗਿਨੀ
巴布亚新几内亚
	[m1]ਪਾਪੂਆ ਨਿਊ ਗਿਨੀ[/m]
	[m1]巴布亚新几内亚[/m]

ਵਿਲੀਅਮ ਸ਼ੇਕਸਪੀਅਰ
威廉·莎士比亚
	[m1]ਵਿਲੀਅਮ ਸ਼ੇਕਸਪੀਅਰ[/m]
	[m1]威廉·莎士比亚[/m]

ਪਲਾਊ
帛琉
	[m1]ਪਲਾਊ[/m]
	[m1]帛琉[/m]

ਆਰਗਾਨ
氩
	[m1]ਆਰਗਾਨ[/m]
	[m1]氩[/m]

ਨਾਉਰੂ
諾魯
	[m1]ਨਾਉਰੂ[/m]
	[m1]諾魯[/m]

ਫ਼ਾਇਰਫ਼ੌਕਸ
Firefox
	[m1]ਫ਼ਾਇਰਫ਼ੌਕਸ[/m]
	[m1]Firefox[/m]

ਪਰੀ ਕਥਾ
童話
	[m1]ਪਰੀ ਕਥਾ[/m]
	[m1]童話[/m]

ਮਾਈਕ੍ਰੋਨੇਸ਼ੀਆ ਦੇ ਸੰਘੀ ਰਾਜ
密克罗尼西亚联邦
	[m1]ਮਾਈਕ੍ਰੋਨੇਸ਼ੀਆ ਦੇ ਸੰਘੀ ਰਾਜ[/m]
	[m1]密克罗尼西亚联邦[/m]

ਪੋਟਾਸ਼ੀਅਮ
钾
	[m1]ਪੋਟਾਸ਼ੀਅਮ[/m]
	[m1]钾[/m]

ਓਲੰਪੀਕ ਲਿਉਨੇ
奥林匹克里昂
	[m1]ਓਲੰਪੀਕ ਲਿਉਨੇ[/m]
	[m1]奥林匹克里昂[/m]

ਕੈਲਸ਼ੀਅਮ
钙
	[m1]ਕੈਲਸ਼ੀਅਮ[/m]
	[m1]钙[/m]

ਸਿੱਕਾ
铅
	[m1]ਸਿੱਕਾ[/m]
	[m1]铅[/m]

ਮਾਰਸ਼ਲ ਟਾਪੂ
馬紹爾群島
	[m1]ਮਾਰਸ਼ਲ ਟਾਪੂ[/m]
	[m1]馬紹爾群島[/m]

ਕਿਰੀਬਾਸ
基里巴斯
	[m1]ਕਿਰੀਬਾਸ[/m]
	[m1]基里巴斯[/m]

ਮੰਗੋਲੀਆ
蒙古国
	[m1]ਮੰਗੋਲੀਆ[/m]
	[m1]蒙古国[/m]

ਫ਼ਿਜੀ
斐濟
	[m1]ਫ਼ਿਜੀ[/m]
	[m1]斐濟[/m]

ਸਕੈਂਡੀਅਮ
钪
	[m1]ਸਕੈਂਡੀਅਮ[/m]
	[m1]钪[/m]

ਟਾਈਟੇਨੀਅਮ
钛
	[m1]ਟਾਈਟੇਨੀਅਮ[/m]
	[m1]钛[/m]

ਵੈਨੇਜ਼ੁਐਲਾ
委內瑞拉
	[m1]ਵੈਨੇਜ਼ੁਐਲਾ[/m]
	[m1]委內瑞拉[/m]

ਸ਼ਤਰੰਜ
國際象棋
	[m1]ਸ਼ਤਰੰਜ[/m]
	[m1]國際象棋[/m]

ਚੰਗੇਜ਼ ਖ਼ਾਨ
成吉思汗
	[m1]ਚੰਗੇਜ਼ ਖ਼ਾਨ[/m]
	[m1]成吉思汗[/m]

ਵੈਨੇਡੀਅਮ
钒
	[m1]ਵੈਨੇਡੀਅਮ[/m]
	[m1]钒[/m]

ਮੇਨ
缅因州
	[m1]ਮੇਨ[/m]
	[m1]缅因州[/m]

ਕਰੋਮੀਅਮ
铬
	[m1]ਕਰੋਮੀਅਮ[/m]
	[m1]铬[/m]

ਘੋੜਾ
马
	[m1]ਘੋੜਾ[/m]
	[m1]马[/m]

ਅਮਸਤੱਰਦਮ
阿姆斯特丹
	[m1]ਅਮਸਤੱਰਦਮ[/m]
	[m1]阿姆斯特丹[/m]

ਹਥਿਆਰ
武器
	[m1]ਹਥਿਆਰ[/m]
	[m1]武器[/m]

ਜੰਤੂ
动物
	[m1]ਜੰਤੂ[/m]
	[m1]动物[/m]

ਸੂਰੀਨਾਮ
蘇利南
	[m1]ਸੂਰੀਨਾਮ[/m]
	[m1]蘇利南[/m]

ਮੈਂਗਨੀਜ਼
锰
	[m1]ਮੈਂਗਨੀਜ਼[/m]
	[m1]锰[/m]

ਪੈਰਾਗੁਏ
巴拉圭
	[m1]ਪੈਰਾਗੁਏ[/m]
	[m1]巴拉圭[/m]

ਗੁਇਆਨਾ
圭亚那
	[m1]ਗੁਇਆਨਾ[/m]
	[m1]圭亚那[/m]

ਕਲਾ
艺术
	[m1]ਕਲਾ[/m]
	[m1]艺术[/m]

ਏਕੁਆਦੋਰ
厄瓜多尔
	[m1]ਏਕੁਆਦੋਰ[/m]
	[m1]厄瓜多尔[/m]

ਰੀਨੀਅਮ
铼
	[m1]ਰੀਨੀਅਮ[/m]
	[m1]铼[/m]

ਕੋਲੰਬੀਆ
哥伦比亚
	[m1]ਕੋਲੰਬੀਆ[/m]
	[m1]哥伦比亚[/m]

ਕੋਬਾਲਟ
钴
	[m1]ਕੋਬਾਲਟ[/m]
	[m1]钴[/m]

ਟੰਗਸਟਨ
钨
	[m1]ਟੰਗਸਟਨ[/m]
	[m1]钨[/m]

ਨਿਕਲ
镍
	[m1]ਨਿਕਲ[/m]
	[m1]镍[/m]

ਬੁੱਧ ਧਰਮ
佛教
	[m1]ਬੁੱਧ ਧਰਮ[/m]
	[m1]佛教[/m]

ਬੋਲੀਵੀਆ
玻利維亞
	[m1]ਬੋਲੀਵੀਆ[/m]
	[m1]玻利維亞[/m]

ਓਸਮੀਅਮ
锇
	[m1]ਓਸਮੀਅਮ[/m]
	[m1]锇[/m]

ਤਾਂਬਾ
铜
	[m1]ਤਾਂਬਾ[/m]
	[m1]铜[/m]

ਤ੍ਰਿਨੀਦਾਦ ਅਤੇ ਤੋਬਾਗੋ
千里達及托巴哥
	[m1]ਤ੍ਰਿਨੀਦਾਦ ਅਤੇ ਤੋਬਾਗੋ[/m]
	[m1]千里達及托巴哥[/m]

ਬੂਟਾ
植物
	[m1]ਬੂਟਾ[/m]
	[m1]植物[/m]

ਸੇਂਟ ਵਿਨਸੈਂਟ ਅਤੇ ਗ੍ਰੇਨਾਡੀਨਜ਼
圣文森特和格林纳丁斯
	[m1]ਸੇਂਟ ਵਿਨਸੈਂਟ ਅਤੇ ਗ੍ਰੇਨਾਡੀਨਜ਼[/m]
	[m1]圣文森特和格林纳丁斯[/m]

ਜਿਸਤ
锌
	[m1]ਜਿਸਤ[/m]
	[m1]锌[/m]

ਨਿਊ ਹੈਂਪਸ਼ਰ
新罕布什尔州
	[m1]ਨਿਊ ਹੈਂਪਸ਼ਰ[/m]
	[m1]新罕布什尔州[/m]

ਸੇਂਟ ਲੂਸੀਆ
圣卢西亚
	[m1]ਸੇਂਟ ਲੂਸੀਆ[/m]
	[m1]圣卢西亚[/m]

ਲਿਓਨਾਰਦੋ ਦਾ ਵਿੰਚੀ
列奥纳多·达·芬奇
	[m1]ਲਿਓਨਾਰਦੋ ਦਾ ਵਿੰਚੀ[/m]
	[m1]列奥纳多·达·芬奇[/m]

ਸੇਂਟ ਕਿਟਸ ਅਤੇ ਨੇਵਿਸ
聖克里斯多福與尼維斯
	[m1]ਸੇਂਟ ਕਿਟਸ ਅਤੇ ਨੇਵਿਸ[/m]
	[m1]聖克里斯多福與尼維斯[/m]

ਉੱਲੀ
真菌
	[m1]ਉੱਲੀ[/m]
	[m1]真菌[/m]

ਦਾਰੀਓ ਫ਼ੋ
达里奥·福
	[m1]ਦਾਰੀਓ ਫ਼ੋ[/m]
	[m1]达里奥·福[/m]

ਜਮੈਕਾ
牙买加
	[m1]ਜਮੈਕਾ[/m]
	[m1]牙买加[/m]

ਗ੍ਰੇਨਾਡਾ
格林纳达
	[m1]ਗ੍ਰੇਨਾਡਾ[/m]
	[m1]格林纳达[/m]

ਮੈਸਾਚੂਸਟਸ
麻薩諸塞州
	[m1]ਮੈਸਾਚੂਸਟਸ[/m]
	[m1]麻薩諸塞州[/m]

ਗੁਆਤੇਮਾਲਾ
危地马拉
	[m1]ਗੁਆਤੇਮਾਲਾ[/m]
	[m1]危地马拉[/m]

ਬਹਾਮਾਸ
巴哈马
	[m1]ਬਹਾਮਾਸ[/m]
	[m1]巴哈马[/m]

ਕਨੈਟੀਕਟ
康乃狄克州
	[m1]ਕਨੈਟੀਕਟ[/m]
	[m1]康乃狄克州[/m]

ਐਂਟੀਗੁਆ ਅਤੇ ਬਰਬੂਡਾ
安提瓜和巴布达
	[m1]ਐਂਟੀਗੁਆ ਅਤੇ ਬਰਬੂਡਾ[/m]
	[m1]安提瓜和巴布达[/m]

ਹਵਾਈ
夏威夷州
	[m1]ਹਵਾਈ[/m]
	[m1]夏威夷州[/m]

ਹਾਂਡੂਰਾਸ
洪都拉斯
	[m1]ਹਾਂਡੂਰਾਸ[/m]
	[m1]洪都拉斯[/m]

ਡੋਮਿਨਿਕਾ
多米尼克
	[m1]ਡੋਮਿਨਿਕਾ[/m]
	[m1]多米尼克[/m]

ਜਰਸੀ
澤西
	[m1]ਜਰਸੀ[/m]
	[m1]澤西[/m]

ਡੋਮਿਨਿਕਾਈ ਗਣਰਾਜ
多明尼加
	[m1]ਡੋਮਿਨਿਕਾਈ ਗਣਰਾਜ[/m]
	[m1]多明尼加[/m]

ਆਰਕਟਿਕ ਮਹਾਂਸਾਗਰ
北冰洋
	[m1]ਆਰਕਟਿਕ ਮਹਾਂਸਾਗਰ[/m]
	[m1]北冰洋[/m]

ਹੈਤੀ
海地
	[m1]ਹੈਤੀ[/m]
	[m1]海地[/m]

ਸਾਲਵਾਦੋਰ
萨尔瓦多
	[m1]ਸਾਲਵਾਦੋਰ[/m]
	[m1]萨尔瓦多[/m]

ਇਰਾਨ
伊朗
	[m1]ਇਰਾਨ[/m]
	[m1]伊朗[/m]

ਇਰਾਕ
伊拉克
	[m1]ਇਰਾਕ[/m]
	[m1]伊拉克[/m]

ਅਲਾਸਕਾ
阿拉斯加州
	[m1]ਅਲਾਸਕਾ[/m]
	[m1]阿拉斯加州[/m]

ਸਿਆਣਪ
智慧
	[m1]ਸਿਆਣਪ[/m]
	[m1]智慧[/m]

ਕੋਸਤਾ ਰੀਕਾ
哥斯达黎加
	[m1]ਕੋਸਤਾ ਰੀਕਾ[/m]
	[m1]哥斯达黎加[/m]

ਇਜ਼ਰਾਇਲ
以色列
	[m1]ਇਜ਼ਰਾਇਲ[/m]
	[m1]以色列[/m]

ਪਨਾਮਾ
巴拿马
	[m1]ਪਨਾਮਾ[/m]
	[m1]巴拿马[/m]

ਯਮਨ
也门
	[m1]ਯਮਨ[/m]
	[m1]也门[/m]

ਵਿਸ਼ਾਣੂ
病毒
	[m1]ਵਿਸ਼ਾਣੂ[/m]
	[m1]病毒[/m]

ਪੋਲਿਸ਼ ਭਾਸ਼ਾ
波兰语
	[m1]ਪੋਲਿਸ਼ ਭਾਸ਼ਾ[/m]
	[m1]波兰语[/m]

ਜਾਰਡਨ
约旦
	[m1]ਜਾਰਡਨ[/m]
	[m1]约旦[/m]

ਨਿਕਾਰਾਗੁਆ
尼加拉瓜
	[m1]ਨਿਕਾਰਾਗੁਆ[/m]
	[m1]尼加拉瓜[/m]

ਫ਼ਲੌਰਿਡਾ
佛罗里达州
	[m1]ਫ਼ਲੌਰਿਡਾ[/m]
	[m1]佛罗里达州[/m]

ਕਿਰਗਿਜ਼ਸਤਾਨ
吉尔吉斯斯坦
	[m1]ਕਿਰਗਿਜ਼ਸਤਾਨ[/m]
	[m1]吉尔吉斯斯坦[/m]

ਐਰੀਜ਼ੋਨਾ
亞利桑那州
	[m1]ਐਰੀਜ਼ੋਨਾ[/m]
	[m1]亞利桑那州[/m]

ਕੁਵੈਤ
科威特
	[m1]ਕੁਵੈਤ[/m]
	[m1]科威特[/m]

ਲਾਉਸ
老挝
	[m1]ਲਾਉਸ[/m]
	[m1]老挝[/m]

ਲਿਬਨਾਨ
黎巴嫩
	[m1]ਲਿਬਨਾਨ[/m]
	[m1]黎巴嫩[/m]

ਔਰੇਗਨ
俄勒冈州
	[m1]ਔਰੇਗਨ[/m]
	[m1]俄勒冈州[/m]

ਮਾਲਦੀਵ
马尔代夫
	[m1]ਮਾਲਦੀਵ[/m]
	[m1]马尔代夫[/m]

ਅਮਰੀਕਾ (ਮਹਾਂ-ਮਹਾਂਦੀਪ)
美洲
	[m1]ਅਮਰੀਕਾ (ਮਹਾਂ-ਮਹਾਂਦੀਪ)[/m]
	[m1]美洲[/m]

ਯੂਟਾ
犹他州
	[m1]ਯੂਟਾ[/m]
	[m1]犹他州[/m]

ਮਲੇਸ਼ੀਆ
马来西亚
	[m1]ਮਲੇਸ਼ੀਆ[/m]
	[m1]马来西亚[/m]

ਮਿਖਾਇਲ ਬੁਲਗਾਕੋਵ
米哈伊尔·阿法纳西耶维奇·布尔加科夫
	[m1]ਮਿਖਾਇਲ ਬੁਲਗਾਕੋਵ[/m]
	[m1]米哈伊尔·阿法纳西耶维奇·布尔加科夫[/m]

ਮਿਆਂਮਾਰ
缅甸
	[m1]ਮਿਆਂਮਾਰ[/m]
	[m1]缅甸[/m]

ਨੇਪਾਲ
尼泊尔
	[m1]ਨੇਪਾਲ[/m]
	[m1]尼泊尔[/m]

ਉਮਾਨ
阿曼
	[m1]ਉਮਾਨ[/m]
	[m1]阿曼[/m]

ਪਾਕਿਸਤਾਨ
巴基斯坦
	[m1]ਪਾਕਿਸਤਾਨ[/m]
	[m1]巴基斯坦[/m]

ਕਤਰ
卡塔尔
	[m1]ਕਤਰ[/m]
	[m1]卡塔尔[/m]

ਗੇਂਦ-ਛਿੱਕਾ
网球
	[m1]ਗੇਂਦ-ਛਿੱਕਾ[/m]
	[m1]网球[/m]

ਸਾਊਦੀ ਅਰਬ
沙特阿拉伯
	[m1]ਸਾਊਦੀ ਅਰਬ[/m]
	[m1]沙特阿拉伯[/m]

ਸ੍ਰੀਲੰਕਾ
斯里蘭卡
	[m1]ਸ੍ਰੀਲੰਕਾ[/m]
	[m1]斯里蘭卡[/m]

ਜੋਸਿਫ਼ ਸਟਾਲਿਨ
斯大林
	[m1]ਜੋਸਿਫ਼ ਸਟਾਲਿਨ[/m]
	[m1]斯大林[/m]

ਸੀਰੀਆ
叙利亚
	[m1]ਸੀਰੀਆ[/m]
	[m1]叙利亚[/m]

ਅਫਲਾਤੂਨ
柏拉图
	[m1]ਅਫਲਾਤੂਨ[/m]
	[m1]柏拉图[/m]

ਗੈਲੀਅਮ
镓
	[m1]ਗੈਲੀਅਮ[/m]
	[m1]镓[/m]

ਤਾਜਿਕਸਤਾਨ
塔吉克斯坦
	[m1]ਤਾਜਿਕਸਤਾਨ[/m]
	[m1]塔吉克斯坦[/m]

ਤਾਇਵਾਨ
中華民國
	[m1]ਤਾਇਵਾਨ[/m]
	[m1]中華民國[/m]

ਯੂਟਿਊਬ
YouTube
	[m1]ਯੂਟਿਊਬ[/m]
	[m1]YouTube[/m]

ਜਰਮੇਨੀਅਮ
锗
	[m1]ਜਰਮੇਨੀਅਮ[/m]
	[m1]锗[/m]

ਅਰਸਤੂ
亚里士多德
	[m1]ਅਰਸਤੂ[/m]
	[m1]亚里士多德[/m]

ਥਾਈਲੈਂਡ
泰国
	[m1]ਥਾਈਲੈਂਡ[/m]
	[m1]泰国[/m]

ਸੰਖੀਆ
砷
	[m1]ਸੰਖੀਆ[/m]
	[m1]砷[/m]

ਮੇਰਿਲ ਸਟਰੀਪ
梅麗·史翠普
	[m1]ਮੇਰਿਲ ਸਟਰੀਪ[/m]
	[m1]梅麗·史翠普[/m]

ਤੁਰਕਮੇਨਸਤਾਨ
土库曼斯坦
	[m1]ਤੁਰਕਮੇਨਸਤਾਨ[/m]
	[m1]土库曼斯坦[/m]

ਅਬਾਕਾਨ
阿巴坎
	[m1]ਅਬਾਕਾਨ[/m]
	[m1]阿巴坎[/m]

ਸਿਲੀਨੀਅਮ
硒
	[m1]ਸਿਲੀਨੀਅਮ[/m]
	[m1]硒[/m]

ਇਰੀਡੀਅਮ
铱
	[m1]ਇਰੀਡੀਅਮ[/m]
	[m1]铱[/m]

ਸੰਯੁਕਤ ਅਰਬ ਇਮਰਾਤ
阿拉伯联合酋长国
	[m1]ਸੰਯੁਕਤ ਅਰਬ ਇਮਰਾਤ[/m]
	[m1]阿拉伯联合酋长国[/m]

ਬ੍ਰੋਮੀਨ
溴
	[m1]ਬ੍ਰੋਮੀਨ[/m]
	[m1]溴[/m]

ਪਲੈਟੀਨਮ
铂
	[m1]ਪਲੈਟੀਨਮ[/m]
	[m1]铂[/m]

ਵੀਅਤਨਾਮ
越南
	[m1]ਵੀਅਤਨਾਮ[/m]
	[m1]越南[/m]

ਚਾਰਲੀ ਚੈਪਲਿਨ
查理·卓别林
	[m1]ਚਾਰਲੀ ਚੈਪਲਿਨ[/m]
	[m1]查理·卓别林[/m]

ਦੱਖਣੀ ਕੋਰੀਆ
大韩民国
	[m1]ਦੱਖਣੀ ਕੋਰੀਆ[/m]
	[m1]大韩民国[/m]

ਕ੍ਰਿਪਟਾਨ
氪
	[m1]ਕ੍ਰਿਪਟਾਨ[/m]
	[m1]氪[/m]

ਅਫਗਾਨਿਸਤਾਨ
阿富汗
	[m1]ਅਫਗਾਨਿਸਤਾਨ[/m]
	[m1]阿富汗[/m]

ਗੰਗਨਮ ਸਟਾਈਲ
江南Style
	[m1]ਗੰਗਨਮ ਸਟਾਈਲ[/m]
	[m1]江南Style[/m]

ਰੁਬੀਡੀਅਮ
铷
	[m1]ਰੁਬੀਡੀਅਮ[/m]
	[m1]铷[/m]

ਸੋਨਾ
金
	[m1]ਸੋਨਾ[/m]
	[m1]金[/m]

ਸੁਏਸ ਨਹਿਰ
苏伊士运河
	[m1]ਸੁਏਸ ਨਹਿਰ[/m]
	[m1]苏伊士运河[/m]

ਵਿਗਿਆਨੀ
科学家
	[m1]ਵਿਗਿਆਨੀ[/m]
	[m1]科学家[/m]

ਬੰਗਲਾਦੇਸ਼
孟加拉国
	[m1]ਬੰਗਲਾਦੇਸ਼[/m]
	[m1]孟加拉国[/m]

ਫ਼ਰੈਂਜ਼ ਕਾਫ਼ਕਾ
弗朗茨·卡夫卡
	[m1]ਫ਼ਰੈਂਜ਼ ਕਾਫ਼ਕਾ[/m]
	[m1]弗朗茨·卡夫卡[/m]

ਹੋਰਹੇ ਲੂਈਸ ਬੋਰਗੇਸ
豪尔赫·路易斯·博尔赫斯
	[m1]ਹੋਰਹੇ ਲੂਈਸ ਬੋਰਗੇਸ[/m]
	[m1]豪尔赫·路易斯·博尔赫斯[/m]

ਮਾਲੀ
马里共和国
	[m1]ਮਾਲੀ[/m]
	[m1]马里共和国[/m]

ਸੁਕਰਾਤ
苏格拉底
	[m1]ਸੁਕਰਾਤ[/m]
	[m1]苏格拉底[/m]

ਵੋਲਗਾਗਰਾਡ
伏尔加格勒
	[m1]ਵੋਲਗਾਗਰਾਡ[/m]
	[m1]伏尔加格勒[/m]

ਅੰਗੋਲਾ
安哥拉
	[m1]ਅੰਗੋਲਾ[/m]
	[m1]安哥拉[/m]

ਭੂਟਾਨ
不丹
	[m1]ਭੂਟਾਨ[/m]
	[m1]不丹[/m]

ਟਵਿਟਰ
Twitter
	[m1]ਟਵਿਟਰ[/m]
	[m1]Twitter[/m]

ਬਰੂਨਾਈ
文莱
	[m1]ਬਰੂਨਾਈ[/m]
	[m1]文莱[/m]

ਤਨਜ਼ਾਨੀਆ
坦桑尼亚
	[m1]ਤਨਜ਼ਾਨੀਆ[/m]
	[m1]坦桑尼亚[/m]

ਪਾਰਾ
汞
	[m1]ਪਾਰਾ[/m]
	[m1]汞[/m]

ਫਿਲੀਪੀਨਜ਼
菲律宾
	[m1]ਫਿਲੀਪੀਨਜ਼[/m]
	[m1]菲律宾[/m]

ਮੱਧ ਅਫਰੀਕੀ ਗਣਰਾਜ
中非共和國
	[m1]ਮੱਧ ਅਫਰੀਕੀ ਗਣਰਾਜ[/m]
	[m1]中非共和國[/m]

ਥੈਲੀਅਮ
铊
	[m1]ਥੈਲੀਅਮ[/m]
	[m1]铊[/m]

ਆਇਜ਼ਕ ਨਿਊਟਨ
艾萨克·牛顿
	[m1]ਆਇਜ਼ਕ ਨਿਊਟਨ[/m]
	[m1]艾萨克·牛顿[/m]

ਅਲਬਰਟ ਆਈਨਸਟਾਈਨ
阿尔伯特·爱因斯坦
	[m1]ਅਲਬਰਟ ਆਈਨਸਟਾਈਨ[/m]
	[m1]阿尔伯特·爱因斯坦[/m]

ਸਟਰੌਂਸ਼ਮ
锶
	[m1]ਸਟਰੌਂਸ਼ਮ[/m]
	[m1]锶[/m]

ਬਿਸਮਥ
铋
	[m1]ਬਿਸਮਥ[/m]
	[m1]铋[/m]

ਪੀਲ਼ਾ (ਰੰਗ)
黄色
	[m1]ਪੀਲ਼ਾ (ਰੰਗ)[/m]
	[m1]黄色[/m]

ਮਿਕਦਾਰ ਮਕੈਨਕੀ
量子力学
	[m1]ਮਿਕਦਾਰ ਮਕੈਨਕੀ[/m]
	[m1]量子力学[/m]

ਟੋਗੋ
多哥
	[m1]ਟੋਗੋ[/m]
	[m1]多哥[/m]

ਤੁਨੀਸੀਆ
突尼西亞
	[m1]ਤੁਨੀਸੀਆ[/m]
	[m1]突尼西亞[/m]

ਜ਼ਾਂਬੀਆ
赞比亚
	[m1]ਜ਼ਾਂਬੀਆ[/m]
	[m1]赞比亚[/m]

ਜ਼ਿੰਬਾਬਵੇ
辛巴威
	[m1]ਜ਼ਿੰਬਾਬਵੇ[/m]
	[m1]辛巴威[/m]

ਬੀਜਿੰਗ
北京市
	[m1]ਬੀਜਿੰਗ[/m]
	[m1]北京市[/m]

ਦੱਖਣੀ ਸੁਡਾਨ
南蘇丹
	[m1]ਦੱਖਣੀ ਸੁਡਾਨ[/m]
	[m1]南蘇丹[/m]

ਬੇਨਿਨ
贝宁
	[m1]ਬੇਨਿਨ[/m]
	[m1]贝宁[/m]

ਬੋਤਸਵਾਨਾ
波札那
	[m1]ਬੋਤਸਵਾਨਾ[/m]
	[m1]波札那[/m]

ਬੁਰਕੀਨਾ ਫ਼ਾਸੋ
布吉納法索
	[m1]ਬੁਰਕੀਨਾ ਫ਼ਾਸੋ[/m]
	[m1]布吉納法索[/m]

ਬੁਰੂੰਡੀ
蒲隆地
	[m1]ਬੁਰੂੰਡੀ[/m]
	[m1]蒲隆地[/m]

ਕਾਮਾਰੋਸ
葛摩
	[m1]ਕਾਮਾਰੋਸ[/m]
	[m1]葛摩[/m]

ਕਾਂਗੋ ਗਣਰਾਜ
刚果共和国
	[m1]ਕਾਂਗੋ ਗਣਰਾਜ[/m]
	[m1]刚果共和国[/m]

ਓਬ ਦਰਿਆ
鄂畢河
	[m1]ਓਬ ਦਰਿਆ[/m]
	[m1]鄂畢河[/m]

ਕਾਂਗੋ ਲੋਕਤੰਤਰੀ ਗਣਰਾਜ
刚果民主共和国
	[m1]ਕਾਂਗੋ ਲੋਕਤੰਤਰੀ ਗਣਰਾਜ[/m]
	[m1]刚果民主共和国[/m]

ਸਾਨ ਆਂਤੋਨੀਓ
圣安东尼奥 (得克萨斯州)
	[m1]ਸਾਨ ਆਂਤੋਨੀਓ[/m]
	[m1]圣安东尼奥 (得克萨斯州)[/m]

ਜਿਬੂਤੀ
吉布提
	[m1]ਜਿਬੂਤੀ[/m]
	[m1]吉布提[/m]

ਮੀਮ
模因
	[m1]ਮੀਮ[/m]
	[m1]模因[/m]

ਪੋਲੋਨੀਅਮ
钋
	[m1]ਪੋਲੋਨੀਅਮ[/m]
	[m1]钋[/m]

ਬਾਈਆਨ
巴伐利亚
	[m1]ਬਾਈਆਨ[/m]
	[m1]巴伐利亚[/m]

ਭੂ-ਮੱਧ ਰੇਖਾਈ ਗਿਨੀ
赤道几内亚
	[m1]ਭੂ-ਮੱਧ ਰੇਖਾਈ ਗਿਨੀ[/m]
	[m1]赤道几内亚[/m]

ਬਾਡਨ-ਵਰਟਮਬਰਕ
巴登-符腾堡
	[m1]ਬਾਡਨ-ਵਰਟਮਬਰਕ[/m]
	[m1]巴登-符腾堡[/m]

ਇਰੀਤਰੀਆ
厄立特里亚
	[m1]ਇਰੀਤਰੀਆ[/m]
	[m1]厄立特里亚[/m]

ਨਵੀਂ ਦਿੱਲੀ
新德里
	[m1]ਨਵੀਂ ਦਿੱਲੀ[/m]
	[m1]新德里[/m]

ਫ਼ਿਓਦਰ ਦਾਸਤੋਵਸਕੀ
費奧多爾·米哈伊洛維奇·陀思妥耶夫斯基
	[m1]ਫ਼ਿਓਦਰ ਦਾਸਤੋਵਸਕੀ[/m]
	[m1]費奧多爾·米哈伊洛維奇·陀思妥耶夫斯基[/m]

ਤਬੀਲਿਸੀ
第比利斯
	[m1]ਤਬੀਲਿਸੀ[/m]
	[m1]第比利斯[/m]

ਐਸਟਾਟੀਨ
砹
	[m1]ਐਸਟਾਟੀਨ[/m]
	[m1]砹[/m]

ਗਬਾਨ
加蓬
	[m1]ਗਬਾਨ[/m]
	[m1]加蓬[/m]

ਮੋਹਨਦਾਸ ਕਰਮਚੰਦ ਗਾਂਧੀ
圣雄甘地
	[m1]ਮੋਹਨਦਾਸ ਕਰਮਚੰਦ ਗਾਂਧੀ[/m]
	[m1]圣雄甘地[/m]

ਕੌਮਿਕਸ
漫画
	[m1]ਕੌਮਿਕਸ[/m]
	[m1]漫画[/m]

ਗਾਂਬੀਆ
冈比亚
	[m1]ਗਾਂਬੀਆ[/m]
	[m1]冈比亚[/m]

ਗਿਨੀ
几内亚
	[m1]ਗਿਨੀ[/m]
	[m1]几内亚[/m]

ਗਿਨੀ-ਬਿਸਾਊ
幾內亞比索
	[m1]ਗਿਨੀ-ਬਿਸਾਊ[/m]
	[m1]幾內亞比索[/m]

ਦੰਦ ਖੰਡ ਤਟ
科特迪瓦
	[m1]ਦੰਦ ਖੰਡ ਤਟ[/m]
	[m1]科特迪瓦[/m]

ਕੈਮਰੂਨ
喀麦隆
	[m1]ਕੈਮਰੂਨ[/m]
	[m1]喀麦隆[/m]

ਕੇਪ ਵਰਦੇ
佛得角
	[m1]ਕੇਪ ਵਰਦੇ[/m]
	[m1]佛得角[/m]

ਲਿਸੋਥੋ
莱索托
	[m1]ਲਿਸੋਥੋ[/m]
	[m1]莱索托[/m]

ਲਾਈਬੇਰੀਆ
利比里亚
	[m1]ਲਾਈਬੇਰੀਆ[/m]
	[m1]利比里亚[/m]

ਲੀਬੀਆ
利比亚
	[m1]ਲੀਬੀਆ[/m]
	[m1]利比亚[/m]

ਮਾਦਾਗਾਸਕਰ
马达加斯加
	[m1]ਮਾਦਾਗਾਸਕਰ[/m]
	[m1]马达加斯加[/m]

ਮਲਾਵੀ
马拉维
	[m1]ਮਲਾਵੀ[/m]
	[m1]马拉维[/m]

ਸ਼ਟੁੱਟਗਾਟ
斯图加特
	[m1]ਸ਼ਟੁੱਟਗਾਟ[/m]
	[m1]斯图加特[/m]

ਮੌਰੀਤਾਨੀਆ
毛里塔尼亚
	[m1]ਮੌਰੀਤਾਨੀਆ[/m]
	[m1]毛里塔尼亚[/m]

ਮਾਰੀਸ਼ਸ
毛里求斯
	[m1]ਮਾਰੀਸ਼ਸ[/m]
	[m1]毛里求斯[/m]

ਮੋਰਾਕੋ
摩洛哥
	[m1]ਮੋਰਾਕੋ[/m]
	[m1]摩洛哥[/m]

ਮੋਜ਼ੈਂਬੀਕ
莫桑比克
	[m1]ਮੋਜ਼ੈਂਬੀਕ[/m]
	[m1]莫桑比克[/m]

ਨਮੀਬੀਆ
纳米比亚
	[m1]ਨਮੀਬੀਆ[/m]
	[m1]纳米比亚[/m]

ਨਾਈਜਰ
尼日尔
	[m1]ਨਾਈਜਰ[/m]
	[m1]尼日尔[/m]

ਨਾਈਜੀਰੀਆ
奈及利亞
	[m1]ਨਾਈਜੀਰੀਆ[/m]
	[m1]奈及利亞[/m]

ਚਾਰਲਸ ਡਾਰਵਿਨ
查尔斯·达尔文
	[m1]ਚਾਰਲਸ ਡਾਰਵਿਨ[/m]
	[m1]查尔斯·达尔文[/m]

ਯੁਗਾਂਡਾ
乌干达
	[m1]ਯੁਗਾਂਡਾ[/m]
	[m1]乌干达[/m]

ਰਵਾਂਡਾ
卢旺达
	[m1]ਰਵਾਂਡਾ[/m]
	[m1]卢旺达[/m]

ਜ਼ਰਕੋਨੀਅਮ
锆
	[m1]ਜ਼ਰਕੋਨੀਅਮ[/m]
	[m1]锆[/m]

ਸਾਓ ਤੋਮੇ ਅਤੇ ਪ੍ਰਿੰਸੀਪੀ
圣多美和普林西比
	[m1]ਸਾਓ ਤੋਮੇ ਅਤੇ ਪ੍ਰਿੰਸੀਪੀ[/m]
	[m1]圣多美和普林西比[/m]

ਸੇਨੇਗਲ
塞内加尔
	[m1]ਸੇਨੇਗਲ[/m]
	[m1]塞内加尔[/m]

ਸੇਸ਼ੈਲ
塞舌尔
	[m1]ਸੇਸ਼ੈਲ[/m]
	[m1]塞舌尔[/m]

ਕਾਰਲ ਲੀਨੀਅਸ
卡尔·林奈
	[m1]ਕਾਰਲ ਲੀਨੀਅਸ[/m]
	[m1]卡尔·林奈[/m]

ਸਿਏਰਾ ਲਿਓਨ
塞拉利昂
	[m1]ਸਿਏਰਾ ਲਿਓਨ[/m]
	[m1]塞拉利昂[/m]

ਸੋਮਾਲੀਆ
索马里
	[m1]ਸੋਮਾਲੀਆ[/m]
	[m1]索马里[/m]

ਨਿਓਬੀਅਮ
铌
	[m1]ਨਿਓਬੀਅਮ[/m]
	[m1]铌[/m]

ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ
贾瓦哈拉尔·尼赫鲁
	[m1]ਜਵਾਹਰ ਲਾਲ ਨਹਿਰੂ[/m]
	[m1]贾瓦哈拉尔·尼赫鲁[/m]

ਜੂਲੀਅਸ ਸੀਜ਼ਰ
尤利烏斯·凱撒
	[m1]ਜੂਲੀਅਸ ਸੀਜ਼ਰ[/m]
	[m1]尤利烏斯·凱撒[/m]

ਸੁਡਾਨ
苏丹共和国
	[m1]ਸੁਡਾਨ[/m]
	[m1]苏丹共和国[/m]

ਸਵਾਜ਼ੀਲੈਂਡ
斯威士兰
	[m1]ਸਵਾਜ਼ੀਲੈਂਡ[/m]
	[m1]斯威士兰[/m]

ਸਤਰੰਗੀ ਪੀਂਘ
彩虹
	[m1]ਸਤਰੰਗੀ ਪੀਂਘ[/m]
	[m1]彩虹[/m]

ਮੋਲਿਬਡੇਨਮ
钼
	[m1]ਮੋਲਿਬਡੇਨਮ[/m]
	[m1]钼[/m]

ਟੈਕਨੀਸ਼ੀਅਮ
锝
	[m1]ਟੈਕਨੀਸ਼ੀਅਮ[/m]
	[m1]锝[/m]

ਹਾਮਬੁਰਕ
汉堡
	[m1]ਹਾਮਬੁਰਕ[/m]
	[m1]汉堡[/m]

ਨਰਿੰਦਰ ਮੋਦੀ
纳伦德拉·莫迪
	[m1]ਨਰਿੰਦਰ ਮੋਦੀ[/m]
	[m1]纳伦德拉·莫迪[/m]

ਇਮਿਊਨ ਸਿਸਟਮ
免疫系统
	[m1]ਇਮਿਊਨ ਸਿਸਟਮ[/m]
	[m1]免疫系统[/m]

ਗੁਜਰਾਤ
古吉拉特邦
	[m1]ਗੁਜਰਾਤ[/m]
	[m1]古吉拉特邦[/m]

ਓਂਟਾਰੀਓ ਝੀਲ
安大略湖
	[m1]ਓਂਟਾਰੀਓ ਝੀਲ[/m]
	[m1]安大略湖[/m]

ਵਿਕਾਸਵਾਦ
演化
	[m1]ਵਿਕਾਸਵਾਦ[/m]
	[m1]演化[/m]

ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ
联合国
	[m1]ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ[/m]
	[m1]联合国[/m]

ਸੁਪੀਰੀਅਰ ਝੀਲ
苏必利尔湖
	[m1]ਸੁਪੀਰੀਅਰ ਝੀਲ[/m]
	[m1]苏必利尔湖[/m]

ਦਾਂਤੇ ਆਲੀਗੀਏਰੀ
但丁·阿利吉耶里
	[m1]ਦਾਂਤੇ ਆਲੀਗੀਏਰੀ[/m]
	[m1]但丁·阿利吉耶里[/m]

ਭੂਗਰਭ ਵਿਗਿਆਨ
地质学
	[m1]ਭੂਗਰਭ ਵਿਗਿਆਨ[/m]
	[m1]地质学[/m]

ਅਹਿਮਦਾਬਾਦ
艾哈迈达巴德
	[m1]ਅਹਿਮਦਾਬਾਦ[/m]
	[m1]艾哈迈达巴德[/m]

ਭੂਗੋਲ
地理学
	[m1]ਭੂਗੋਲ[/m]
	[m1]地理学[/m]

ਦਿਲ
心臟
	[m1]ਦਿਲ[/m]
	[m1]心臟[/m]

ਦਿਮਾਗ਼
脑
	[m1]ਦਿਮਾਗ਼[/m]
	[m1]脑[/m]

ਰੰਗ
颜色
	[m1]ਰੰਗ[/m]
	[m1]颜色[/m]

ਬਰੇਕਿੰਗ ਬੈਡ
絕命毒師
	[m1]ਬਰੇਕਿੰਗ ਬੈਡ[/m]
	[m1]絕命毒師[/m]

ਨਾਂਵ
名詞
	[m1]ਨਾਂਵ[/m]
	[m1]名詞[/m]

ਪ੍ਰਾਗ
布拉格
	[m1]ਪ੍ਰਾਗ[/m]
	[m1]布拉格[/m]

ਰ੍ਹੋਡੀਅਮ
铑
	[m1]ਰ੍ਹੋਡੀਅਮ[/m]
	[m1]铑[/m]

ਨੀਲਾ
藍色
	[m1]ਨੀਲਾ[/m]
	[m1]藍色[/m]

ਪੈਲੇਡੀਅਮ
钯
	[m1]ਪੈਲੇਡੀਅਮ[/m]
	[m1]钯[/m]

ਚਾਂਦੀ
銀
	[m1]ਚਾਂਦੀ[/m]
	[m1]銀[/m]

ਕੈਡਮੀਅਮ
镉
	[m1]ਕੈਡਮੀਅਮ[/m]
	[m1]镉[/m]

ਇੰਡੀਅਮ
铟
	[m1]ਇੰਡੀਅਮ[/m]
	[m1]铟[/m]

ਟੀਨ
锡
	[m1]ਟੀਨ[/m]
	[m1]锡[/m]

ਯੂਰੇਨੀਅਮ
鈾
	[m1]ਯੂਰੇਨੀਅਮ[/m]
	[m1]鈾[/m]

ਐਂਟੀਮਨੀ
锑
	[m1]ਐਂਟੀਮਨੀ[/m]
	[m1]锑[/m]

ਟੈਲੂਰੀਅਮ
碲
	[m1]ਟੈਲੂਰੀਅਮ[/m]
	[m1]碲[/m]

ਪਲੂਟੋਨੀਅਮ
钚
	[m1]ਪਲੂਟੋਨੀਅਮ[/m]
	[m1]钚[/m]

ਆਇਓਡੀਨ
碘
	[m1]ਆਇਓਡੀਨ[/m]
	[m1]碘[/m]

ਜ਼ੀਨਾਨ
氙
	[m1]ਜ਼ੀਨਾਨ[/m]
	[m1]氙[/m]

﻿ਐਨੀਮੇ
日本动画
	[m1]﻿ਐਨੀਮੇ[/m]
	[m1]日本动画[/m]

ਸੀਜ਼ੀਅਮ
铯
	[m1]ਸੀਜ਼ੀਅਮ[/m]
	[m1]铯[/m]

ਬਿਜਲਈ ਚਾਰਜ
電荷
	[m1]ਬਿਜਲਈ ਚਾਰਜ[/m]
	[m1]電荷[/m]

ਬੇਰੀਅਮ
钡
	[m1]ਬੇਰੀਅਮ[/m]
	[m1]钡[/m]

ਹਾਫ਼ਨੀਅਮ
铪
	[m1]ਹਾਫ਼ਨੀਅਮ[/m]
	[m1]铪[/m]

ਟੈਂਟਲਮ
钽
	[m1]ਟੈਂਟਲਮ[/m]
	[m1]钽[/m]

ਰੇਡੀਅਮ
镭
	[m1]ਰੇਡੀਅਮ[/m]
	[m1]镭[/m]

ਰੇਡਾਨ
氡
	[m1]ਰੇਡਾਨ[/m]
	[m1]氡[/m]

ਲੋਰੈਨ
洛林
	[m1]ਲੋਰੈਨ[/m]
	[m1]洛林[/m]

ਅਲਸਾਸ
阿尔萨斯
	[m1]ਅਲਸਾਸ[/m]
	[m1]阿尔萨斯[/m]

ਇੰਦਰਾ ਗਾਂਧੀ
英迪拉·甘地
	[m1]ਇੰਦਰਾ ਗਾਂਧੀ[/m]
	[m1]英迪拉·甘地[/m]

ਮਰਕਰੀ
墨丘利
	[m1]ਮਰਕਰੀ[/m]
	[m1]墨丘利[/m]

ਓਵੈਰਨੀ
奥弗涅
	[m1]ਓਵੈਰਨੀ[/m]
	[m1]奥弗涅[/m]

ਮੁੰਬਈ
孟买
	[m1]ਮੁੰਬਈ[/m]
	[m1]孟买[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਅਥਲੈਟਿਕਸ ਸੰਘ ਪ੍ਰੀਸ਼ਦ
国际田径联合会
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਅਥਲੈਟਿਕਸ ਸੰਘ ਪ੍ਰੀਸ਼ਦ[/m]
	[m1]国际田径联合会[/m]

ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼
安得拉邦
	[m1]ਆਂਧਰਾ ਪ੍ਰਦੇਸ਼[/m]
	[m1]安得拉邦[/m]

ਅਰੁਨਾਚਲ ਪ੍ਰਦੇਸ਼
阿鲁纳恰尔邦
	[m1]ਅਰੁਨਾਚਲ ਪ੍ਰਦੇਸ਼[/m]
	[m1]阿鲁纳恰尔邦[/m]

ਅਸਾਮ
阿萨姆邦
	[m1]ਅਸਾਮ[/m]
	[m1]阿萨姆邦[/m]

ਬਿਹਾਰ
比哈尔邦
	[m1]ਬਿਹਾਰ[/m]
	[m1]比哈尔邦[/m]

ਮਿਸ਼ੀਗਨ
密歇根州
	[m1]ਮਿਸ਼ੀਗਨ[/m]
	[m1]密歇根州[/m]

ਛੱਤੀਸਗੜ੍ਹ
恰蒂斯加尔邦
	[m1]ਛੱਤੀਸਗੜ੍ਹ[/m]
	[m1]恰蒂斯加尔邦[/m]

ਮਿਸ਼ੀਗਨ ਝੀਲ
密歇根湖
	[m1]ਮਿਸ਼ੀਗਨ ਝੀਲ[/m]
	[m1]密歇根湖[/m]

ਗੋਆ
果阿邦
	[m1]ਗੋਆ[/m]
	[m1]果阿邦[/m]

ਬਰਗੰਡੀ
勃艮第
	[m1]ਬਰਗੰਡੀ[/m]
	[m1]勃艮第[/m]

ਹਰਿਆਣਾ
哈里亚纳邦
	[m1]ਹਰਿਆਣਾ[/m]
	[m1]哈里亚纳邦[/m]

ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼
喜马偕尔邦
	[m1]ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼[/m]
	[m1]喜马偕尔邦[/m]

ਆਕੀਤੈਨ
阿基坦
	[m1]ਆਕੀਤੈਨ[/m]
	[m1]阿基坦[/m]

ਜੰਮੂ ਅਤੇ ਕਸ਼ਮੀਰ
查谟-克什米尔邦
	[m1]ਜੰਮੂ ਅਤੇ ਕਸ਼ਮੀਰ[/m]
	[m1]查谟-克什米尔邦[/m]

ਪੁਇਰਤੋ ਰੀਕੋ
波多黎各
	[m1]ਪੁਇਰਤੋ ਰੀਕੋ[/m]
	[m1]波多黎各[/m]

ਝਾਰਖੰਡ
贾坎德邦
	[m1]ਝਾਰਖੰਡ[/m]
	[m1]贾坎德邦[/m]

ਕਰਨਾਟਕ
卡纳塔克邦
	[m1]ਕਰਨਾਟਕ[/m]
	[m1]卡纳塔克邦[/m]

ਕੇਰਲਾ
喀拉拉邦
	[m1]ਕੇਰਲਾ[/m]
	[m1]喀拉拉邦[/m]

ਮੱਧ ਪ੍ਰਦੇਸ਼
中央邦
	[m1]ਮੱਧ ਪ੍ਰਦੇਸ਼[/m]
	[m1]中央邦[/m]

ਉਸੈਨ ਬੋਲਟ
尤塞恩·博尔特
	[m1]ਉਸੈਨ ਬੋਲਟ[/m]
	[m1]尤塞恩·博尔特[/m]

ਲਿਮੂਜ਼ੈਂ
利穆赞
	[m1]ਲਿਮੂਜ਼ੈਂ[/m]
	[m1]利穆赞[/m]

ਮਹਾਂਰਾਸ਼ਟਰ
马哈拉施特拉邦
	[m1]ਮਹਾਂਰਾਸ਼ਟਰ[/m]
	[m1]马哈拉施特拉邦[/m]

ਮਨੀਪੁਰ
曼尼普尔邦
	[m1]ਮਨੀਪੁਰ[/m]
	[m1]曼尼普尔邦[/m]

ਮੇਘਾਲਿਆ
梅加拉亚邦
	[m1]ਮੇਘਾਲਿਆ[/m]
	[m1]梅加拉亚邦[/m]

ਉੱਤਰੀ ਰਾਈਨ-ਪੱਛਮੀ ਫ਼ਾਲਨ
北莱茵-威斯特法伦
	[m1]ਉੱਤਰੀ ਰਾਈਨ-ਪੱਛਮੀ ਫ਼ਾਲਨ[/m]
	[m1]北莱茵-威斯特法伦[/m]

ਹੈੱਸਨ
黑森
	[m1]ਹੈੱਸਨ[/m]
	[m1]黑森[/m]

ਜ਼ਾਰਲਾਂਡ
薩爾蘭
	[m1]ਜ਼ਾਰਲਾਂਡ[/m]
	[m1]薩爾蘭[/m]

ਜ਼ਾਕਸਨ
萨克森自由州
	[m1]ਜ਼ਾਕਸਨ[/m]
	[m1]萨克森自由州[/m]

ਜਾਨ ਲੈਨਨ
约翰·列侬
	[m1]ਜਾਨ ਲੈਨਨ[/m]
	[m1]约翰·列侬[/m]

ਇਲੀਨਾਏ
伊利诺伊州
	[m1]ਇਲੀਨਾਏ[/m]
	[m1]伊利诺伊州[/m]

ਉੱਤਰੀ ਡਕੋਟਾ
北达科他州
	[m1]ਉੱਤਰੀ ਡਕੋਟਾ[/m]
	[m1]北达科他州[/m]

ਬ੍ਰਾਂਡਨਬੁਰਕ
勃兰登堡
	[m1]ਬ੍ਰਾਂਡਨਬੁਰਕ[/m]
	[m1]勃兰登堡[/m]

ਬਰੇਮਨ (ਰਾਜ)
不來梅州
	[m1]ਬਰੇਮਨ (ਰਾਜ)[/m]
	[m1]不來梅州[/m]

ਲੋਂਬਾਰਦੀਆ
伦巴第
	[m1]ਲੋਂਬਾਰਦੀਆ[/m]
	[m1]伦巴第[/m]

ਦੱਖਣੀ ਡਕੋਟਾ
南达科他州
	[m1]ਦੱਖਣੀ ਡਕੋਟਾ[/m]
	[m1]南达科他州[/m]

ਮੋਂਟਾਨਾ
蒙大拿州
	[m1]ਮੋਂਟਾਨਾ[/m]
	[m1]蒙大拿州[/m]

ਵਾਇਓਮਿੰਗ
怀俄明州
	[m1]ਵਾਇਓਮਿੰਗ[/m]
	[m1]怀俄明州[/m]

ਪੀਏਮੋਂਤੇ
皮埃蒙特
	[m1]ਪੀਏਮੋਂਤੇ[/m]
	[m1]皮埃蒙特[/m]

ਜੇਰੂਸਲਮ
耶路撒冷
	[m1]ਜੇਰੂਸਲਮ[/m]
	[m1]耶路撒冷[/m]

ਆਇਡਾਹੋ
爱达荷州
	[m1]ਆਇਡਾਹੋ[/m]
	[m1]爱达荷州[/m]

ਆਓਸਤਾ ਘਾਟੀ
瓦莱达奥斯塔
	[m1]ਆਓਸਤਾ ਘਾਟੀ[/m]
	[m1]瓦莱达奥斯塔[/m]

ਵਾਸ਼ਿੰਗਟਨ (ਰਾਜ)
华盛顿州
	[m1]ਵਾਸ਼ਿੰਗਟਨ (ਰਾਜ)[/m]
	[m1]华盛顿州[/m]

ਰੂਥੇਨੀਅਮ
鑪
	[m1]ਰੂਥੇਨੀਅਮ[/m]
	[m1]鑪[/m]

ਨਵਾਡਾ
内华达州
	[m1]ਨਵਾਡਾ[/m]
	[m1]内华达州[/m]

ਡਾਨ (ਦਰਿਆ)
頓河 (俄羅斯)
	[m1]ਡਾਨ (ਦਰਿਆ)[/m]
	[m1]頓河 (俄羅斯)[/m]

ਹਿੰਦ ਮਹਾਂਸਾਗਰ
印度洋
	[m1]ਹਿੰਦ ਮਹਾਂਸਾਗਰ[/m]
	[m1]印度洋[/m]

ਵੈਨੇਤੋ
威尼托
	[m1]ਵੈਨੇਤੋ[/m]
	[m1]威尼托[/m]

ਕੋਸੋਵੋ ਗਣਰਾਜ
科索沃
	[m1]ਕੋਸੋਵੋ ਗਣਰਾਜ[/m]
	[m1]科索沃[/m]

ਕਰੀਬੀਆਈ ਸਮੁੰਦਰ
加勒比海
	[m1]ਕਰੀਬੀਆਈ ਸਮੁੰਦਰ[/m]
	[m1]加勒比海[/m]

ਕੋਫ਼ੀ ਅੰਨਾਨ
科菲·安南
	[m1]ਕੋਫ਼ੀ ਅੰਨਾਨ[/m]
	[m1]科菲·安南[/m]

ਲਿਗੂਰੀਆ
利古里亞
	[m1]ਲਿਗੂਰੀਆ[/m]
	[m1]利古里亞[/m]

ਕੋਲੋਰਾਡੋ
科羅拉多州
	[m1]ਕੋਲੋਰਾਡੋ[/m]
	[m1]科羅拉多州[/m]

ਏਮੀਲੀਆ-ਰੋਮਾਞਾ
艾米利亚-罗马涅
	[m1]ਏਮੀਲੀਆ-ਰੋਮਾਞਾ[/m]
	[m1]艾米利亚-罗马涅[/m]

ਕੋਲੋਰਾਡੋ ਦਰਿਆ
科羅拉多河
	[m1]ਕੋਲੋਰਾਡੋ ਦਰਿਆ[/m]
	[m1]科羅拉多河[/m]

ਫਰਾਦਾਰੀਕ ਸ਼ੋਪੁਹ
弗雷德里克·肖邦
	[m1]ਫਰਾਦਾਰੀਕ ਸ਼ੋਪੁਹ[/m]
	[m1]弗雷德里克·肖邦[/m]

ਤੋਸਕਾਨਾ
托斯卡纳
	[m1]ਤੋਸਕਾਨਾ[/m]
	[m1]托斯卡纳[/m]

ਮਾਰਕੇ
马尔凯
	[m1]ਮਾਰਕੇ[/m]
	[m1]马尔凯[/m]

ਅੰਬਰੀਆ
翁布里亚
	[m1]ਅੰਬਰੀਆ[/m]
	[m1]翁布里亚[/m]

ਲਾਤਸੀਓ
拉齐奥
	[m1]ਲਾਤਸੀਓ[/m]
	[m1]拉齐奥[/m]

ਆਬਰੂਤਸੋ
阿布鲁佐
	[m1]ਆਬਰੂਤਸੋ[/m]
	[m1]阿布鲁佐[/m]

ਐਪਨਾਈਨ ਪਹਾੜ
亚平宁山脉
	[m1]ਐਪਨਾਈਨ ਪਹਾੜ[/m]
	[m1]亚平宁山脉[/m]

ਐਲਪ
阿尔卑斯山
	[m1]ਐਲਪ[/m]
	[m1]阿尔卑斯山[/m]

ਕਾਰਪਾਤੀ ਪਹਾੜ
喀尔巴阡山脉
	[m1]ਕਾਰਪਾਤੀ ਪਹਾੜ[/m]
	[m1]喀尔巴阡山脉[/m]

ਬਲੇਸ ਪਾਸਕਾਲ
布莱兹·帕斯卡
	[m1]ਬਲੇਸ ਪਾਸਕਾਲ[/m]
	[m1]布莱兹·帕斯卡[/m]

ਸ਼ਿਕਾਗੋ
芝加哥
	[m1]ਸ਼ਿਕਾਗੋ[/m]
	[m1]芝加哥[/m]

ਦ ਬੀਟਲਜ਼
披頭四樂隊
	[m1]ਦ ਬੀਟਲਜ਼[/m]
	[m1]披頭四樂隊[/m]

ਸਿਆਲ
冬季
	[m1]ਸਿਆਲ[/m]
	[m1]冬季[/m]

ਸਦਾਮ ਹੁਸੈਨ
萨达姆·侯赛因
	[m1]ਸਦਾਮ ਹੁਸੈਨ[/m]
	[m1]萨达姆·侯赛因[/m]

ਸਪੇਨੀ ਭਾਸ਼ਾ
西班牙语
	[m1]ਸਪੇਨੀ ਭਾਸ਼ਾ[/m]
	[m1]西班牙语[/m]

ਮੋਂਤੇਵੀਦਿਓ
蒙得维的亚
	[m1]ਮੋਂਤੇਵੀਦਿਓ[/m]
	[m1]蒙得维的亚[/m]

ਯੋਹਾਨ ਸੇਬਾਸਤੀਅਨ ਬਾਖ਼
约翰·塞巴斯蒂安·巴赫
	[m1]ਯੋਹਾਨ ਸੇਬਾਸਤੀਅਨ ਬਾਖ਼[/m]
	[m1]约翰·塞巴斯蒂安·巴赫[/m]

ਪਿਟਸਬਰਗ
匹兹堡
	[m1]ਪਿਟਸਬਰਗ[/m]
	[m1]匹兹堡[/m]

ਓਪੇਰਾ
歌剧
	[m1]ਓਪੇਰਾ[/m]
	[m1]歌剧[/m]

ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ
費城
	[m1]ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ[/m]
	[m1]費城[/m]

ਕੋਲਕਾਤਾ
加尔各答
	[m1]ਕੋਲਕਾਤਾ[/m]
	[m1]加尔各答[/m]

ਚੇਨਈ
金奈
	[m1]ਚੇਨਈ[/m]
	[m1]金奈[/m]

ਦਿੱਲੀ
德里
	[m1]ਦਿੱਲੀ[/m]
	[m1]德里[/m]

ਢਾਕਾ
达卡
	[m1]ਢਾਕਾ[/m]
	[m1]达卡[/m]

ਬੰਗਲੌਰ
班加羅爾
	[m1]ਬੰਗਲੌਰ[/m]
	[m1]班加羅爾[/m]

ਪੱਛਮੀ ਬੰਗਾਲ
西孟加拉邦
	[m1]ਪੱਛਮੀ ਬੰਗਾਲ[/m]
	[m1]西孟加拉邦[/m]

ਮੱਕੜੀ
蜘蛛
	[m1]ਮੱਕੜੀ[/m]
	[m1]蜘蛛[/m]

ਆਰਥਰੋਪੋਡ
节肢动物
	[m1]ਆਰਥਰੋਪੋਡ[/m]
	[m1]节肢动物[/m]

ਹੈਦਰਾਬਾਦ, ਭਾਰਤ
海得拉巴 (印度)
	[m1]ਹੈਦਰਾਬਾਦ, ਭਾਰਤ[/m]
	[m1]海得拉巴 (印度)[/m]

ਇਸਲਾਮਾਬਾਦ
伊斯兰堡
	[m1]ਇਸਲਾਮਾਬਾਦ[/m]
	[m1]伊斯兰堡[/m]

ਤ੍ਰਿਪੁਰਾ
特里普拉邦
	[m1]ਤ੍ਰਿਪੁਰਾ[/m]
	[m1]特里普拉邦[/m]

ਫਲ
果实
	[m1]ਫਲ[/m]
	[m1]果实[/m]

ਮੁਦਰਾ
貨幣
	[m1]ਮੁਦਰਾ[/m]
	[m1]貨幣[/m]

ਵਰਜਿਨੀਆ
弗吉尼亚州
	[m1]ਵਰਜਿਨੀਆ[/m]
	[m1]弗吉尼亚州[/m]

ਪੱਛਮੀ ਵਰਜਿਨੀਆ
西維吉尼亞州
	[m1]ਪੱਛਮੀ ਵਰਜਿਨੀਆ[/m]
	[m1]西維吉尼亞州[/m]

ਹਿਊਰਾਨ ਝੀਲ
休伦湖
	[m1]ਹਿਊਰਾਨ ਝੀਲ[/m]
	[m1]休伦湖[/m]

ਨਿਊ ਯਾਰਕ
纽约州
	[m1]ਨਿਊ ਯਾਰਕ[/m]
	[m1]纽约州[/m]

ਰੋਡ ਟਾਪੂ
羅德島州
	[m1]ਰੋਡ ਟਾਪੂ[/m]
	[m1]羅德島州[/m]

ਮੈਰੀਲੈਂਡ
马里兰州
	[m1]ਮੈਰੀਲੈਂਡ[/m]
	[m1]马里兰州[/m]

ਡੇਲਾਵੇਅਰ
特拉华州
	[m1]ਡੇਲਾਵੇਅਰ[/m]
	[m1]特拉华州[/m]

ਵਲਾਦੀਮੀਰ ਲੈਨਿਨ
列宁
	[m1]ਵਲਾਦੀਮੀਰ ਲੈਨਿਨ[/m]
	[m1]列宁[/m]

ਯੂਰਪੀਅਮ
铕
	[m1]ਯੂਰਪੀਅਮ[/m]
	[m1]铕[/m]

ਓਹਾਇਓ
俄亥俄州
	[m1]ਓਹਾਇਓ[/m]
	[m1]俄亥俄州[/m]

ਵਰਜਿਲ
维吉尔
	[m1]ਵਰਜਿਲ[/m]
	[m1]维吉尔[/m]

ਨਿਕੋਲੋ ਮੈਕਿਆਵੇਲੀ
尼可罗·马基亚维利
	[m1]ਨਿਕੋਲੋ ਮੈਕਿਆਵੇਲੀ[/m]
	[m1]尼可罗·马基亚维利[/m]

ਪੈੱਨਸਿਲਵੇਨੀਆ
宾夕法尼亚州
	[m1]ਪੈੱਨਸਿਲਵੇਨੀਆ[/m]
	[m1]宾夕法尼亚州[/m]

ਜਿਓਵਾਨੀ ਬੋਕਾਸੀਓ
乔万尼·薄伽丘
	[m1]ਜਿਓਵਾਨੀ ਬੋਕਾਸੀਓ[/m]
	[m1]乔万尼·薄伽丘[/m]

ਲੁਈਗੀ ਪਿਰਾਂਦੋਲੋ
路伊吉·皮兰德娄
	[m1]ਲੁਈਗੀ ਪਿਰਾਂਦੋਲੋ[/m]
	[m1]路伊吉·皮兰德娄[/m]

ਆਗਸਟਸ ਕੈਸਰ
奥古斯都
	[m1]ਆਗਸਟਸ ਕੈਸਰ[/m]
	[m1]奥古斯都[/m]

ਨਿਊ ਜਰਸੀ
新泽西州
	[m1]ਨਿਊ ਜਰਸੀ[/m]
	[m1]新泽西州[/m]

ਜਿਬਰਾਲਟਰ
直布罗陀
	[m1]ਜਿਬਰਾਲਟਰ[/m]
	[m1]直布罗陀[/m]

ਫ਼ਿਨੀ ਭਾਸ਼ਾ
芬兰语
	[m1]ਫ਼ਿਨੀ ਭਾਸ਼ਾ[/m]
	[m1]芬兰语[/m]

ਇੰਡੀਆਨਾ
印第安纳州
	[m1]ਇੰਡੀਆਨਾ[/m]
	[m1]印第安纳州[/m]

ਨੋਕੀਆ
诺基亚
	[m1]ਨੋਕੀਆ[/m]
	[m1]诺基亚[/m]

ਕਾਰ
汽车
	[m1]ਕਾਰ[/m]
	[m1]汽车[/m]

ਜੁਵੇਂਟਸ ਫੁੱਟਬਾਲ ਕਲੱਬ
尤文图斯足球俱乐部
	[m1]ਜੁਵੇਂਟਸ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]尤文图斯足球俱乐部[/m]

ਤਰਾਜਾਨ
圖拉真
	[m1]ਤਰਾਜਾਨ[/m]
	[m1]圖拉真[/m]

ਰਾਜਰ ਫੈਡਰਰ
罗杰·费德勒
	[m1]ਰਾਜਰ ਫੈਡਰਰ[/m]
	[m1]罗杰·费德勒[/m]

ਜਾਰਜੀਆ (ਅਮਰੀਕੀ ਰਾਜ)
喬治亞州
	[m1]ਜਾਰਜੀਆ (ਅਮਰੀਕੀ ਰਾਜ)[/m]
	[m1]喬治亞州[/m]

ਜ਼ਾਗਰਬ
萨格勒布
	[m1]ਜ਼ਾਗਰਬ[/m]
	[m1]萨格勒布[/m]

ਰਾਜਸਥਾਨ
拉贾斯坦邦
	[m1]ਰਾਜਸਥਾਨ[/m]
	[m1]拉贾斯坦邦[/m]

ਕਾਂਪਾਨੀਆ
坎帕尼亚
	[m1]ਕਾਂਪਾਨੀਆ[/m]
	[m1]坎帕尼亚[/m]

ਟੈਕਸਸ
德克萨斯州
	[m1]ਟੈਕਸਸ[/m]
	[m1]德克萨斯州[/m]

ਤਾਮਿਲ ਨਾਡੂ
泰米尔纳德邦
	[m1]ਤਾਮਿਲ ਨਾਡੂ[/m]
	[m1]泰米尔纳德邦[/m]

ਪੂਲੀਆ
普利亚
	[m1]ਪੂਲੀਆ[/m]
	[m1]普利亚[/m]

ਬਾਜ਼ਿਲੀਕਾਤਾ
巴斯利卡塔
	[m1]ਬਾਜ਼ਿਲੀਕਾਤਾ[/m]
	[m1]巴斯利卡塔[/m]

ਉੱਤਰੀ ਕੈਰੋਲੀਨਾ
北卡罗来纳州
	[m1]ਉੱਤਰੀ ਕੈਰੋਲੀਨਾ[/m]
	[m1]北卡罗来纳州[/m]

ਦੱਖਣੀ ਕੈਰੋਲੀਨਾ
南卡罗来纳州
	[m1]ਦੱਖਣੀ ਕੈਰੋਲੀਨਾ[/m]
	[m1]南卡罗来纳州[/m]

ਯੂ. ਸੀ. ਸੰਪਦੋਰੀਆ
桑普多利亚足球俱乐部
	[m1]ਯੂ. ਸੀ. ਸੰਪਦੋਰੀਆ[/m]
	[m1]桑普多利亚足球俱乐部[/m]

ਕਾਲਾਬਰੀਆ
卡拉布里亚
	[m1]ਕਾਲਾਬਰੀਆ[/m]
	[m1]卡拉布里亚[/m]

ਸਿਚੀਲੀਆ
西西里岛
	[m1]ਸਿਚੀਲੀਆ[/m]
	[m1]西西里岛[/m]

ਮਨੀਲਾ
马尼拉
	[m1]ਮਨੀਲਾ[/m]
	[m1]马尼拉[/m]

ਸਾਰਦੇਞਾ
撒丁岛
	[m1]ਸਾਰਦੇਞਾ[/m]
	[m1]撒丁岛[/m]

ਲੁਆਰ ਦਰਿਆ
卢瓦尔河
	[m1]ਲੁਆਰ ਦਰਿਆ[/m]
	[m1]卢瓦尔河[/m]

ਸੈਨ ਦਰਿਆ
塞纳河
	[m1]ਸੈਨ ਦਰਿਆ[/m]
	[m1]塞纳河[/m]

ਬੋਰਦੋ
波尔多
	[m1]ਬੋਰਦੋ[/m]
	[m1]波尔多[/m]

ਬੁਏਨਸ ਆਇਰਸ
布宜諾斯艾利斯
	[m1]ਬੁਏਨਸ ਆਇਰਸ[/m]
	[m1]布宜諾斯艾利斯[/m]

ਮੈਕਸੀਕੋ ਸ਼ਹਿਰ
墨西哥城
	[m1]ਮੈਕਸੀਕੋ ਸ਼ਹਿਰ[/m]
	[m1]墨西哥城[/m]

ਟੋਕੀਓ
東京都
	[m1]ਟੋਕੀਓ[/m]
	[m1]東京都[/m]

ਲਾ ਪਾਸ
拉巴斯
	[m1]ਲਾ ਪਾਸ[/m]
	[m1]拉巴斯[/m]

ਬਾਰਸੀਲੋਨਾ
巴塞罗那
	[m1]ਬਾਰਸੀਲੋਨਾ[/m]
	[m1]巴塞罗那[/m]

ਮਿਸੀਸਿੱਪੀ
密西西比州
	[m1]ਮਿਸੀਸਿੱਪੀ[/m]
	[m1]密西西比州[/m]

ਮਿੱਸੀਸਿੱਪੀ ਦਰਿਆ
密西西比河
	[m1]ਮਿੱਸੀਸਿੱਪੀ ਦਰਿਆ[/m]
	[m1]密西西比河[/m]

ਉੱਤਰ ਪ੍ਰਦੇਸ਼
北方邦
	[m1]ਉੱਤਰ ਪ੍ਰਦੇਸ਼[/m]
	[m1]北方邦[/m]

ਉੱਤਰਾਖੰਡ
北阿坎德邦
	[m1]ਉੱਤਰਾਖੰਡ[/m]
	[m1]北阿坎德邦[/m]

ਮਿਜ਼ੋਰਮ
米佐拉姆邦
	[m1]ਮਿਜ਼ੋਰਮ[/m]
	[m1]米佐拉姆邦[/m]

ਸਿੱਕਮ
锡金
	[m1]ਸਿੱਕਮ[/m]
	[m1]锡金[/m]

ਟੈਨੇਸੀ
田纳西州
	[m1]ਟੈਨੇਸੀ[/m]
	[m1]田纳西州[/m]

ਰਾਬਰਟ ਲੂਈ ਸਟੀਵਨਸਨ
羅伯特·路易斯·史蒂文森
	[m1]ਰਾਬਰਟ ਲੂਈ ਸਟੀਵਨਸਨ[/m]
	[m1]羅伯特·路易斯·史蒂文森[/m]

ਨਾਗਪੁਰ
那格浦尔
	[m1]ਨਾਗਪੁਰ[/m]
	[m1]那格浦尔[/m]

ਅਬੀਜਾਨ
阿比让
	[m1]ਅਬੀਜਾਨ[/m]
	[m1]阿比让[/m]

ਅਬੂ ਧਾਬੀ
阿布扎比
	[m1]ਅਬੂ ਧਾਬੀ[/m]
	[m1]阿布扎比[/m]

ਅਸਤਾਨਾ
阿斯塔納
	[m1]ਅਸਤਾਨਾ[/m]
	[m1]阿斯塔納[/m]

ਨਿਊ ਮੈਕਸੀਕੋ
新墨西哥州
	[m1]ਨਿਊ ਮੈਕਸੀਕੋ[/m]
	[m1]新墨西哥州[/m]

ਐਥਨਜ਼
雅典
	[m1]ਐਥਨਜ਼[/m]
	[m1]雅典[/m]

ਮਿਨੇਸੋਟਾ
明尼蘇達州
	[m1]ਮਿਨੇਸੋਟਾ[/m]
	[m1]明尼蘇達州[/m]

ਬਗ਼ਦਾਦ
巴格达
	[m1]ਬਗ਼ਦਾਦ[/m]
	[m1]巴格达[/m]

ਕਾਰਾਕਾਸ
卡拉卡斯
	[m1]ਕਾਰਾਕਾਸ[/m]
	[m1]卡拉卡斯[/m]

ਵਿਸਕਾਂਸਨ
威斯康辛州
	[m1]ਵਿਸਕਾਂਸਨ[/m]
	[m1]威斯康辛州[/m]

ਪੁਣੇ
浦那
	[m1]ਪੁਣੇ[/m]
	[m1]浦那[/m]

ਏ.ਸੀ. ਮਿਲਣ
AC米兰
	[m1]ਏ.ਸੀ. ਮਿਲਣ[/m]
	[m1]AC米兰[/m]

ਆਇਓਵਾ
艾奥瓦州
	[m1]ਆਇਓਵਾ[/m]
	[m1]艾奥瓦州[/m]

ਨਬਰਾਸਕਾ
內布拉斯加州
	[m1]ਨਬਰਾਸਕਾ[/m]
	[m1]內布拉斯加州[/m]

ਗੁਆਤੇਮਾਲਾ ਸ਼ਹਿਰ
瓜地馬拉市
	[m1]ਗੁਆਤੇਮਾਲਾ ਸ਼ਹਿਰ[/m]
	[m1]瓜地馬拉市[/m]

ਕਾਂਸਸ
堪薩斯州
	[m1]ਕਾਂਸਸ[/m]
	[m1]堪薩斯州[/m]

ਹਵਾਨਾ
哈瓦那
	[m1]ਹਵਾਨਾ[/m]
	[m1]哈瓦那[/m]

ਹਿੰਦੀ ਭਾਸ਼ਾ
印地语
	[m1]ਹਿੰਦੀ ਭਾਸ਼ਾ[/m]
	[m1]印地语[/m]

ਮਰਾਠੀ ਭਾਸ਼ਾ
马拉地语
	[m1]ਮਰਾਠੀ ਭਾਸ਼ਾ[/m]
	[m1]马拉地语[/m]

ਗਣੇਸ਼
象头神
	[m1]ਗਣੇਸ਼[/m]
	[m1]象头神[/m]

ਮਿਜ਼ੂਰੀ
密蘇里州
	[m1]ਮਿਜ਼ੂਰੀ[/m]
	[m1]密蘇里州[/m]

ਲੂਈਜ਼ੀਆਨਾ
路易斯安那州
	[m1]ਲੂਈਜ਼ੀਆਨਾ[/m]
	[m1]路易斯安那州[/m]

ਲੂਗੀ ਗੇਲਵੈਨੀ
路易吉·伽伐尼
	[m1]ਲੂਗੀ ਗੇਲਵੈਨੀ[/m]
	[m1]路易吉·伽伐尼[/m]

ਨਾਗਾਲੈਂਡ
那加兰邦
	[m1]ਨਾਗਾਲੈਂਡ[/m]
	[m1]那加兰邦[/m]

ਕਿੰਟਕੀ
肯塔基州
	[m1]ਕਿੰਟਕੀ[/m]
	[m1]肯塔基州[/m]

ਆਰਕੰਸਾ
阿肯色州
	[m1]ਆਰਕੰਸਾ[/m]
	[m1]阿肯色州[/m]

ਨੀਲ ਆਰਮਸਟਰਾਂਗ
尼尔·阿姆斯特朗
	[m1]ਨੀਲ ਆਰਮਸਟਰਾਂਗ[/m]
	[m1]尼尔·阿姆斯特朗[/m]

ਉਰਦੂ ਭਾਸ਼ਾ
乌尔都语
	[m1]ਉਰਦੂ ਭਾਸ਼ਾ[/m]
	[m1]乌尔都语[/m]

ਏਦੀਥ ਪੀਆਫ
艾迪特·皮雅芙
	[m1]ਏਦੀਥ ਪੀਆਫ[/m]
	[m1]艾迪特·皮雅芙[/m]

ਓਕਲਾਹੋਮਾ
奧克拉荷馬州
	[m1]ਓਕਲਾਹੋਮਾ[/m]
	[m1]奧克拉荷馬州[/m]

ਦਨੂਬ ਦਰਿਆ
多瑙河
	[m1]ਦਨੂਬ ਦਰਿਆ[/m]
	[m1]多瑙河[/m]

ਰੂਆ ਦਰਿਆ
鲁尔河
	[m1]ਰੂਆ ਦਰਿਆ[/m]
	[m1]鲁尔河[/m]

ਉੱਤਰੀ ਸਮੁੰਦਰ
北海 (大西洋)
	[m1]ਉੱਤਰੀ ਸਮੁੰਦਰ[/m]
	[m1]北海 (大西洋)[/m]

ਹੈਨੋਫ਼ਾ
汉诺威
	[m1]ਹੈਨੋਫ਼ਾ[/m]
	[m1]汉诺威[/m]

ਮਿਊਨਿਖ
慕尼黑
	[m1]ਮਿਊਨਿਖ[/m]
	[m1]慕尼黑[/m]

ਵਾਲੀਬਾਲ
排球
	[m1]ਵਾਲੀਬਾਲ[/m]
	[m1]排球[/m]

ਵਿਆਨਾ
維也納
	[m1]ਵਿਆਨਾ[/m]
	[m1]維也納[/m]

ਕੋਪਨਹੈਗਨ
哥本哈根
	[m1]ਕੋਪਨਹੈਗਨ[/m]
	[m1]哥本哈根[/m]

ਸਟਾਕਹੋਮ
斯德哥尔摩
	[m1]ਸਟਾਕਹੋਮ[/m]
	[m1]斯德哥尔摩[/m]

ਹੈਲਸਿੰਕੀ
赫尔辛基
	[m1]ਹੈਲਸਿੰਕੀ[/m]
	[m1]赫尔辛基[/m]

ਡਬਲਿਨ
都柏林
	[m1]ਡਬਲਿਨ[/m]
	[m1]都柏林[/m]

ਰੇਕੀਆਵਿਕ
雷克雅維克
	[m1]ਰੇਕੀਆਵਿਕ[/m]
	[m1]雷克雅維克[/m]

ਤਾਲਿਨ
塔林
	[m1]ਤਾਲਿਨ[/m]
	[m1]塔林[/m]

ਰੀਗਾ
里加
	[m1]ਰੀਗਾ[/m]
	[m1]里加[/m]

ਲੁਈਸ ਆਰਮਸਟਰਾਂਗ
路易斯·阿姆斯特朗
	[m1]ਲੁਈਸ ਆਰਮਸਟਰਾਂਗ[/m]
	[m1]路易斯·阿姆斯特朗[/m]

ਬ੍ਰਾਤਿਸਲਾਵਾ
布拉迪斯拉发
	[m1]ਬ੍ਰਾਤਿਸਲਾਵਾ[/m]
	[m1]布拉迪斯拉发[/m]

ਬੁਦਾਪੈਸਤ
布达佩斯
	[m1]ਬੁਦਾਪੈਸਤ[/m]
	[m1]布达佩斯[/m]

ਫ਼ਰਾਂਕਫ਼ੁਰਟ
美茵河畔法蘭克福
	[m1]ਫ਼ਰਾਂਕਫ਼ੁਰਟ[/m]
	[m1]美茵河畔法蘭克福[/m]

ਲਕਸਮਬਰਗ (ਸ਼ਹਿਰ)
盧森堡市
	[m1]ਲਕਸਮਬਰਗ (ਸ਼ਹਿਰ)[/m]
	[m1]盧森堡市[/m]

ਫ਼ਾਦੁਤਸ
瓦都茲
	[m1]ਫ਼ਾਦੁਤਸ[/m]
	[m1]瓦都茲[/m]

ਬਾਈਬਲ
聖經
	[m1]ਬਾਈਬਲ[/m]
	[m1]聖經[/m]

ਪਨਾਮ ਪੈਨ
金边
	[m1]ਪਨਾਮ ਪੈਨ[/m]
	[m1]金边[/m]

ਹੋ ਚੀ ਮਿਨ ਸ਼ਹਿਰ
胡志明市
	[m1]ਹੋ ਚੀ ਮਿਨ ਸ਼ਹਿਰ[/m]
	[m1]胡志明市[/m]

ਇਟਰੀਅਮ
镱
	[m1]ਇਟਰੀਅਮ[/m]
	[m1]镱[/m]

ਲੁਟੀਸ਼ੀਅਮ
镥
	[m1]ਲੁਟੀਸ਼ੀਅਮ[/m]
	[m1]镥[/m]

ਹਨੋਈ
河內市
	[m1]ਹਨੋਈ[/m]
	[m1]河內市[/m]

ਟਰੂ ਜੀਸਸ ਚਰਚ
真耶稣教会
	[m1]ਟਰੂ ਜੀਸਸ ਚਰਚ[/m]
	[m1]真耶稣教会[/m]

ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ
英语
	[m1]ਅੰਗਰੇਜ਼ੀ ਭਾਸ਼ਾ[/m]
	[m1]英语[/m]

ਬੈਂਕਾਕ
曼谷
	[m1]ਬੈਂਕਾਕ[/m]
	[m1]曼谷[/m]

ਅੰਡੋਰਾ ਲਾ ਵੇਲਾ
安道尔城
	[m1]ਅੰਡੋਰਾ ਲਾ ਵੇਲਾ[/m]
	[m1]安道尔城[/m]

ਕੁਆਲਾ ਲੁੰਪੁਰ
吉隆坡
	[m1]ਕੁਆਲਾ ਲੁੰਪੁਰ[/m]
	[m1]吉隆坡[/m]

ਤਾਈਪੇ
臺北市
	[m1]ਤਾਈਪੇ[/m]
	[m1]臺北市[/m]

ਕਾਂਸੇਪਸਿਉਂ
康塞普西翁 (智利)
	[m1]ਕਾਂਸੇਪਸਿਉਂ[/m]
	[m1]康塞普西翁 (智利)[/m]

ਬਰਕੀਲੀਅਮ
锫
	[m1]ਬਰਕੀਲੀਅਮ[/m]
	[m1]锫[/m]

ਕੀਵ
基輔
	[m1]ਕੀਵ[/m]
	[m1]基輔[/m]

ਓਂਟਾਰੀਓ
安大略
	[m1]ਓਂਟਾਰੀਓ[/m]
	[m1]安大略[/m]

ਓਲਿਵਰ ਗਿਰੌਦ
奥利弗·吉鲁
	[m1]ਓਲਿਵਰ ਗਿਰੌਦ[/m]
	[m1]奥利弗·吉鲁[/m]

ਓਟਾਵਾ
渥太華
	[m1]ਓਟਾਵਾ[/m]
	[m1]渥太華[/m]

ਜੂਬਾ
朱巴
	[m1]ਜੂਬਾ[/m]
	[m1]朱巴[/m]

ਮਾਨੀਟੋਬਾ
曼尼托巴
	[m1]ਮਾਨੀਟੋਬਾ[/m]
	[m1]曼尼托巴[/m]

ਐਲਬਰਟਾ
艾伯塔
	[m1]ਐਲਬਰਟਾ[/m]
	[m1]艾伯塔[/m]

ਨੋਵਾ ਸਕੋਸ਼ਾ
新斯科舍
	[m1]ਨੋਵਾ ਸਕੋਸ਼ਾ[/m]
	[m1]新斯科舍[/m]

ਯੇਰਵਾਨ
葉里溫
	[m1]ਯੇਰਵਾਨ[/m]
	[m1]葉里溫[/m]

ਕਞ੍ਸ੍ਕਵਲਾ
孔斯科沃拉
	[m1]ਕਞ੍ਸ੍ਕਵਲਾ[/m]
	[m1]孔斯科沃拉[/m]

ਦਾਰ ਅਸ ਸਲਾਮ
达累斯萨拉姆
	[m1]ਦਾਰ ਅਸ ਸਲਾਮ[/m]
	[m1]达累斯萨拉姆[/m]

ਖ਼ਰਤੂਮ
喀土穆
	[m1]ਖ਼ਰਤੂਮ[/m]
	[m1]喀土穆[/m]

ਨਿਊ ਬਰੰਸਵਿਕ
新不倫瑞克
	[m1]ਨਿਊ ਬਰੰਸਵਿਕ[/m]
	[m1]新不倫瑞克[/m]

ਫ਼ਾਰਮੂਲਾ ਵਨ
一级方程式赛车
	[m1]ਫ਼ਾਰਮੂਲਾ ਵਨ[/m]
	[m1]一级方程式赛车[/m]

ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ
不列颠哥伦比亚
	[m1]ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ[/m]
	[m1]不列颠哥伦比亚[/m]

ਪ੍ਰਿੰਸ ਐਡਵਰਡ ਟਾਪੂ
愛德華王子島
	[m1]ਪ੍ਰਿੰਸ ਐਡਵਰਡ ਟਾਪੂ[/m]
	[m1]愛德華王子島[/m]

ਜੈਰਲੌਂ ਸਟੇਡੀਅਮ
熱爾蘭球場
	[m1]ਜੈਰਲੌਂ ਸਟੇਡੀਅਮ[/m]
	[m1]熱爾蘭球場[/m]

2000
2000年
	[m1]2000[/m]
	[m1]2000年[/m]

2003
2003年
	[m1]2003[/m]
	[m1]2003年[/m]

੨੦੦੨
2002年
	[m1]੨੦੦੨[/m]
	[m1]2002年[/m]

2001
2001年
	[m1]2001[/m]
	[m1]2001年[/m]

ਸਸਕਾਚਵਾਨ
薩斯喀徹溫
	[m1]ਸਸਕਾਚਵਾਨ[/m]
	[m1]薩斯喀徹溫[/m]

੨੦੧੨
2012年
	[m1]੨੦੧੨[/m]
	[m1]2012年[/m]

੨੦੧੧
2011年
	[m1]੨੦੧੧[/m]
	[m1]2011年[/m]

੨੦੧੦
2010年
	[m1]੨੦੧੦[/m]
	[m1]2010年[/m]

੨੦੦੯
2009年
	[m1]੨੦੦੯[/m]
	[m1]2009年[/m]

ਕਾਰਬਨ ਡਾਈਆਕਸਾਈਡ
二氧化碳
	[m1]ਕਾਰਬਨ ਡਾਈਆਕਸਾਈਡ[/m]
	[m1]二氧化碳[/m]

੨੦੧੫
2015年
	[m1]੨੦੧੫[/m]
	[m1]2015年[/m]

ਨਿਊਫ਼ੰਡਲੈਂਡ ਅਤੇ ਲਾਬਰਾਡੋਰ
紐芬蘭與拉布拉多
	[m1]ਨਿਊਫ਼ੰਡਲੈਂਡ ਅਤੇ ਲਾਬਰਾਡੋਰ[/m]
	[m1]紐芬蘭與拉布拉多[/m]

੨੦੦੮
2008年
	[m1]੨੦੦੮[/m]
	[m1]2008年[/m]

ਉੱਤਰ-ਪੱਛਮੀ ਰਾਜਖੇਤਰ
西北地区 (加拿大)
	[m1]ਉੱਤਰ-ਪੱਛਮੀ ਰਾਜਖੇਤਰ[/m]
	[m1]西北地区 (加拿大)[/m]

ਯੂਕੋਨ
育空
	[m1]ਯੂਕੋਨ[/m]
	[m1]育空[/m]

੨੦੦੪
2004年
	[m1]੨੦੦੪[/m]
	[m1]2004年[/m]

੨੦੦੫
2005年
	[m1]੨੦੦੫[/m]
	[m1]2005年[/m]

੨੦੦੬
2006年
	[m1]੨੦੦੬[/m]
	[m1]2006年[/m]

ਨੂਨਾਵੁਤ
努納武特
	[m1]ਨੂਨਾਵੁਤ[/m]
	[m1]努納武特[/m]

੨੦੦੭
2007年
	[m1]੨੦੦੭[/m]
	[m1]2007年[/m]

੧੯੦੦
1900年
	[m1]੧੯੦੦[/m]
	[m1]1900年[/m]

੧੯੦੧
1901年
	[m1]੧੯੦੧[/m]
	[m1]1901年[/m]

੧੯੦੨
1902年
	[m1]੧੯੦੨[/m]
	[m1]1902年[/m]

੧੯੦੩
1903年
	[m1]੧੯੦੩[/m]
	[m1]1903年[/m]

੧੯੦੪
1904年
	[m1]੧੯੦੪[/m]
	[m1]1904年[/m]

1905
1905年
	[m1]1905[/m]
	[m1]1905年[/m]

1907
1907年
	[m1]1907[/m]
	[m1]1907年[/m]

੧੯੦੬
1906年
	[m1]੧੯੦੬[/m]
	[m1]1906年[/m]

ਏਸੀਐਫ ਫਿਓਰੇਂਟੀਨਾ
佛罗伦萨足球俱乐部
	[m1]ਏਸੀਐਫ ਫਿਓਰੇਂਟੀਨਾ[/m]
	[m1]佛罗伦萨足球俱乐部[/m]

1908
1908年
	[m1]1908[/m]
	[m1]1908年[/m]

੧੯੦੯
1909年
	[m1]੧੯੦੯[/m]
	[m1]1909年[/m]

1992
1992年
	[m1]1992[/m]
	[m1]1992年[/m]

੧੯੯੧
1991年
	[m1]੧੯੯੧[/m]
	[m1]1991年[/m]

1990
1990年
	[m1]1990[/m]
	[m1]1990年[/m]

੧੯੯੩
1993年
	[m1]੧੯੯੩[/m]
	[m1]1993年[/m]

ਐੱਸਨ
埃森
	[m1]ਐੱਸਨ[/m]
	[m1]埃森[/m]

1994
1994年
	[m1]1994[/m]
	[m1]1994年[/m]

੧੯੯੫
1995年
	[m1]੧੯੯੫[/m]
	[m1]1995年[/m]

1996
1996年
	[m1]1996[/m]
	[m1]1996年[/m]

ਜੇਨੋਵਾ ਸੀ. ਐੱਫ਼. ਸੀ.
热那亚板球与足球俱乐部
	[m1]ਜੇਨੋਵਾ ਸੀ. ਐੱਫ਼. ਸੀ.[/m]
	[m1]热那亚板球与足球俱乐部[/m]

1910
1910年
	[m1]1910[/m]
	[m1]1910年[/m]

1911
1911年
	[m1]1911[/m]
	[m1]1911年[/m]

1912
1912年
	[m1]1912[/m]
	[m1]1912年[/m]

ਲਾਈਪਸਿਸ਼
莱比锡
	[m1]ਲਾਈਪਸਿਸ਼[/m]
	[m1]莱比锡[/m]

੧੯੧੩
1913年
	[m1]੧੯੧੩[/m]
	[m1]1913年[/m]

੧੯੧੪
1914年
	[m1]੧੯੧੪[/m]
	[m1]1914年[/m]

1915
1915年
	[m1]1915[/m]
	[m1]1915年[/m]

੧੯੧੬
1916年
	[m1]੧੯੧੬[/m]
	[m1]1916年[/m]

੧੯੯੭
1997年
	[m1]੧੯੯੭[/m]
	[m1]1997年[/m]

1998
1998年
	[m1]1998[/m]
	[m1]1998年[/m]

੧੯੯੯
1999年
	[m1]੧੯੯੯[/m]
	[m1]1999年[/m]

1917
1917年
	[m1]1917[/m]
	[m1]1917年[/m]

੧੯੧੮
1918年
	[m1]੧੯੧੮[/m]
	[m1]1918年[/m]

ਭੋਜਨ
食物
	[m1]ਭੋਜਨ[/m]
	[m1]食物[/m]

ਐਡਮੰਟਨ
埃德蒙顿
	[m1]ਐਡਮੰਟਨ[/m]
	[m1]埃德蒙顿[/m]

ਸੱਪ
蛇
	[m1]ਸੱਪ[/m]
	[m1]蛇[/m]

ਰਿਜਾਇਨਾ
里贾纳
	[m1]ਰਿਜਾਇਨਾ[/m]
	[m1]里贾纳[/m]

ਸ਼ਾਰਲਟਟਾਊਨ
夏洛特顿
	[m1]ਸ਼ਾਰਲਟਟਾਊਨ[/m]
	[m1]夏洛特顿[/m]

ਵਿਕਟੋਰੀਆ, ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ
維多利亞 (卑詩)
	[m1]ਵਿਕਟੋਰੀਆ, ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ[/m]
	[m1]維多利亞 (卑詩)[/m]

ਵਿਨੀਪੈਗ
温尼伯
	[m1]ਵਿਨੀਪੈਗ[/m]
	[m1]温尼伯[/m]

ਹੈਲੀਫ਼ੈਕਸ, ਨੋਵਾ ਸਕੋਸ਼ਾ
哈利法克斯
	[m1]ਹੈਲੀਫ਼ੈਕਸ, ਨੋਵਾ ਸਕੋਸ਼ਾ[/m]
	[m1]哈利法克斯[/m]

ਕੇਬੈਕ ਸ਼ਹਿਰ
魁北克市
	[m1]ਕੇਬੈਕ ਸ਼ਹਿਰ[/m]
	[m1]魁北克市[/m]

੧ ਜਨਵਰੀ
1月1日
	[m1]੧ ਜਨਵਰੀ[/m]
	[m1]1月1日[/m]

੨ ਜਨਵਰੀ
1月2日
	[m1]੨ ਜਨਵਰੀ[/m]
	[m1]1月2日[/m]

ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ
苏巴斯·钱德拉·鲍斯
	[m1]ਸੁਭਾਸ਼ ਚੰਦਰ ਬੋਸ[/m]
	[m1]苏巴斯·钱德拉·鲍斯[/m]

੧੯੨੦
1920年
	[m1]੧੯੨੦[/m]
	[m1]1920年[/m]

3 ਜਨਵਰੀ
1月3日
	[m1]3 ਜਨਵਰੀ[/m]
	[m1]1月3日[/m]

1919
1919年
	[m1]1919[/m]
	[m1]1919年[/m]

੧੯੨੧
1921年
	[m1]੧੯੨੧[/m]
	[m1]1921年[/m]

1922
1922年
	[m1]1922[/m]
	[m1]1922年[/m]

੪ ਜਨਵਰੀ
1月4日
	[m1]੪ ਜਨਵਰੀ[/m]
	[m1]1月4日[/m]

1923
1923年
	[m1]1923[/m]
	[m1]1923年[/m]

1924
1924年
	[m1]1924[/m]
	[m1]1924年[/m]

ਲੈਨਿਨਗ੍ਰਾਦ ਓਬਲਾਸਤ
列宁格勒州
	[m1]ਲੈਨਿਨਗ੍ਰਾਦ ਓਬਲਾਸਤ[/m]
	[m1]列宁格勒州[/m]

5 ਜਨਵਰੀ
1月5日
	[m1]5 ਜਨਵਰੀ[/m]
	[m1]1月5日[/m]

ਆਰੀਕਾ
阿里卡
	[m1]ਆਰੀਕਾ[/m]
	[m1]阿里卡[/m]

੬ ਜਨਵਰੀ
1月6日
	[m1]੬ ਜਨਵਰੀ[/m]
	[m1]1月6日[/m]

ਬਿਜਲਾਣੂ
电子
	[m1]ਬਿਜਲਾਣੂ[/m]
	[m1]电子[/m]

7 ਜਨਵਰੀ
1月7日
	[m1]7 ਜਨਵਰੀ[/m]
	[m1]1月7日[/m]

੮ ਜਨਵਰੀ
1月8日
	[m1]੮ ਜਨਵਰੀ[/m]
	[m1]1月8日[/m]

੯ ਜਨਵਰੀ
1月9日
	[m1]੯ ਜਨਵਰੀ[/m]
	[m1]1月9日[/m]

੧੦ ਜਨਵਰੀ
1月10日
	[m1]੧੦ ਜਨਵਰੀ[/m]
	[m1]1月10日[/m]

੧੧ ਜਨਵਰੀ
1月11日
	[m1]੧੧ ਜਨਵਰੀ[/m]
	[m1]1月11日[/m]

12 ਜਨਵਰੀ
1月12日
	[m1]12 ਜਨਵਰੀ[/m]
	[m1]1月12日[/m]

੧੩ ਜਨਵਰੀ
1月13日
	[m1]੧੩ ਜਨਵਰੀ[/m]
	[m1]1月13日[/m]

ਬਰਮਿੰਘਮ
伯明翰
	[m1]ਬਰਮਿੰਘਮ[/m]
	[m1]伯明翰[/m]

੧੪ ਜਨਵਰੀ
1月14日
	[m1]੧੪ ਜਨਵਰੀ[/m]
	[m1]1月14日[/m]

15 ਜਨਵਰੀ
1月15日
	[m1]15 ਜਨਵਰੀ[/m]
	[m1]1月15日[/m]

16 ਜਨਵਰੀ
1月16日
	[m1]16 ਜਨਵਰੀ[/m]
	[m1]1月16日[/m]

17 ਜਨਵਰੀ
1月17日
	[m1]17 ਜਨਵਰੀ[/m]
	[m1]1月17日[/m]

18 ਜਨਵਰੀ
1月18日
	[m1]18 ਜਨਵਰੀ[/m]
	[m1]1月18日[/m]

੧੯ ਜਨਵਰੀ
1月19日
	[m1]੧੯ ਜਨਵਰੀ[/m]
	[m1]1月19日[/m]

੨੦ ਜਨਵਰੀ
1月20日
	[m1]੨੦ ਜਨਵਰੀ[/m]
	[m1]1月20日[/m]

ਸਨਅਤੀ ਇਨਕਲਾਬ
工业革命
	[m1]ਸਨਅਤੀ ਇਨਕਲਾਬ[/m]
	[m1]工业革命[/m]

ਬੈਨਜ਼ੀਨ
苯
	[m1]ਬੈਨਜ਼ੀਨ[/m]
	[m1]苯[/m]

21 ਜਨਵਰੀ
1月21日
	[m1]21 ਜਨਵਰੀ[/m]
	[m1]1月21日[/m]

੨੨ ਜਨਵਰੀ
1月22日
	[m1]੨੨ ਜਨਵਰੀ[/m]
	[m1]1月22日[/m]

੨੩ ਜਨਵਰੀ
1月23日
	[m1]੨੩ ਜਨਵਰੀ[/m]
	[m1]1月23日[/m]

ਰੋਮਨ ਸਮਰਾਜ
羅馬帝國
	[m1]ਰੋਮਨ ਸਮਰਾਜ[/m]
	[m1]羅馬帝國[/m]

੨੪ ਜਨਵਰੀ
1月24日
	[m1]੨੪ ਜਨਵਰੀ[/m]
	[m1]1月24日[/m]

25 ਜਨਵਰੀ
1月25日
	[m1]25 ਜਨਵਰੀ[/m]
	[m1]1月25日[/m]

ਮਿੰਸਕ
明斯克
	[m1]ਮਿੰਸਕ[/m]
	[m1]明斯克[/m]

26 ਜਨਵਰੀ
1月26日
	[m1]26 ਜਨਵਰੀ[/m]
	[m1]1月26日[/m]

੨੭ ਜਨਵਰੀ
1月27日
	[m1]੨੭ ਜਨਵਰੀ[/m]
	[m1]1月27日[/m]

੨੮ ਜਨਵਰੀ
1月28日
	[m1]੨੮ ਜਨਵਰੀ[/m]
	[m1]1月28日[/m]

੨੯ ਜਨਵਰੀ
1月29日
	[m1]੨੯ ਜਨਵਰੀ[/m]
	[m1]1月29日[/m]

੩੦ ਜਨਵਰੀ
1月30日
	[m1]੩੦ ਜਨਵਰੀ[/m]
	[m1]1月30日[/m]

੩੧ ਜਨਵਰੀ
1月31日
	[m1]੩੧ ਜਨਵਰੀ[/m]
	[m1]1月31日[/m]

ਪ੍ਰੋਟਾਨ
質子
	[m1]ਪ੍ਰੋਟਾਨ[/m]
	[m1]質子[/m]

2 ਦਸੰਬਰ
12月2日
	[m1]2 ਦਸੰਬਰ[/m]
	[m1]12月2日[/m]

੧ ਦਸੰਬਰ
12月1日
	[m1]੧ ਦਸੰਬਰ[/m]
	[m1]12月1日[/m]

੩ ਦਸੰਬਰ
12月3日
	[m1]੩ ਦਸੰਬਰ[/m]
	[m1]12月3日[/m]

੭ ਦਸੰਬਰ
12月7日
	[m1]੭ ਦਸੰਬਰ[/m]
	[m1]12月7日[/m]

5 ਦਸੰਬਰ
12月5日
	[m1]5 ਦਸੰਬਰ[/m]
	[m1]12月5日[/m]

8 ਦਸੰਬਰ
12月8日
	[m1]8 ਦਸੰਬਰ[/m]
	[m1]12月8日[/m]

੧੦ ਦਸੰਬਰ
12月10日
	[m1]੧੦ ਦਸੰਬਰ[/m]
	[m1]12月10日[/m]

6 ਦਸੰਬਰ
12月6日
	[m1]6 ਦਸੰਬਰ[/m]
	[m1]12月6日[/m]

੯ ਦਸੰਬਰ
12月9日
	[m1]੯ ਦਸੰਬਰ[/m]
	[m1]12月9日[/m]

੪ ਦਸੰਬਰ
12月4日
	[m1]੪ ਦਸੰਬਰ[/m]
	[m1]12月4日[/m]

੧ ਫ਼ਰਵਰੀ
2月1日
	[m1]੧ ਫ਼ਰਵਰੀ[/m]
	[m1]2月1日[/m]

੨ ਫ਼ਰਵਰੀ
2月2日
	[m1]੨ ਫ਼ਰਵਰੀ[/m]
	[m1]2月2日[/m]

੩ ਫ਼ਰਵਰੀ
2月3日
	[m1]੩ ਫ਼ਰਵਰੀ[/m]
	[m1]2月3日[/m]

ਕੂਰੋਫ
库鲁夫
	[m1]ਕੂਰੋਫ[/m]
	[m1]库鲁夫[/m]

੪ ਫ਼ਰਵਰੀ
2月4日
	[m1]੪ ਫ਼ਰਵਰੀ[/m]
	[m1]2月4日[/m]

੫ ਫ਼ਰਵਰੀ
2月5日
	[m1]੫ ਫ਼ਰਵਰੀ[/m]
	[m1]2月5日[/m]

6 ਫ਼ਰਵਰੀ
2月6日
	[m1]6 ਫ਼ਰਵਰੀ[/m]
	[m1]2月6日[/m]

7 ਫ਼ਰਵਰੀ
2月7日
	[m1]7 ਫ਼ਰਵਰੀ[/m]
	[m1]2月7日[/m]

8 ਫ਼ਰਵਰੀ
2月8日
	[m1]8 ਫ਼ਰਵਰੀ[/m]
	[m1]2月8日[/m]

੯ ਫ਼ਰਵਰੀ
2月9日
	[m1]੯ ਫ਼ਰਵਰੀ[/m]
	[m1]2月9日[/m]

੧੦ ਫ਼ਰਵਰੀ
2月10日
	[m1]੧੦ ਫ਼ਰਵਰੀ[/m]
	[m1]2月10日[/m]

ਰਸਾਇਣ ਵਿਗਿਆਨ
化學
	[m1]ਰਸਾਇਣ ਵਿਗਿਆਨ[/m]
	[m1]化學[/m]

14 ਫ਼ਰਵਰੀ
2月14日
	[m1]14 ਫ਼ਰਵਰੀ[/m]
	[m1]2月14日[/m]

13 ਫ਼ਰਵਰੀ
2月13日
	[m1]13 ਫ਼ਰਵਰੀ[/m]
	[m1]2月13日[/m]

੧੫ ਫ਼ਰਵਰੀ
2月15日
	[m1]੧੫ ਫ਼ਰਵਰੀ[/m]
	[m1]2月15日[/m]

11 ਫ਼ਰਵਰੀ
2月11日
	[m1]11 ਫ਼ਰਵਰੀ[/m]
	[m1]2月11日[/m]

12 ਫ਼ਰਵਰੀ
2月12日
	[m1]12 ਫ਼ਰਵਰੀ[/m]
	[m1]2月12日[/m]

ਰੋਬਿਨ ਵੈਨ ਪਰਸੀ
罗宾·范佩西
	[m1]ਰੋਬਿਨ ਵੈਨ ਪਰਸੀ[/m]
	[m1]罗宾·范佩西[/m]

੧੯ ਫ਼ਰਵਰੀ
2月19日
	[m1]੧੯ ਫ਼ਰਵਰੀ[/m]
	[m1]2月19日[/m]

੧੭ ਫ਼ਰਵਰੀ
2月17日
	[m1]੧੭ ਫ਼ਰਵਰੀ[/m]
	[m1]2月17日[/m]

੧੬ ਫ਼ਰਵਰੀ
2月16日
	[m1]੧੬ ਫ਼ਰਵਰੀ[/m]
	[m1]2月16日[/m]

18 ਫ਼ਰਵਰੀ
2月18日
	[m1]18 ਫ਼ਰਵਰੀ[/m]
	[m1]2月18日[/m]

੨੦ ਫ਼ਰਵਰੀ
2月20日
	[m1]੨੦ ਫ਼ਰਵਰੀ[/m]
	[m1]2月20日[/m]

ਅਬਿਜਲਕਣ
中子
	[m1]ਅਬਿਜਲਕਣ[/m]
	[m1]中子[/m]

੨੧ ਫ਼ਰਵਰੀ
2月21日
	[m1]੨੧ ਫ਼ਰਵਰੀ[/m]
	[m1]2月21日[/m]

੨੨ ਫ਼ਰਵਰੀ
2月22日
	[m1]੨੨ ਫ਼ਰਵਰੀ[/m]
	[m1]2月22日[/m]

੨੩ ਫ਼ਰਵਰੀ
2月23日
	[m1]੨੩ ਫ਼ਰਵਰੀ[/m]
	[m1]2月23日[/m]

੨੪ ਫ਼ਰਵਰੀ
2月24日
	[m1]੨੪ ਫ਼ਰਵਰੀ[/m]
	[m1]2月24日[/m]

25 ਫ਼ਰਵਰੀ
2月25日
	[m1]25 ਫ਼ਰਵਰੀ[/m]
	[m1]2月25日[/m]

੨੬ ਫ਼ਰਵਰੀ
2月26日
	[m1]੨੬ ਫ਼ਰਵਰੀ[/m]
	[m1]2月26日[/m]

੨੭ ਫ਼ਰਵਰੀ
2月27日
	[m1]੨੭ ਫ਼ਰਵਰੀ[/m]
	[m1]2月27日[/m]

੨੮ ਫ਼ਰਵਰੀ
2月28日
	[m1]੨੮ ਫ਼ਰਵਰੀ[/m]
	[m1]2月28日[/m]

੧੧ ਦਸੰਬਰ
12月11日
	[m1]੧੧ ਦਸੰਬਰ[/m]
	[m1]12月11日[/m]

੨੯ ਫ਼ਰਵਰੀ
2月29日
	[m1]੨੯ ਫ਼ਰਵਰੀ[/m]
	[m1]2月29日[/m]

੧੨ ਦਸੰਬਰ
12月12日
	[m1]੧੨ ਦਸੰਬਰ[/m]
	[m1]12月12日[/m]

੧੩ ਦਸੰਬਰ
12月13日
	[m1]੧੩ ਦਸੰਬਰ[/m]
	[m1]12月13日[/m]

14 ਦਸੰਬਰ
12月14日
	[m1]14 ਦਸੰਬਰ[/m]
	[m1]12月14日[/m]

੧੫ ਦਸੰਬਰ
12月15日
	[m1]੧੫ ਦਸੰਬਰ[/m]
	[m1]12月15日[/m]

2 ਮਾਰਚ
3月2日
	[m1]2 ਮਾਰਚ[/m]
	[m1]3月2日[/m]

3 ਮਾਰਚ
3月3日
	[m1]3 ਮਾਰਚ[/m]
	[m1]3月3日[/m]

5 ਮਾਰਚ
3月5日
	[m1]5 ਮਾਰਚ[/m]
	[m1]3月5日[/m]

1 ਮਾਰਚ
3月1日
	[m1]1 ਮਾਰਚ[/m]
	[m1]3月1日[/m]

7 ਮਾਰਚ
3月7日
	[m1]7 ਮਾਰਚ[/m]
	[m1]3月7日[/m]

੮ ਮਾਰਚ
3月8日
	[m1]੮ ਮਾਰਚ[/m]
	[m1]3月8日[/m]

4 ਮਾਰਚ
3月4日
	[m1]4 ਮਾਰਚ[/m]
	[m1]3月4日[/m]

੧੦ ਮਾਰਚ
3月10日
	[m1]੧੦ ਮਾਰਚ[/m]
	[m1]3月10日[/m]

੧੧ ਮਾਰਚ
3月11日
	[m1]੧੧ ਮਾਰਚ[/m]
	[m1]3月11日[/m]

6 ਮਾਰਚ
3月6日
	[m1]6 ਮਾਰਚ[/m]
	[m1]3月6日[/m]

੧੩ ਮਾਰਚ
3月13日
	[m1]੧੩ ਮਾਰਚ[/m]
	[m1]3月13日[/m]

9 ਮਾਰਚ
3月9日
	[m1]9 ਮਾਰਚ[/m]
	[m1]3月9日[/m]

੧੨ ਮਾਰਚ
3月12日
	[m1]੧੨ ਮਾਰਚ[/m]
	[m1]3月12日[/m]

੧੫ ਮਾਰਚ
3月15日
	[m1]੧੫ ਮਾਰਚ[/m]
	[m1]3月15日[/m]

੧੪ ਮਾਰਚ
3月14日
	[m1]੧੪ ਮਾਰਚ[/m]
	[m1]3月14日[/m]

ਸੀ++
C++
	[m1]ਸੀ++[/m]
	[m1]C++[/m]

ਲੂਣ ਦਾ ਤਿਜ਼ਾਬ
盐酸
	[m1]ਲੂਣ ਦਾ ਤਿਜ਼ਾਬ[/m]
	[m1]盐酸[/m]

੧੬ ਦਸੰਬਰ
12月16日
	[m1]੧੬ ਦਸੰਬਰ[/m]
	[m1]12月16日[/m]

੧੭ ਦਸੰਬਰ
12月17日
	[m1]੧੭ ਦਸੰਬਰ[/m]
	[m1]12月17日[/m]

16 ਮਾਰਚ
3月16日
	[m1]16 ਮਾਰਚ[/m]
	[m1]3月16日[/m]

੧੭ ਮਾਰਚ
3月17日
	[m1]੧੭ ਮਾਰਚ[/m]
	[m1]3月17日[/m]

੧੮ ਮਾਰਚ
3月18日
	[m1]੧੮ ਮਾਰਚ[/m]
	[m1]3月18日[/m]

੧੯ ਮਾਰਚ
3月19日
	[m1]੧੯ ਮਾਰਚ[/m]
	[m1]3月19日[/m]

1989
1989年
	[m1]1989[/m]
	[m1]1989年[/m]

1988
1988年
	[m1]1988[/m]
	[m1]1988年[/m]

੨੦ ਮਾਰਚ
3月20日
	[m1]੨੦ ਮਾਰਚ[/m]
	[m1]3月20日[/m]

੧੯੮੭
1987年
	[m1]੧੯੮੭[/m]
	[m1]1987年[/m]

੧੯੮੬
1986年
	[m1]੧੯੮੬[/m]
	[m1]1986年[/m]

੧੯੮੫
1985年
	[m1]੧੯੮੫[/m]
	[m1]1985年[/m]

1984
1984年
	[m1]1984[/m]
	[m1]1984年[/m]

੨੧ ਮਾਰਚ
3月21日
	[m1]੨੧ ਮਾਰਚ[/m]
	[m1]3月21日[/m]

੧੯੮੩
1983年
	[m1]੧੯੮੩[/m]
	[m1]1983年[/m]

੨੨ ਮਾਰਚ
3月22日
	[m1]੨੨ ਮਾਰਚ[/m]
	[m1]3月22日[/m]

1982
1982年
	[m1]1982[/m]
	[m1]1982年[/m]

੧੯੮੧
1981年
	[m1]੧੯੮੧[/m]
	[m1]1981年[/m]

੧੮ ਦਸੰਬਰ
12月18日
	[m1]੧੮ ਦਸੰਬਰ[/m]
	[m1]12月18日[/m]

੧੯੮੦
1980年
	[m1]੧੯੮੦[/m]
	[m1]1980年[/m]

੨੩ ਮਾਰਚ
3月23日
	[m1]੨੩ ਮਾਰਚ[/m]
	[m1]3月23日[/m]

ਮਕਦੀਸ਼ੂ
摩加迪休
	[m1]ਮਕਦੀਸ਼ੂ[/m]
	[m1]摩加迪休[/m]

19 ਦਸੰਬਰ
12月19日
	[m1]19 ਦਸੰਬਰ[/m]
	[m1]12月19日[/m]

੨੪ ਮਾਰਚ
3月24日
	[m1]੨੪ ਮਾਰਚ[/m]
	[m1]3月24日[/m]

੨੫ ਮਾਰਚ
3月25日
	[m1]੨੫ ਮਾਰਚ[/m]
	[m1]3月25日[/m]

੨੦ ਦਸੰਬਰ
12月20日
	[m1]੨੦ ਦਸੰਬਰ[/m]
	[m1]12月20日[/m]

੨੬ ਮਾਰਚ
3月26日
	[m1]੨੬ ਮਾਰਚ[/m]
	[m1]3月26日[/m]

੨੭ ਮਾਰਚ
3月27日
	[m1]੨੭ ਮਾਰਚ[/m]
	[m1]3月27日[/m]

੨੮ ਮਾਰਚ
3月28日
	[m1]੨੮ ਮਾਰਚ[/m]
	[m1]3月28日[/m]

੨੯ ਮਾਰਚ
3月29日
	[m1]੨੯ ਮਾਰਚ[/m]
	[m1]3月29日[/m]

੩੦ ਮਾਰਚ
3月30日
	[m1]੩੦ ਮਾਰਚ[/m]
	[m1]3月30日[/m]

੩੧ ਮਾਰਚ
3月31日
	[m1]੩੧ ਮਾਰਚ[/m]
	[m1]3月31日[/m]

ਨਸਾਊ
拿骚 (巴哈马)
	[m1]ਨਸਾਊ[/m]
	[m1]拿骚 (巴哈马)[/m]

ਸਨਾ
萨那
	[m1]ਸਨਾ[/m]
	[m1]萨那[/m]

੧੯੭੦
1970年
	[m1]੧੯੭੦[/m]
	[m1]1970年[/m]

1971
1971年
	[m1]1971[/m]
	[m1]1971年[/m]

1972
1972年
	[m1]1972[/m]
	[m1]1972年[/m]

1973
1973年
	[m1]1973[/m]
	[m1]1973年[/m]

1974
1974年
	[m1]1974[/m]
	[m1]1974年[/m]

1975
1975年
	[m1]1975[/m]
	[m1]1975年[/m]

1976
1976年
	[m1]1976[/m]
	[m1]1976年[/m]

੧੯੭੭
1977年
	[m1]੧੯੭੭[/m]
	[m1]1977年[/m]

੧੯੭੮
1978年
	[m1]੧੯੭੮[/m]
	[m1]1978年[/m]

੧੯੭੯
1979年
	[m1]੧੯੭੯[/m]
	[m1]1979年[/m]

੧੯੬੯
1969年
	[m1]੧੯੬੯[/m]
	[m1]1969年[/m]

ਤੀਹ-ਸਾਲਾ ਜੰਗ
三十年戰爭
	[m1]ਤੀਹ-ਸਾਲਾ ਜੰਗ[/m]
	[m1]三十年戰爭[/m]

ਸਰਪਿਲ ਆਕਾਸ਼ਗੰਗਾ
螺旋星系
	[m1]ਸਰਪਿਲ ਆਕਾਸ਼ਗੰਗਾ[/m]
	[m1]螺旋星系[/m]

15 ਅਪਰੈਲ
4月15日
	[m1]15 ਅਪਰੈਲ[/m]
	[m1]4月15日[/m]

੧੩ ਅਪ੍ਰੈਲ
4月13日
	[m1]੧੩ ਅਪ੍ਰੈਲ[/m]
	[m1]4月13日[/m]

12 ਅਪ੍ਰੈਲ
4月12日
	[m1]12 ਅਪ੍ਰੈਲ[/m]
	[m1]4月12日[/m]

14 ਅਪ੍ਰੈਲ
4月14日
	[m1]14 ਅਪ੍ਰੈਲ[/m]
	[m1]4月14日[/m]

11 ਅਪ੍ਰੈਲ
4月11日
	[m1]11 ਅਪ੍ਰੈਲ[/m]
	[m1]4月11日[/m]

੧੦ ਅਪ੍ਰੈਲ
4月10日
	[m1]੧੦ ਅਪ੍ਰੈਲ[/m]
	[m1]4月10日[/m]

੮ ਅਪਰੈਲ
4月8日
	[m1]੮ ਅਪਰੈਲ[/m]
	[m1]4月8日[/m]

9 ਅਪ੍ਰੈਲ
4月9日
	[m1]9 ਅਪ੍ਰੈਲ[/m]
	[m1]4月9日[/m]

੭ ਅਪ੍ਰੈਲ
4月7日
	[m1]੭ ਅਪ੍ਰੈਲ[/m]
	[m1]4月7日[/m]

੬ ਅਪ੍ਰੈਲ
4月6日
	[m1]੬ ਅਪ੍ਰੈਲ[/m]
	[m1]4月6日[/m]

੫ ਅਪ੍ਰੈਲ
4月5日
	[m1]੫ ਅਪ੍ਰੈਲ[/m]
	[m1]4月5日[/m]

4 ਅਪ੍ਰੈਲ
4月4日
	[m1]4 ਅਪ੍ਰੈਲ[/m]
	[m1]4月4日[/m]

੩ ਅਪ੍ਰੈਲ
4月3日
	[m1]੩ ਅਪ੍ਰੈਲ[/m]
	[m1]4月3日[/m]

1 ਅਪ੍ਰੈਲ
4月1日
	[m1]1 ਅਪ੍ਰੈਲ[/m]
	[m1]4月1日[/m]

੨ ਅਪ੍ਰੈਲ
4月2日
	[m1]੨ ਅਪ੍ਰੈਲ[/m]
	[m1]4月2日[/m]

16 ਅਪ੍ਰੈਲ
4月16日
	[m1]16 ਅਪ੍ਰੈਲ[/m]
	[m1]4月16日[/m]

17 ਅਪ੍ਰੈਲ
4月17日
	[m1]17 ਅਪ੍ਰੈਲ[/m]
	[m1]4月17日[/m]

18 ਅਪ੍ਰੈਲ
4月18日
	[m1]18 ਅਪ੍ਰੈਲ[/m]
	[m1]4月18日[/m]

19 ਅਪ੍ਰੈਲ
4月19日
	[m1]19 ਅਪ੍ਰੈਲ[/m]
	[m1]4月19日[/m]

20 ਅਪ੍ਰੈਲ
4月20日
	[m1]20 ਅਪ੍ਰੈਲ[/m]
	[m1]4月20日[/m]

੨੧ ਅਪ੍ਰੈਲ
4月21日
	[m1]੨੧ ਅਪ੍ਰੈਲ[/m]
	[m1]4月21日[/m]

੨੨ ਅਪ੍ਰੈਲ
4月22日
	[m1]੨੨ ਅਪ੍ਰੈਲ[/m]
	[m1]4月22日[/m]

੨੩ ਅਪ੍ਰੈਲ
4月23日
	[m1]੨੩ ਅਪ੍ਰੈਲ[/m]
	[m1]4月23日[/m]

੨੪ ਅਪ੍ਰੈਲ
4月24日
	[m1]੨੪ ਅਪ੍ਰੈਲ[/m]
	[m1]4月24日[/m]

25 ਅਪ੍ਰੈਲ
4月25日
	[m1]25 ਅਪ੍ਰੈਲ[/m]
	[m1]4月25日[/m]

੨੬ ਅਪ੍ਰੈਲ
4月26日
	[m1]੨੬ ਅਪ੍ਰੈਲ[/m]
	[m1]4月26日[/m]

੨੭ ਅਪ੍ਰੈਲ
4月27日
	[m1]੨੭ ਅਪ੍ਰੈਲ[/m]
	[m1]4月27日[/m]

28 ਅਪ੍ਰੈਲ
4月28日
	[m1]28 ਅਪ੍ਰੈਲ[/m]
	[m1]4月28日[/m]

29 ਅਪਰੈਲ
4月29日
	[m1]29 ਅਪਰੈਲ[/m]
	[m1]4月29日[/m]

੩੦ ਅਪ੍ਰੈਲ
4月30日
	[m1]੩੦ ਅਪ੍ਰੈਲ[/m]
	[m1]4月30日[/m]

ਕੁਦਰਤੀ ਉਪਗ੍ਰਹਿ
衛星
	[m1]ਕੁਦਰਤੀ ਉਪਗ੍ਰਹਿ[/m]
	[m1]衛星[/m]

1 ਮਈ
5月1日
	[m1]1 ਮਈ[/m]
	[m1]5月1日[/m]

੨ ਮਈ
5月2日
	[m1]੨ ਮਈ[/m]
	[m1]5月2日[/m]

3 ਮਈ
5月3日
	[m1]3 ਮਈ[/m]
	[m1]5月3日[/m]

4 ਮਈ
5月4日
	[m1]4 ਮਈ[/m]
	[m1]5月4日[/m]

5 ਮਈ
5月5日
	[m1]5 ਮਈ[/m]
	[m1]5月5日[/m]

6 ਮਈ
5月6日
	[m1]6 ਮਈ[/m]
	[m1]5月6日[/m]

੭ ਮਈ
5月7日
	[m1]੭ ਮਈ[/m]
	[m1]5月7日[/m]

੮ ਮਈ
5月8日
	[m1]੮ ਮਈ[/m]
	[m1]5月8日[/m]

9 ਮਈ
5月9日
	[m1]9 ਮਈ[/m]
	[m1]5月9日[/m]

10 ਮਈ
5月10日
	[m1]10 ਮਈ[/m]
	[m1]5月10日[/m]

11 ਮਈ
5月11日
	[m1]11 ਮਈ[/m]
	[m1]5月11日[/m]

12 ਮਈ
5月12日
	[m1]12 ਮਈ[/m]
	[m1]5月12日[/m]

੧੩ ਮਈ
5月13日
	[m1]੧੩ ਮਈ[/m]
	[m1]5月13日[/m]

14 ਮਈ
5月14日
	[m1]14 ਮਈ[/m]
	[m1]5月14日[/m]

੧੫ ਮਈ
5月15日
	[m1]੧੫ ਮਈ[/m]
	[m1]5月15日[/m]

੧੬ ਮਈ
5月16日
	[m1]੧੬ ਮਈ[/m]
	[m1]5月16日[/m]

੧੭ ਮਈ
5月17日
	[m1]੧੭ ਮਈ[/m]
	[m1]5月17日[/m]

੧੮ ਮਈ
5月18日
	[m1]੧੮ ਮਈ[/m]
	[m1]5月18日[/m]

੧੯ ਮਈ
5月19日
	[m1]੧੯ ਮਈ[/m]
	[m1]5月19日[/m]

੨੦ ਮਈ
5月20日
	[m1]੨੦ ਮਈ[/m]
	[m1]5月20日[/m]

੨੧ ਮਈ
5月21日
	[m1]੨੧ ਮਈ[/m]
	[m1]5月21日[/m]

੨੨ ਮਈ
5月22日
	[m1]੨੨ ਮਈ[/m]
	[m1]5月22日[/m]

੨੩ ਮਈ
5月23日
	[m1]੨੩ ਮਈ[/m]
	[m1]5月23日[/m]

੨੪ ਮਈ
5月24日
	[m1]੨੪ ਮਈ[/m]
	[m1]5月24日[/m]

25 ਮਈ
5月25日
	[m1]25 ਮਈ[/m]
	[m1]5月25日[/m]

26 ਮਈ
5月26日
	[m1]26 ਮਈ[/m]
	[m1]5月26日[/m]

੨੭ ਮਈ
5月27日
	[m1]੨੭ ਮਈ[/m]
	[m1]5月27日[/m]

28 ਮਈ
5月28日
	[m1]28 ਮਈ[/m]
	[m1]5月28日[/m]

੨੯ ਮਈ
5月29日
	[m1]੨੯ ਮਈ[/m]
	[m1]5月29日[/m]

੩੦ ਮਈ
5月30日
	[m1]੩੦ ਮਈ[/m]
	[m1]5月30日[/m]

31 ਮਈ
5月31日
	[m1]31 ਮਈ[/m]
	[m1]5月31日[/m]

੨੧ ਦਸੰਬਰ
12月21日
	[m1]੨੧ ਦਸੰਬਰ[/m]
	[m1]12月21日[/m]

ਐੱਸ. ਐੱਸ. ਲੇਜ਼ੀਓ
拉齐奥足球俱乐部
	[m1]ਐੱਸ. ਐੱਸ. ਲੇਜ਼ੀਓ[/m]
	[m1]拉齐奥足球俱乐部[/m]

੧੪ ਜੂਨ
6月14日
	[m1]੧੪ ਜੂਨ[/m]
	[m1]6月14日[/m]

੧੫ ਜੂਨ
6月15日
	[m1]੧੫ ਜੂਨ[/m]
	[m1]6月15日[/m]

13 ਜੂਨ
6月13日
	[m1]13 ਜੂਨ[/m]
	[m1]6月13日[/m]

੧੦ ਜੂਨ
6月10日
	[m1]੧੦ ਜੂਨ[/m]
	[m1]6月10日[/m]

7 ਜੂਨ
6月7日
	[m1]7 ਜੂਨ[/m]
	[m1]6月7日[/m]

11 ਜੂਨ
6月11日
	[m1]11 ਜੂਨ[/m]
	[m1]6月11日[/m]

9 ਜੂਨ
6月9日
	[m1]9 ਜੂਨ[/m]
	[m1]6月9日[/m]

12 ਜੂਨ
6月12日
	[m1]12 ਜੂਨ[/m]
	[m1]6月12日[/m]

੬ ਜੂਨ
6月6日
	[m1]੬ ਜੂਨ[/m]
	[m1]6月6日[/m]

8 ਜੂਨ
6月8日
	[m1]8 ਜੂਨ[/m]
	[m1]6月8日[/m]

੫ ਜੂਨ
6月5日
	[m1]੫ ਜੂਨ[/m]
	[m1]6月5日[/m]

੩ ਜੂਨ
6月3日
	[m1]੩ ਜੂਨ[/m]
	[m1]6月3日[/m]

2 ਜੂਨ
6月2日
	[m1]2 ਜੂਨ[/m]
	[m1]6月2日[/m]

1 ਜੂਨ
6月1日
	[m1]1 ਜੂਨ[/m]
	[m1]6月1日[/m]

4 ਜੂਨ
6月4日
	[m1]4 ਜੂਨ[/m]
	[m1]6月4日[/m]

੨੨ ਦਸੰਬਰ
12月22日
	[m1]੨੨ ਦਸੰਬਰ[/m]
	[m1]12月22日[/m]

ਐੱਸ. ਐੱਸ. ਸੀ. ਨਪੋਲੀ
那不勒斯足球俱乐部
	[m1]ਐੱਸ. ਐੱਸ. ਸੀ. ਨਪੋਲੀ[/m]
	[m1]那不勒斯足球俱乐部[/m]

1968
1968年
	[m1]1968[/m]
	[m1]1968年[/m]

੧੯੬੭
1967年
	[m1]੧੯੬੭[/m]
	[m1]1967年[/m]

੧੯੬੬
1966年
	[m1]੧੯੬੬[/m]
	[m1]1966年[/m]

1965
1965年
	[m1]1965[/m]
	[m1]1965年[/m]

੧੯੬੪
1964年
	[m1]੧੯੬੪[/m]
	[m1]1964年[/m]

੧੬ ਜੂਨ
6月16日
	[m1]੧੬ ਜੂਨ[/m]
	[m1]6月16日[/m]

ਪਾਲੇਰਮੋ
巴勒莫
	[m1]ਪਾਲੇਰਮੋ[/m]
	[m1]巴勒莫[/m]

30 ਜੂਨ
6月30日
	[m1]30 ਜੂਨ[/m]
	[m1]6月30日[/m]

੨੯ ਜੂਨ
6月29日
	[m1]੨੯ ਜੂਨ[/m]
	[m1]6月29日[/m]

28 ਜੂਨ
6月28日
	[m1]28 ਜੂਨ[/m]
	[m1]6月28日[/m]

੨੬ ਜੂਨ
6月26日
	[m1]੨੬ ਜੂਨ[/m]
	[m1]6月26日[/m]

੨੫ ਜੂਨ
6月25日
	[m1]੨੫ ਜੂਨ[/m]
	[m1]6月25日[/m]

੨੨ ਜੂਨ
6月22日
	[m1]੨੨ ਜੂਨ[/m]
	[m1]6月22日[/m]

੨੭ ਜੂਨ
6月27日
	[m1]੨੭ ਜੂਨ[/m]
	[m1]6月27日[/m]

24 ਜੂਨ
6月24日
	[m1]24 ਜੂਨ[/m]
	[m1]6月24日[/m]

੨੦ ਜੂਨ
6月20日
	[m1]੨੦ ਜੂਨ[/m]
	[m1]6月20日[/m]

੨੩ ਜੂਨ
6月23日
	[m1]੨੩ ਜੂਨ[/m]
	[m1]6月23日[/m]

੧੯ ਜੂਨ
6月19日
	[m1]੧੯ ਜੂਨ[/m]
	[m1]6月19日[/m]

੧੮ ਜੂਨ
6月18日
	[m1]੧੮ ਜੂਨ[/m]
	[m1]6月18日[/m]

੨੧ ਜੂਨ
6月21日
	[m1]੨੧ ਜੂਨ[/m]
	[m1]6月21日[/m]

੧੭ ਜੂਨ
6月17日
	[m1]੧੭ ਜੂਨ[/m]
	[m1]6月17日[/m]

੨੩ ਦਸੰਬਰ
12月23日
	[m1]੨੩ ਦਸੰਬਰ[/m]
	[m1]12月23日[/m]

15 ਜੁਲਾਈ
7月15日
	[m1]15 ਜੁਲਾਈ[/m]
	[m1]7月15日[/m]

13 ਜੁਲਾਈ
7月13日
	[m1]13 ਜੁਲਾਈ[/m]
	[m1]7月13日[/m]

੧੨ ਜੁਲਾਈ
7月12日
	[m1]੧੨ ਜੁਲਾਈ[/m]
	[m1]7月12日[/m]

10 ਜੁਲਾਈ
7月10日
	[m1]10 ਜੁਲਾਈ[/m]
	[m1]7月10日[/m]

੯ ਜੁਲਾਈ
7月9日
	[m1]੯ ਜੁਲਾਈ[/m]
	[m1]7月9日[/m]

੧੪ ਜੁਲਾਈ
7月14日
	[m1]੧੪ ਜੁਲਾਈ[/m]
	[m1]7月14日[/m]

੮ ਜੁਲਾਈ
7月8日
	[m1]੮ ਜੁਲਾਈ[/m]
	[m1]7月8日[/m]

ਪਰਮਾ ਫੁੱਟਬਾਲ ਕਲੱਬ
帕尔玛足球俱乐部
	[m1]ਪਰਮਾ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]帕尔玛足球俱乐部[/m]

7 ਜੁਲਾਈ
7月7日
	[m1]7 ਜੁਲਾਈ[/m]
	[m1]7月7日[/m]

੬ ਜੁਲਾਈ
7月6日
	[m1]੬ ਜੁਲਾਈ[/m]
	[m1]7月6日[/m]

੫ ਜੁਲਾਈ
7月5日
	[m1]੫ ਜੁਲਾਈ[/m]
	[m1]7月5日[/m]

2 ਜੁਲਾਈ
7月2日
	[m1]2 ਜੁਲਾਈ[/m]
	[m1]7月2日[/m]

੪ ਜੁਲਾਈ
7月4日
	[m1]੪ ਜੁਲਾਈ[/m]
	[m1]7月4日[/m]

੩ ਜੁਲਾਈ
7月3日
	[m1]੩ ਜੁਲਾਈ[/m]
	[m1]7月3日[/m]

1 ਜੁਲਾਈ
7月1日
	[m1]1 ਜੁਲਾਈ[/m]
	[m1]7月1日[/m]

11 ਜੁਲਾਈ
7月11日
	[m1]11 ਜੁਲਾਈ[/m]
	[m1]7月11日[/m]

੨੪ ਦਸੰਬਰ
12月24日
	[m1]੨੪ ਦਸੰਬਰ[/m]
	[m1]12月24日[/m]

ਵੌਟਫ਼ਰਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
沃特福德足球俱乐部
	[m1]ਵੌਟਫ਼ਰਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]沃特福德足球俱乐部[/m]

੩੧ ਜੁਲਾਈ
7月31日
	[m1]੩੧ ਜੁਲਾਈ[/m]
	[m1]7月31日[/m]

੩੦ ਜੁਲਾਈ
7月30日
	[m1]੩੦ ਜੁਲਾਈ[/m]
	[m1]7月30日[/m]

੨੯ ਜੁਲਾਈ
7月29日
	[m1]੨੯ ਜੁਲਾਈ[/m]
	[m1]7月29日[/m]

੨੮ ਜੁਲਾਈ
7月28日
	[m1]੨੮ ਜੁਲਾਈ[/m]
	[m1]7月28日[/m]

੨੭ ਜੁਲਾਈ
7月27日
	[m1]੨੭ ਜੁਲਾਈ[/m]
	[m1]7月27日[/m]

੨੫ ਜੁਲਾਈ
7月25日
	[m1]੨੫ ਜੁਲਾਈ[/m]
	[m1]7月25日[/m]

24 ਜੁਲਾਈ
7月24日
	[m1]24 ਜੁਲਾਈ[/m]
	[m1]7月24日[/m]

੨੩ ਜੁਲਾਈ
7月23日
	[m1]੨੩ ਜੁਲਾਈ[/m]
	[m1]7月23日[/m]

੨੬ ਜੁਲਾਈ
7月26日
	[m1]੨੬ ਜੁਲਾਈ[/m]
	[m1]7月26日[/m]

੨੨ ਜੁਲਾਈ
7月22日
	[m1]੨੨ ਜੁਲਾਈ[/m]
	[m1]7月22日[/m]

19 ਜੁਲਾਈ
7月19日
	[m1]19 ਜੁਲਾਈ[/m]
	[m1]7月19日[/m]

੨੧ ਜੁਲਾਈ
7月21日
	[m1]੨੧ ਜੁਲਾਈ[/m]
	[m1]7月21日[/m]

੨੦ ਜੁਲਾਈ
7月20日
	[m1]੨੦ ਜੁਲਾਈ[/m]
	[m1]7月20日[/m]

17 ਜੁਲਾਈ
7月17日
	[m1]17 ਜੁਲਾਈ[/m]
	[m1]7月17日[/m]

18 ਜੁਲਾਈ
7月18日
	[m1]18 ਜੁਲਾਈ[/m]
	[m1]7月18日[/m]

੧੬ ਜੁਲਾਈ
7月16日
	[m1]੧੬ ਜੁਲਾਈ[/m]
	[m1]7月16日[/m]

ਫੁਟਬਾਲ
足球
	[m1]ਫੁਟਬਾਲ[/m]
	[m1]足球[/m]

ਏ. ਐੱਸ. ਰੋਮਾ
羅馬體育俱樂部
	[m1]ਏ. ਐੱਸ. ਰੋਮਾ[/m]
	[m1]羅馬體育俱樂部[/m]

25 ਦਸੰਬਰ
12月25日
	[m1]25 ਦਸੰਬਰ[/m]
	[m1]12月25日[/m]

1963
1963年
	[m1]1963[/m]
	[m1]1963年[/m]

26 ਦਸੰਬਰ
12月26日
	[m1]26 ਦਸੰਬਰ[/m]
	[m1]12月26日[/m]

ਯਹੂਦੀ ਘੱਲੂਘਾਰਾ
納粹大屠殺
	[m1]ਯਹੂਦੀ ਘੱਲੂਘਾਰਾ[/m]
	[m1]納粹大屠殺[/m]

1962
1962年
	[m1]1962[/m]
	[m1]1962年[/m]

ਆਈਫੋਨ
IPhone
	[m1]ਆਈਫੋਨ[/m]
	[m1]IPhone[/m]

ਟੋਰਿਨੋ ਫੁੱਟਬਾਲ ਕਲੱਬ
拖連奴足球會
	[m1]ਟੋਰਿਨੋ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]拖連奴足球會[/m]

੧੪ ਅਗਸਤ
8月14日
	[m1]੧੪ ਅਗਸਤ[/m]
	[m1]8月14日[/m]

੧੫ ਅਗਸਤ
8月15日
	[m1]੧੫ ਅਗਸਤ[/m]
	[m1]8月15日[/m]

13 ਅਗਸਤ
8月13日
	[m1]13 ਅਗਸਤ[/m]
	[m1]8月13日[/m]

12 ਅਗਸਤ
8月12日
	[m1]12 ਅਗਸਤ[/m]
	[m1]8月12日[/m]

11 ਅਗਸਤ
8月11日
	[m1]11 ਅਗਸਤ[/m]
	[m1]8月11日[/m]

10 ਅਗਸਤ
8月10日
	[m1]10 ਅਗਸਤ[/m]
	[m1]8月10日[/m]

੮ ਅਗਸਤ
8月8日
	[m1]੮ ਅਗਸਤ[/m]
	[m1]8月8日[/m]

੭ ਅਗਸਤ
8月7日
	[m1]੭ ਅਗਸਤ[/m]
	[m1]8月7日[/m]

੯ ਅਗਸਤ
8月9日
	[m1]੯ ਅਗਸਤ[/m]
	[m1]8月9日[/m]

੫ ਅਗਸਤ
8月5日
	[m1]੫ ਅਗਸਤ[/m]
	[m1]8月5日[/m]

੪ ਅਗਸਤ
8月4日
	[m1]੪ ਅਗਸਤ[/m]
	[m1]8月4日[/m]

੨ ਅਗਸਤ
8月2日
	[m1]੨ ਅਗਸਤ[/m]
	[m1]8月2日[/m]

੩ ਅਗਸਤ
8月3日
	[m1]੩ ਅਗਸਤ[/m]
	[m1]8月3日[/m]

੬ ਅਗਸਤ
8月6日
	[m1]੬ ਅਗਸਤ[/m]
	[m1]8月6日[/m]

1 ਅਗਸਤ
8月1日
	[m1]1 ਅਗਸਤ[/m]
	[m1]8月1日[/m]

27 ਦਸੰਬਰ
12月27日
	[m1]27 ਦਸੰਬਰ[/m]
	[m1]12月27日[/m]

ਮਾਦਰੀਦ
马德里
	[m1]ਮਾਦਰੀਦ[/m]
	[m1]马德里[/m]

16 ਅਗਸਤ
8月16日
	[m1]16 ਅਗਸਤ[/m]
	[m1]8月16日[/m]

ਕੋਕਾ ਕੋਲਾ
可口可乐
	[m1]ਕੋਕਾ ਕੋਲਾ[/m]
	[m1]可口可乐[/m]

29 ਅਗਸਤ
8月29日
	[m1]29 ਅਗਸਤ[/m]
	[m1]8月29日[/m]

੨੮ ਅਗਸਤ
8月28日
	[m1]੨੮ ਅਗਸਤ[/m]
	[m1]8月28日[/m]

30 ਅਗਸਤ
8月30日
	[m1]30 ਅਗਸਤ[/m]
	[m1]8月30日[/m]

25 ਅਗਸਤ
8月25日
	[m1]25 ਅਗਸਤ[/m]
	[m1]8月25日[/m]

੨੬ ਅਗਸਤ
8月26日
	[m1]੨੬ ਅਗਸਤ[/m]
	[m1]8月26日[/m]

23 ਅਗਸਤ
8月23日
	[m1]23 ਅਗਸਤ[/m]
	[m1]8月23日[/m]

੨੭ ਅਗਸਤ
8月27日
	[m1]੨੭ ਅਗਸਤ[/m]
	[m1]8月27日[/m]

੨੧ ਅਗਸਤ
8月21日
	[m1]੨੧ ਅਗਸਤ[/m]
	[m1]8月21日[/m]

੨੦ ਅਗਸਤ
8月20日
	[m1]੨੦ ਅਗਸਤ[/m]
	[m1]8月20日[/m]

24 ਅਗਸਤ
8月24日
	[m1]24 ਅਗਸਤ[/m]
	[m1]8月24日[/m]

18 ਅਗਸਤ
8月18日
	[m1]18 ਅਗਸਤ[/m]
	[m1]8月18日[/m]

੧੭ ਅਗਸਤ
8月17日
	[m1]੧੭ ਅਗਸਤ[/m]
	[m1]8月17日[/m]

੨੨ ਅਗਸਤ
8月22日
	[m1]੨੨ ਅਗਸਤ[/m]
	[m1]8月22日[/m]

19 ਅਗਸਤ
8月19日
	[m1]19 ਅਗਸਤ[/m]
	[m1]8月19日[/m]

੩੧ ਅਗਸਤ
8月31日
	[m1]੩੧ ਅਗਸਤ[/m]
	[m1]8月31日[/m]

ਮਾਈਕਲ ਜੈਕਸਨ
迈克尔·杰克逊
	[m1]ਮਾਈਕਲ ਜੈਕਸਨ[/m]
	[m1]迈克尔·杰克逊[/m]

੨੮ ਦਸੰਬਰ
12月28日
	[m1]੨੮ ਦਸੰਬਰ[/m]
	[m1]12月28日[/m]

ਬੋਗੋਤਾ
波哥大
	[m1]ਬੋਗੋਤਾ[/m]
	[m1]波哥大[/m]

ਬ੍ਰਾਜ਼ੀਲੀਆ
巴西利亚
	[m1]ਬ੍ਰਾਜ਼ੀਲੀਆ[/m]
	[m1]巴西利亚[/m]

ਗਾਂਜਾ
大麻 (藥用)
	[m1]ਗਾਂਜਾ[/m]
	[m1]大麻 (藥用)[/m]

੧੫ ਸਤੰਬਰ
9月15日
	[m1]੧੫ ਸਤੰਬਰ[/m]
	[m1]9月15日[/m]

੧੪ ਸਤੰਬਰ
9月14日
	[m1]੧੪ ਸਤੰਬਰ[/m]
	[m1]9月14日[/m]

13 ਸਤੰਬਰ
9月13日
	[m1]13 ਸਤੰਬਰ[/m]
	[m1]9月13日[/m]

12 ਸਤੰਬਰ
9月12日
	[m1]12 ਸਤੰਬਰ[/m]
	[m1]9月12日[/m]

8 ਸਤੰਬਰ
9月8日
	[m1]8 ਸਤੰਬਰ[/m]
	[m1]9月8日[/m]

੧੧ ਸਤੰਬਰ
9月11日
	[m1]੧੧ ਸਤੰਬਰ[/m]
	[m1]9月11日[/m]

7 ਸਤੰਬਰ
9月7日
	[m1]7 ਸਤੰਬਰ[/m]
	[m1]9月7日[/m]

੧੦ ਸਤੰਬਰ
9月10日
	[m1]੧੦ ਸਤੰਬਰ[/m]
	[m1]9月10日[/m]

੫ ਸਤੰਬਰ
9月5日
	[m1]੫ ਸਤੰਬਰ[/m]
	[m1]9月5日[/m]

੪ ਸਤੰਬਰ
9月4日
	[m1]੪ ਸਤੰਬਰ[/m]
	[m1]9月4日[/m]

੯ ਸਤੰਬਰ
9月9日
	[m1]੯ ਸਤੰਬਰ[/m]
	[m1]9月9日[/m]

੨ ਸਤੰਬਰ
9月2日
	[m1]੨ ਸਤੰਬਰ[/m]
	[m1]9月2日[/m]

6 ਸਤੰਬਰ
9月6日
	[m1]6 ਸਤੰਬਰ[/m]
	[m1]9月6日[/m]

੧ ਸਤੰਬਰ
9月1日
	[m1]੧ ਸਤੰਬਰ[/m]
	[m1]9月1日[/m]

੩ ਸਤੰਬਰ
9月3日
	[m1]੩ ਸਤੰਬਰ[/m]
	[m1]9月3日[/m]

29 ਦਸੰਬਰ
12月29日
	[m1]29 ਦਸੰਬਰ[/m]
	[m1]12月29日[/m]

ਲੀਮਾ
利馬
	[m1]ਲੀਮਾ[/m]
	[m1]利馬[/m]

ਗੌਨ ਵਿਦ ਦ ਵਿੰਡ
飄
	[m1]ਗੌਨ ਵਿਦ ਦ ਵਿੰਡ[/m]
	[m1]飄[/m]

ਕੈਨੇਡਾ ਦੇ ਸੂਬੇ ਅਤੇ ਰਾਜਖੇਤਰ
加拿大行政区划
	[m1]ਕੈਨੇਡਾ ਦੇ ਸੂਬੇ ਅਤੇ ਰਾਜਖੇਤਰ[/m]
	[m1]加拿大行政区划[/m]

੩੦ ਸਤੰਬਰ
9月30日
	[m1]੩੦ ਸਤੰਬਰ[/m]
	[m1]9月30日[/m]

੨੯ ਸਤੰਬਰ
9月29日
	[m1]੨੯ ਸਤੰਬਰ[/m]
	[m1]9月29日[/m]

28 ਸਤੰਬਰ
9月28日
	[m1]28 ਸਤੰਬਰ[/m]
	[m1]9月28日[/m]

27 ਸਤੰਬਰ
9月27日
	[m1]27 ਸਤੰਬਰ[/m]
	[m1]9月27日[/m]

੨੬ ਸਤੰਬਰ
9月26日
	[m1]੨੬ ਸਤੰਬਰ[/m]
	[m1]9月26日[/m]

੨੫ ਸਤੰਬਰ
9月25日
	[m1]੨੫ ਸਤੰਬਰ[/m]
	[m1]9月25日[/m]

ਸਾਂਤੀਆਗੋ
圣地亚哥-德智利
	[m1]ਸਾਂਤੀਆਗੋ[/m]
	[m1]圣地亚哥-德智利[/m]

੨੩ ਸਤੰਬਰ
9月23日
	[m1]੨੩ ਸਤੰਬਰ[/m]
	[m1]9月23日[/m]

22 ਸਤੰਬਰ
9月22日
	[m1]22 ਸਤੰਬਰ[/m]
	[m1]9月22日[/m]

੨੪ ਸਤੰਬਰ
9月24日
	[m1]੨੪ ਸਤੰਬਰ[/m]
	[m1]9月24日[/m]

21 ਸਤੰਬਰ
9月21日
	[m1]21 ਸਤੰਬਰ[/m]
	[m1]9月21日[/m]

20 ਸਤੰਬਰ
9月20日
	[m1]20 ਸਤੰਬਰ[/m]
	[m1]9月20日[/m]

੧੮ ਸਤੰਬਰ
9月18日
	[m1]੧੮ ਸਤੰਬਰ[/m]
	[m1]9月18日[/m]

੧੭ ਸਤੰਬਰ
9月17日
	[m1]੧੭ ਸਤੰਬਰ[/m]
	[m1]9月17日[/m]

19 ਸਤੰਬਰ
9月19日
	[m1]19 ਸਤੰਬਰ[/m]
	[m1]9月19日[/m]

੧੬ ਸਤੰਬਰ
9月16日
	[m1]੧੬ ਸਤੰਬਰ[/m]
	[m1]9月16日[/m]

ਕੀਤੋ
基多
	[m1]ਕੀਤੋ[/m]
	[m1]基多[/m]

੩੦ ਦਸੰਬਰ
12月30日
	[m1]੩੦ ਦਸੰਬਰ[/m]
	[m1]12月30日[/m]

ਸੂਕਰੇ
苏克雷
	[m1]ਸੂਕਰੇ[/m]
	[m1]苏克雷[/m]

੩੧ ਦਸੰਬਰ
12月31日
	[m1]੩੧ ਦਸੰਬਰ[/m]
	[m1]12月31日[/m]

੧ ਅਕਤੂਬਰ
10月1日
	[m1]੧ ਅਕਤੂਬਰ[/m]
	[m1]10月1日[/m]

੧੫ ਅਕਤੂਬਰ
10月15日
	[m1]੧੫ ਅਕਤੂਬਰ[/m]
	[m1]10月15日[/m]

12 ਅਕਤੂਬਰ
10月12日
	[m1]12 ਅਕਤੂਬਰ[/m]
	[m1]10月12日[/m]

10 ਅਕਤੂਬਰ
10月10日
	[m1]10 ਅਕਤੂਬਰ[/m]
	[m1]10月10日[/m]

14 ਅਕਤੂਬਰ
10月14日
	[m1]14 ਅਕਤੂਬਰ[/m]
	[m1]10月14日[/m]

9 ਅਕਤੂਬਰ
10月9日
	[m1]9 ਅਕਤੂਬਰ[/m]
	[m1]10月9日[/m]

8 ਅਕਤੂਬਰ
10月8日
	[m1]8 ਅਕਤੂਬਰ[/m]
	[m1]10月8日[/m]

੧੩ ਅਕਤੂਬਰ
10月13日
	[m1]੧੩ ਅਕਤੂਬਰ[/m]
	[m1]10月13日[/m]

7 ਅਕਤੂਬਰ
10月7日
	[m1]7 ਅਕਤੂਬਰ[/m]
	[m1]10月7日[/m]

੧੧ ਅਕਤੂਬਰ
10月11日
	[m1]੧੧ ਅਕਤੂਬਰ[/m]
	[m1]10月11日[/m]

੬ ਅਕਤੂਬਰ
10月6日
	[m1]੬ ਅਕਤੂਬਰ[/m]
	[m1]10月6日[/m]

੪ ਅਕਤੂਬਰ
10月4日
	[m1]੪ ਅਕਤੂਬਰ[/m]
	[m1]10月4日[/m]

੫ ਅਕਤੂਬਰ
10月5日
	[m1]੫ ਅਕਤੂਬਰ[/m]
	[m1]10月5日[/m]

੩ ਅਕਤੂਬਰ
10月3日
	[m1]੩ ਅਕਤੂਬਰ[/m]
	[m1]10月3日[/m]

੨ ਅਕਤੂਬਰ
10月2日
	[m1]੨ ਅਕਤੂਬਰ[/m]
	[m1]10月2日[/m]

ਅਸੂੰਸੀਓਨ
亞松森
	[m1]ਅਸੂੰਸੀਓਨ[/m]
	[m1]亞松森[/m]

ਬੱਕਰੀ
家山羊
	[m1]ਬੱਕਰੀ[/m]
	[m1]家山羊[/m]

ਸਿਸਟੀਨ ਚੈਪਲ
西斯廷小堂
	[m1]ਸਿਸਟੀਨ ਚੈਪਲ[/m]
	[m1]西斯廷小堂[/m]

੩੧ ਅਕਤੂਬਰ
10月31日
	[m1]੩੧ ਅਕਤੂਬਰ[/m]
	[m1]10月31日[/m]

੩੦ ਅਕਤੂਬਰ
10月30日
	[m1]੩੦ ਅਕਤੂਬਰ[/m]
	[m1]10月30日[/m]

੨੯ ਅਕਤੂਬਰ
10月29日
	[m1]੨੯ ਅਕਤੂਬਰ[/m]
	[m1]10月29日[/m]

੨੮ ਅਕਤੂਬਰ
10月28日
	[m1]੨੮ ਅਕਤੂਬਰ[/m]
	[m1]10月28日[/m]

੨੬ ਅਕਤੂਬਰ
10月26日
	[m1]੨੬ ਅਕਤੂਬਰ[/m]
	[m1]10月26日[/m]

25 ਅਕਤੂਬਰ
10月25日
	[m1]25 ਅਕਤੂਬਰ[/m]
	[m1]10月25日[/m]

24 ਅਕਤੂਬਰ
10月24日
	[m1]24 ਅਕਤੂਬਰ[/m]
	[m1]10月24日[/m]

27 ਅਕਤੂਬਰ
10月27日
	[m1]27 ਅਕਤੂਬਰ[/m]
	[m1]10月27日[/m]

22 ਅਕਤੂਬਰ
10月22日
	[m1]22 ਅਕਤੂਬਰ[/m]
	[m1]10月22日[/m]

੨੩ ਅਕਤੂਬਰ
10月23日
	[m1]੨੩ ਅਕਤੂਬਰ[/m]
	[m1]10月23日[/m]

20 ਅਕਤੂਬਰ
10月20日
	[m1]20 ਅਕਤੂਬਰ[/m]
	[m1]10月20日[/m]

੨੧ ਅਕਤੂਬਰ
10月21日
	[m1]੨੧ ਅਕਤੂਬਰ[/m]
	[m1]10月21日[/m]

੧੯ ਅਕਤੂਬਰ
10月19日
	[m1]੧੯ ਅਕਤੂਬਰ[/m]
	[m1]10月19日[/m]

17 ਅਕਤੂਬਰ
10月17日
	[m1]17 ਅਕਤੂਬਰ[/m]
	[m1]10月17日[/m]

੧੬ ਅਕਤੂਬਰ
10月16日
	[m1]੧੬ ਅਕਤੂਬਰ[/m]
	[m1]10月16日[/m]

੧੮ ਅਕਤੂਬਰ
10月18日
	[m1]੧੮ ਅਕਤੂਬਰ[/m]
	[m1]10月18日[/m]

੧੫ ਨਵੰਬਰ
11月15日
	[m1]੧੫ ਨਵੰਬਰ[/m]
	[m1]11月15日[/m]

14 ਨਵੰਬਰ
11月14日
	[m1]14 ਨਵੰਬਰ[/m]
	[m1]11月14日[/m]

੧੩ ਨਵੰਬਰ
11月13日
	[m1]੧੩ ਨਵੰਬਰ[/m]
	[m1]11月13日[/m]

੧੨ ਨਵੰਬਰ
11月12日
	[m1]੧੨ ਨਵੰਬਰ[/m]
	[m1]11月12日[/m]

੧੧ ਨਵੰਬਰ
11月11日
	[m1]੧੧ ਨਵੰਬਰ[/m]
	[m1]11月11日[/m]

੧੦ ਨਵੰਬਰ
11月10日
	[m1]੧੦ ਨਵੰਬਰ[/m]
	[m1]11月10日[/m]

7 ਨਵੰਬਰ
11月7日
	[m1]7 ਨਵੰਬਰ[/m]
	[m1]11月7日[/m]

8 ਨਵੰਬਰ
11月8日
	[m1]8 ਨਵੰਬਰ[/m]
	[m1]11月8日[/m]

9 ਨਵੰਬਰ
11月9日
	[m1]9 ਨਵੰਬਰ[/m]
	[m1]11月9日[/m]

6 ਨਵੰਬਰ
11月6日
	[m1]6 ਨਵੰਬਰ[/m]
	[m1]11月6日[/m]

੫ ਨਵੰਬਰ
11月5日
	[m1]੫ ਨਵੰਬਰ[/m]
	[m1]11月5日[/m]

੪ ਨਵੰਬਰ
11月4日
	[m1]੪ ਨਵੰਬਰ[/m]
	[m1]11月4日[/m]

੩ ਨਵੰਬਰ
11月3日
	[m1]੩ ਨਵੰਬਰ[/m]
	[m1]11月3日[/m]

2 ਨਵੰਬਰ
11月2日
	[m1]2 ਨਵੰਬਰ[/m]
	[m1]11月2日[/m]

੧ ਨਵੰਬਰ
11月1日
	[m1]੧ ਨਵੰਬਰ[/m]
	[m1]11月1日[/m]

ਪਾਰਾਮਾਰੀਬੋ
帕拉马里博
	[m1]ਪਾਰਾਮਾਰੀਬੋ[/m]
	[m1]帕拉马里博[/m]

30 ਨਵੰਬਰ
11月30日
	[m1]30 ਨਵੰਬਰ[/m]
	[m1]11月30日[/m]

੨੯ ਨਵੰਬਰ
11月29日
	[m1]੨੯ ਨਵੰਬਰ[/m]
	[m1]11月29日[/m]

੨੮ ਨਵੰਬਰ
11月28日
	[m1]੨੮ ਨਵੰਬਰ[/m]
	[m1]11月28日[/m]

੨੭ ਨਵੰਬਰ
11月27日
	[m1]੨੭ ਨਵੰਬਰ[/m]
	[m1]11月27日[/m]

26 ਨਵੰਬਰ
11月26日
	[m1]26 ਨਵੰਬਰ[/m]
	[m1]11月26日[/m]

੨੫ ਨਵੰਬਰ
11月25日
	[m1]੨੫ ਨਵੰਬਰ[/m]
	[m1]11月25日[/m]

੨੩ ਨਵੰਬਰ
11月23日
	[m1]੨੩ ਨਵੰਬਰ[/m]
	[m1]11月23日[/m]

੨੪ ਨਵੰਬਰ
11月24日
	[m1]੨੪ ਨਵੰਬਰ[/m]
	[m1]11月24日[/m]

੨੧ ਨਵੰਬਰ
11月21日
	[m1]੨੧ ਨਵੰਬਰ[/m]
	[m1]11月21日[/m]

20 ਨਵੰਬਰ
11月20日
	[m1]20 ਨਵੰਬਰ[/m]
	[m1]11月20日[/m]

੨੨ ਨਵੰਬਰ
11月22日
	[m1]੨੨ ਨਵੰਬਰ[/m]
	[m1]11月22日[/m]

19 ਨਵੰਬਰ
11月19日
	[m1]19 ਨਵੰਬਰ[/m]
	[m1]11月19日[/m]

੧੮ ਨਵੰਬਰ
11月18日
	[m1]੧੮ ਨਵੰਬਰ[/m]
	[m1]11月18日[/m]

੧੭ ਨਵੰਬਰ
11月17日
	[m1]੧੭ ਨਵੰਬਰ[/m]
	[m1]11月17日[/m]

੧੬ ਨਵੰਬਰ
11月16日
	[m1]੧੬ ਨਵੰਬਰ[/m]
	[m1]11月16日[/m]

ਕੁੜੀ
女孩
	[m1]ਕੁੜੀ[/m]
	[m1]女孩[/m]

ਕਠਮੰਡੂ
加德滿都
	[m1]ਕਠਮੰਡੂ[/m]
	[m1]加德滿都[/m]

ਬੈਲਮੋਪਾਨ
貝爾墨邦
	[m1]ਬੈਲਮੋਪਾਨ[/m]
	[m1]貝爾墨邦[/m]

ਸਾਨ ਹੋਸੇ
聖荷西 (哥斯大黎加)
	[m1]ਸਾਨ ਹੋਸੇ[/m]
	[m1]聖荷西 (哥斯大黎加)[/m]

ਸਾਨ ਸਾਲਵਾਦੋਰ
聖薩爾瓦多
	[m1]ਸਾਨ ਸਾਲਵਾਦੋਰ[/m]
	[m1]聖薩爾瓦多[/m]

ਕੈਨਬਰਾ
堪培拉
	[m1]ਕੈਨਬਰਾ[/m]
	[m1]堪培拉[/m]

ਸਿਡਨੀ
悉尼
	[m1]ਸਿਡਨੀ[/m]
	[m1]悉尼[/m]

ਹਰਾ
綠色
	[m1]ਹਰਾ[/m]
	[m1]綠色[/m]

ਤਖ਼ੀਆ
特里尔
	[m1]ਤਖ਼ੀਆ[/m]
	[m1]特里尔[/m]

ਮੈਲਬਰਨ
墨尔本
	[m1]ਮੈਲਬਰਨ[/m]
	[m1]墨尔本[/m]

ਲਾਲ
红色
	[m1]ਲਾਲ[/m]
	[m1]红色[/m]

ਯੂਰੋਪਾ (ਚੰਨ)
木卫二
	[m1]ਯੂਰੋਪਾ (ਚੰਨ)[/m]
	[m1]木卫二[/m]

ਪਰਥ
珀斯
	[m1]ਪਰਥ[/m]
	[m1]珀斯[/m]

ਅੱਗ
火
	[m1]ਅੱਗ[/m]
	[m1]火[/m]

ਪੱਛਮੀ ਆਸਟਰੇਲੀਆ
西澳大利亚州
	[m1]ਪੱਛਮੀ ਆਸਟਰੇਲੀਆ[/m]
	[m1]西澳大利亚州[/m]

ਨਿਊ ਸਾਊਥ ਵੇਲਜ਼
新南威爾士州
	[m1]ਨਿਊ ਸਾਊਥ ਵੇਲਜ਼[/m]
	[m1]新南威爾士州[/m]

ਹਵਾ
地球大气层
	[m1]ਹਵਾ[/m]
	[m1]地球大气层[/m]

ਉੱਤਰੀ ਰਾਜਖੇਤਰ
北領地
	[m1]ਉੱਤਰੀ ਰਾਜਖੇਤਰ[/m]
	[m1]北領地[/m]

ਤੇਗੂਸੀਗਾਲਪਾ
德古斯加巴
	[m1]ਤੇਗੂਸੀਗਾਲਪਾ[/m]
	[m1]德古斯加巴[/m]

ਆਸਟ੍ਰੇਲੀਆਈ ਰਾਜਧਾਨੀ ਰਾਜਖੇਤਰ
澳大利亚首都领地
	[m1]ਆਸਟ੍ਰੇਲੀਆਈ ਰਾਜਧਾਨੀ ਰਾਜਖੇਤਰ[/m]
	[m1]澳大利亚首都领地[/m]

ਮਾਨਾਗੁਆ
馬納瓜
	[m1]ਮਾਨਾਗੁਆ[/m]
	[m1]馬納瓜[/m]

ਪਨਾਮਾ ਸ਼ਹਿਰ
巴拿馬城
	[m1]ਪਨਾਮਾ ਸ਼ਹਿਰ[/m]
	[m1]巴拿馬城[/m]

ਜਾਰਜ ਆਰਵੈੱਲ
乔治·奥威尔
	[m1]ਜਾਰਜ ਆਰਵੈੱਲ[/m]
	[m1]乔治·奥威尔[/m]

ਨੀਲ ਨਦੀ
尼罗河
	[m1]ਨੀਲ ਨਦੀ[/m]
	[m1]尼罗河[/m]

ਸ਼ਿਕਾਰੀ ਤਾਰਾ
天狼星
	[m1]ਸ਼ਿਕਾਰੀ ਤਾਰਾ[/m]
	[m1]天狼星[/m]

ਮਕੈਂਜ਼ੀ ਦਰਿਆ
馬更些河
	[m1]ਮਕੈਂਜ਼ੀ ਦਰਿਆ[/m]
	[m1]馬更些河[/m]

ਅਭਿਜੀਤ ਤਾਰਾ
織女一
	[m1]ਅਭਿਜੀਤ ਤਾਰਾ[/m]
	[m1]織女一[/m]

ਜਿੰਨ
鎮尼
	[m1]ਜਿੰਨ[/m]
	[m1]鎮尼[/m]

ਕਾਂਗੋ ਦਰਿਆ
刚果河
	[m1]ਕਾਂਗੋ ਦਰਿਆ[/m]
	[m1]刚果河[/m]

ਨਾਈਜਰ ਦਰਿਆ
尼日尔河
	[m1]ਨਾਈਜਰ ਦਰਿਆ[/m]
	[m1]尼日尔河[/m]

ਰਬਾਤ
拉巴特
	[m1]ਰਬਾਤ[/m]
	[m1]拉巴特[/m]

ਅਲ-ਜਜ਼ਾਇਰ
阿爾及爾
	[m1]ਅਲ-ਜਜ਼ਾਇਰ[/m]
	[m1]阿爾及爾[/m]

ਤੂਨਿਸ
突尼斯市
	[m1]ਤੂਨਿਸ[/m]
	[m1]突尼斯市[/m]

ਤਰਾਬਲਸ
的黎波里
	[m1]ਤਰਾਬਲਸ[/m]
	[m1]的黎波里[/m]

ਜਿਬੂਤੀ (ਸ਼ਹਿਰ)
吉布地市
	[m1]ਜਿਬੂਤੀ (ਸ਼ਹਿਰ)[/m]
	[m1]吉布地市[/m]

ਸਾਈਕਲ ਦੌੜ
公路自行车赛
	[m1]ਸਾਈਕਲ ਦੌੜ[/m]
	[m1]公路自行车赛[/m]

ਤਹਿਰਾਨ
德黑兰
	[m1]ਤਹਿਰਾਨ[/m]
	[m1]德黑兰[/m]

ਆਦਿਸ ਆਬਬਾ
亚的斯亚贝巴
	[m1]ਆਦਿਸ ਆਬਬਾ[/m]
	[m1]亚的斯亚贝巴[/m]

ਜਕਾਰਤਾ
雅加达
	[m1]ਜਕਾਰਤਾ[/m]
	[m1]雅加达[/m]

ਅੰਕਾਰਾ
安卡拉
	[m1]ਅੰਕਾਰਾ[/m]
	[m1]安卡拉[/m]

ਅਸਮਾਰਾ
阿斯馬拉
	[m1]ਅਸਮਾਰਾ[/m]
	[m1]阿斯馬拉[/m]

ਨਿਜਾਮੀਨਾ
恩賈梅納
	[m1]ਨਿਜਾਮੀਨਾ[/m]
	[m1]恩賈梅納[/m]

ਨਿਆਮੀ
尼亞美
	[m1]ਨਿਆਮੀ[/m]
	[m1]尼亞美[/m]

ਨੁਆਕਚੋਤ
努瓦克肖特
	[m1]ਨੁਆਕਚੋਤ[/m]
	[m1]努瓦克肖特[/m]

ਰਿਆਧ
利雅德
	[m1]ਰਿਆਧ[/m]
	[m1]利雅德[/m]

੧੯੬੧
1961年
	[m1]੧੯੬੧[/m]
	[m1]1961年[/m]

ਬਮਾਕੋ
巴馬科
	[m1]ਬਮਾਕੋ[/m]
	[m1]巴馬科[/m]

ਬੈਲਗ੍ਰਾਦ
贝尔格莱德
	[m1]ਬੈਲਗ੍ਰਾਦ[/m]
	[m1]贝尔格莱德[/m]

ਡਾਕਾਰ
達喀爾
	[m1]ਡਾਕਾਰ[/m]
	[m1]達喀爾[/m]

ਬੰਜੁਲ
班竹
	[m1]ਬੰਜੁਲ[/m]
	[m1]班竹[/m]

ਕੋਨਾਕਰੀ
科納克里
	[m1]ਕੋਨਾਕਰੀ[/m]
	[m1]科納克里[/m]

ਬਿਸਾਊ
比绍
	[m1]ਬਿਸਾਊ[/m]
	[m1]比绍[/m]

ਮੋਨਰੋਵੀਆ
蒙羅維亞
	[m1]ਮੋਨਰੋਵੀਆ[/m]
	[m1]蒙羅維亞[/m]

ਪ੍ਰਾਈਆ
培亞
	[m1]ਪ੍ਰਾਈਆ[/m]
	[m1]培亞[/m]

1960
1960年
	[m1]1960[/m]
	[m1]1960年[/m]

ਜਾਵਾ ਟਾਪੂ
爪哇岛
	[m1]ਜਾਵਾ ਟਾਪੂ[/m]
	[m1]爪哇岛[/m]

ਅਕਰਾ
阿克拉
	[m1]ਅਕਰਾ[/m]
	[m1]阿克拉[/m]

ਦਮਸ਼ਕ
大马士革
	[m1]ਦਮਸ਼ਕ[/m]
	[m1]大马士革[/m]

ਯਾਮੂਸੂਕਰੋ
亚穆苏克罗
	[m1]ਯਾਮੂਸੂਕਰੋ[/m]
	[m1]亚穆苏克罗[/m]

ਫ਼ਰਾਂਸੀਸੀ ਗੁਈਆਨਾ
法屬圭亞那
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਗੁਈਆਨਾ[/m]
	[m1]法屬圭亞那[/m]

ਵਾਗਾਦੁਗੂ
瓦加杜古
	[m1]ਵਾਗਾਦੁਗੂ[/m]
	[m1]瓦加杜古[/m]

ਫ਼ਰੀਟਾਊਨ
弗里敦
	[m1]ਫ਼ਰੀਟਾਊਨ[/m]
	[m1]弗里敦[/m]

ਐਮਾਜ਼ਾਨ ਦਰਿਆ
亚马逊河
	[m1]ਐਮਾਜ਼ਾਨ ਦਰਿਆ[/m]
	[m1]亚马逊河[/m]

ਅਬੁਜਾ
阿布贾
	[m1]ਅਬੁਜਾ[/m]
	[m1]阿布贾[/m]

ਲੋਮੇ
洛美
	[m1]ਲੋਮੇ[/m]
	[m1]洛美[/m]

ਪੋਰਤੋ-ਨੋਵੋ
波多诺伏
	[m1]ਪੋਰਤੋ-ਨੋਵੋ[/m]
	[m1]波多诺伏[/m]

ਅਮਾਨ
安曼
	[m1]ਅਮਾਨ[/m]
	[m1]安曼[/m]

ਯਾਊਂਦੇ
雅温得
	[m1]ਯਾਊਂਦੇ[/m]
	[m1]雅温得[/m]

ਮਲਾਬੋ
馬拉博
	[m1]ਮਲਾਬੋ[/m]
	[m1]馬拉博[/m]

ਬੈਰੂਤ
贝鲁特
	[m1]ਬੈਰੂਤ[/m]
	[m1]贝鲁特[/m]

ਲਿਬਰਵਿਲ
利伯维尔
	[m1]ਲਿਬਰਵਿਲ[/m]
	[m1]利伯维尔[/m]

ਮਸਕਟ
马斯喀特
	[m1]ਮਸਕਟ[/m]
	[m1]马斯喀特[/m]

ਬਾਂਗੀ
班基
	[m1]ਬਾਂਗੀ[/m]
	[m1]班基[/m]

ਕਿਨਸ਼ਾਸਾ
金夏沙
	[m1]ਕਿਨਸ਼ਾਸਾ[/m]
	[m1]金夏沙[/m]

ਬ੍ਰਾਜ਼ਾਵਿਲ
布拉柴维尔
	[m1]ਬ੍ਰਾਜ਼ਾਵਿਲ[/m]
	[m1]布拉柴维尔[/m]

ਬੁਜੁੰਬੁਰਾ
布琼布拉
	[m1]ਬੁਜੁੰਬੁਰਾ[/m]
	[m1]布琼布拉[/m]

ਨਿਕੋਸੀਆ
尼科西亚
	[m1]ਨਿਕੋਸੀਆ[/m]
	[m1]尼科西亚[/m]

ਕਿਗਾਲੀ
吉佳利
	[m1]ਕਿਗਾਲੀ[/m]
	[m1]吉佳利[/m]

ਦੋਹਾ
多哈
	[m1]ਦੋਹਾ[/m]
	[m1]多哈[/m]

ਦੋਦੋਮਾ
多多马
	[m1]ਦੋਦੋਮਾ[/m]
	[m1]多多马[/m]

ਨੈਰੋਬੀ
奈洛比
	[m1]ਨੈਰੋਬੀ[/m]
	[m1]奈洛比[/m]

ਲਿਲਾਂਗਵੇ
利隆圭
	[m1]ਲਿਲਾਂਗਵੇ[/m]
	[m1]利隆圭[/m]

ਲੁਸਾਕਾ
路沙卡
	[m1]ਲੁਸਾਕਾ[/m]
	[m1]路沙卡[/m]

ਮਨਾਮਾ
麦纳麦
	[m1]ਮਨਾਮਾ[/m]
	[m1]麦纳麦[/m]

ਸੂਰਜ ਗ੍ਰਹਿਣ
日食
	[m1]ਸੂਰਜ ਗ੍ਰਹਿਣ[/m]
	[m1]日食[/m]

ਮਾਪੂਤੋ
马普托
	[m1]ਮਾਪੂਤੋ[/m]
	[m1]马普托[/m]

ਕੰਪਾਲਾ
坎帕拉
	[m1]ਕੰਪਾਲਾ[/m]
	[m1]坎帕拉[/m]

ਲੁਆਂਦਾ
罗安达
	[m1]ਲੁਆਂਦਾ[/m]
	[m1]罗安达[/m]

ਮੋਰੋਨੀ
莫洛尼
	[m1]ਮੋਰੋਨੀ[/m]
	[m1]莫洛尼[/m]

ਅੰਬਾਬਾਨੇ
墨巴本
	[m1]ਅੰਬਾਬਾਨੇ[/m]
	[m1]墨巴本[/m]

ਮਸੇਰੂ
马塞卢
	[m1]ਮਸੇਰੂ[/m]
	[m1]马塞卢[/m]

ਅੰਤਾਨਾਨਾਰੀਵੋ
塔那那利佛
	[m1]ਅੰਤਾਨਾਨਾਰੀਵੋ[/m]
	[m1]塔那那利佛[/m]

ਯੂਨੀਵਰਸਿਟੀ
大學
	[m1]ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]大學[/m]

ਗਾਬੋਰੋਨੀ
嘉柏隆里
	[m1]ਗਾਬੋਰੋਨੀ[/m]
	[m1]嘉柏隆里[/m]

ਹਰਾਰੇ
哈拉雷
	[m1]ਹਰਾਰੇ[/m]
	[m1]哈拉雷[/m]

ਪ੍ਰਿਟੋਰੀਆ
比勒陀利亞
	[m1]ਪ੍ਰਿਟੋਰੀਆ[/m]
	[m1]比勒陀利亞[/m]

ਪੋਰਟ ਲੂਈ
路易港
	[m1]ਪੋਰਟ ਲੂਈ[/m]
	[m1]路易港[/m]

ਸਾਓ ਤੋਮੇ
圣多美
	[m1]ਸਾਓ ਤੋਮੇ[/m]
	[m1]圣多美[/m]

ਵਿੰਟਹੁਕ
温得和克
	[m1]ਵਿੰਟਹੁਕ[/m]
	[m1]温得和克[/m]

ਸੁਪਰਨੋਵਾ
超新星
	[m1]ਸੁਪਰਨੋਵਾ[/m]
	[m1]超新星[/m]

ਵਿਕਟੋਰੀਆ, ਸੇਸ਼ੈਲ
维多利亚 (塞舌尔)
	[m1]ਵਿਕਟੋਰੀਆ, ਸੇਸ਼ੈਲ[/m]
	[m1]维多利亚 (塞舌尔)[/m]

ਸਥਾਨਕ ਸਮੂਹ
本星系群
	[m1]ਸਥਾਨਕ ਸਮੂਹ[/m]
	[m1]本星系群[/m]

ਮਕਾਨ
住宅
	[m1]ਮਕਾਨ[/m]
	[m1]住宅[/m]

ਆਸਟਰੇਲੀਆ (ਮਹਾਂਦੀਪ)
澳大利亞洲
	[m1]ਆਸਟਰੇਲੀਆ (ਮਹਾਂਦੀਪ)[/m]
	[m1]澳大利亞洲[/m]

ਲੈਪਟਾਪ
筆記型電腦
	[m1]ਲੈਪਟਾਪ[/m]
	[m1]筆記型電腦[/m]

ਅਲਜਬਰਾ
代数
	[m1]ਅਲਜਬਰਾ[/m]
	[m1]代数[/m]

ਮਨੁੱਖੀ ਸਰੀਰ
人体解剖学
	[m1]ਮਨੁੱਖੀ ਸਰੀਰ[/m]
	[m1]人体解剖学[/m]

ਨਕਸ਼ਾ
地图
	[m1]ਨਕਸ਼ਾ[/m]
	[m1]地图[/m]

ਦਰਿਆ
河流
	[m1]ਦਰਿਆ[/m]
	[m1]河流[/m]

ਫ਼ੁਜੈਰਾ
富吉拉
	[m1]ਫ਼ੁਜੈਰਾ[/m]
	[m1]富吉拉[/m]

ਗਲਾਸਗੋ
格拉斯哥
	[m1]ਗਲਾਸਗੋ[/m]
	[m1]格拉斯哥[/m]

ਗੰਧਕ ਦਾ ਤਿਜ਼ਾਬ
硫酸
	[m1]ਗੰਧਕ ਦਾ ਤਿਜ਼ਾਬ[/m]
	[m1]硫酸[/m]

ਲੂਈ ਆਰਾਗੋਂ
路易·阿拉贡
	[m1]ਲੂਈ ਆਰਾਗੋਂ[/m]
	[m1]路易·阿拉贡[/m]

ਪੰਧ (ਤਾਰਾ ਵਿਗਿਆਨ)
轨道 (力学)
	[m1]ਪੰਧ (ਤਾਰਾ ਵਿਗਿਆਨ)[/m]
	[m1]轨道 (力学)[/m]

ਡੋਂਗ ਹੋਈ ਹਵਾਈ ਅੱਡਾ
同海機場
	[m1]ਡੋਂਗ ਹੋਈ ਹਵਾਈ ਅੱਡਾ[/m]
	[m1]同海機場[/m]

ਪੁਲਾੜ
外层空间
	[m1]ਪੁਲਾੜ[/m]
	[m1]外层空间[/m]

ਸਵੈਜੀਵਨੀ
自传
	[m1]ਸਵੈਜੀਵਨੀ[/m]
	[m1]自传[/m]

ਕਾਲਾ ਜੰਗਲ
黑森林
	[m1]ਕਾਲਾ ਜੰਗਲ[/m]
	[m1]黑森林[/m]

ਰੇਡੀਓ ਛੱਲ
無線電波
	[m1]ਰੇਡੀਓ ਛੱਲ[/m]
	[m1]無線電波[/m]

ਮਦਰਬੋਰਡ
主板
	[m1]ਮਦਰਬੋਰਡ[/m]
	[m1]主板[/m]

ਕੁਰੀਤੀਬਾ
庫里奇巴
	[m1]ਕੁਰੀਤੀਬਾ[/m]
	[m1]庫里奇巴[/m]

ਪੈਂਜੀਆ
盤古大陸
	[m1]ਪੈਂਜੀਆ[/m]
	[m1]盤古大陸[/m]

ਪੱਛਮੀ ਅਫ਼ਰੀਕਾ
西部非洲
	[m1]ਪੱਛਮੀ ਅਫ਼ਰੀਕਾ[/m]
	[m1]西部非洲[/m]

ਐਮਿਲੀ ਡਿਕਨਸਨ
埃米莉·狄更生
	[m1]ਐਮਿਲੀ ਡਿਕਨਸਨ[/m]
	[m1]埃米莉·狄更生[/m]

ਪੰਜਾਬ, ਪਾਕਿਸਤਾਨ
旁遮普省
	[m1]ਪੰਜਾਬ, ਪਾਕਿਸਤਾਨ[/m]
	[m1]旁遮普省[/m]

ਕੋਟਾਇਕ
科泰克省
	[m1]ਕੋਟਾਇਕ[/m]
	[m1]科泰克省[/m]

ਫ਼ਾਓ. ਐੱਫ਼. ਬੇ. ਸ਼ਟੁੱਟਗਾਟ
斯图加特足球俱乐部
	[m1]ਫ਼ਾਓ. ਐੱਫ਼. ਬੇ. ਸ਼ਟੁੱਟਗਾਟ[/m]
	[m1]斯图加特足球俱乐部[/m]

ਮਹਾਬੋਧੀ ਮੰਦਿਰ
摩訶菩提寺
	[m1]ਮਹਾਬੋਧੀ ਮੰਦਿਰ[/m]
	[m1]摩訶菩提寺[/m]

ਸੁੰਦਰਵਨ
蘇達班
	[m1]ਸੁੰਦਰਵਨ[/m]
	[m1]蘇達班[/m]

ਪੱਛਮੀ ਘਾਟ
西高止山脉
	[m1]ਪੱਛਮੀ ਘਾਟ[/m]
	[m1]西高止山脉[/m]

ਫ਼ਰੂਖ਼ਾਬਾਦ
法鲁卡巴德-丘姆-法泰赫加尔
	[m1]ਫ਼ਰੂਖ਼ਾਬਾਦ[/m]
	[m1]法鲁卡巴德-丘姆-法泰赫加尔[/m]

ਅਖਾਣਾਂ ਦੀ ਕਿਤਾਬ
箴言
	[m1]ਅਖਾਣਾਂ ਦੀ ਕਿਤਾਬ[/m]
	[m1]箴言[/m]

ਆਨਾ ਫ਼ਰਾਂਕ
安妮·弗蘭克
	[m1]ਆਨਾ ਫ਼ਰਾਂਕ[/m]
	[m1]安妮·弗蘭克[/m]

ਰਾਜੀਵ ਗਾਂਧੀ
拉吉夫·甘地
	[m1]ਰਾਜੀਵ ਗਾਂਧੀ[/m]
	[m1]拉吉夫·甘地[/m]

ਸ੍ਰੀਲੰਕਾਈ ਰੁਪਿਆ
斯里蘭卡盧比
	[m1]ਸ੍ਰੀਲੰਕਾਈ ਰੁਪਿਆ[/m]
	[m1]斯里蘭卡盧比[/m]

ਕਨਫ਼ੂਸ਼ੀਅਸ
孔子
	[m1]ਕਨਫ਼ੂਸ਼ੀਅਸ[/m]
	[m1]孔子[/m]

ਸਾਰਾ ਬਰਨਹਾਰਟ
莎拉·伯恩哈特
	[m1]ਸਾਰਾ ਬਰਨਹਾਰਟ[/m]
	[m1]莎拉·伯恩哈特[/m]

ਜਾਰਜੀਆਈ ਲਾਰੀ
格鲁吉亚拉里
	[m1]ਜਾਰਜੀਆਈ ਲਾਰੀ[/m]
	[m1]格鲁吉亚拉里[/m]

ਮਾਰਲੀਨ ਡੀਟਰਿਚ
玛莲娜·迪特里茜
	[m1]ਮਾਰਲੀਨ ਡੀਟਰਿਚ[/m]
	[m1]玛莲娜·迪特里茜[/m]

ਮਰਲਿਨ ਮੁਨਰੋ
玛丽莲·梦露
	[m1]ਮਰਲਿਨ ਮੁਨਰੋ[/m]
	[m1]玛丽莲·梦露[/m]

ਫ਼ਰੋ ਟਾਪੂ
法罗群岛
	[m1]ਫ਼ਰੋ ਟਾਪੂ[/m]
	[m1]法罗群岛[/m]

ਸੂਰਤ
苏拉特
	[m1]ਸੂਰਤ[/m]
	[m1]苏拉特[/m]

ਮੁਹੰਮਦ ਮੁਰਸੀ
穆罕默德·穆尔西
	[m1]ਮੁਹੰਮਦ ਮੁਰਸੀ[/m]
	[m1]穆罕默德·穆尔西[/m]

ਜੁਪੀਟਰ (ਮਿਥਿਹਾਸ)
朱庇特
	[m1]ਜੁਪੀਟਰ (ਮਿਥਿਹਾਸ)[/m]
	[m1]朱庇特[/m]

ਸ਼ਰਲੌਕ ਹੋਮਜ਼
歇洛克·福尔摩斯
	[m1]ਸ਼ਰਲੌਕ ਹੋਮਜ਼[/m]
	[m1]歇洛克·福尔摩斯[/m]

ਮੁੜ-ਸੁਰਜੀਤੀ
文艺复兴
	[m1]ਮੁੜ-ਸੁਰਜੀਤੀ[/m]
	[m1]文艺复兴[/m]

ਹਾਂਡੂਰਾਸੀ ਲੈਂਪੀਰਾ
宏都拉斯倫皮拉
	[m1]ਹਾਂਡੂਰਾਸੀ ਲੈਂਪੀਰਾ[/m]
	[m1]宏都拉斯倫皮拉[/m]

ਲ ਕਾਰਬੂਜ਼ੀਏ
勒·柯布西耶
	[m1]ਲ ਕਾਰਬੂਜ਼ੀਏ[/m]
	[m1]勒·柯布西耶[/m]

ਮੈਕਸੀਕੀ ਪੇਸੋ
墨西哥比索
	[m1]ਮੈਕਸੀਕੀ ਪੇਸੋ[/m]
	[m1]墨西哥比索[/m]

ਪੁਸ਼ਕਿਨ ਮਿਊਜ਼ੀਅਮ
普希金博物館
	[m1]ਪੁਸ਼ਕਿਨ ਮਿਊਜ਼ੀਅਮ[/m]
	[m1]普希金博物館[/m]

ਯੂਰੋ
欧元
	[m1]ਯੂਰੋ[/m]
	[m1]欧元[/m]

ਸੰਯੁਕਤ ਰਾਜ ਡਾਲਰ
美元
	[m1]ਸੰਯੁਕਤ ਰਾਜ ਡਾਲਰ[/m]
	[m1]美元[/m]

ਭੂ-ਮੱਧ ਸਮੁੰਦਰ
地中海
	[m1]ਭੂ-ਮੱਧ ਸਮੁੰਦਰ[/m]
	[m1]地中海[/m]

ਹਾਂਙਚੋ
杭州市
	[m1]ਹਾਂਙਚੋ[/m]
	[m1]杭州市[/m]

ਹਰਮਨ ਮੈਲਵਿਲ
赫尔曼·梅尔维尔
	[m1]ਹਰਮਨ ਮੈਲਵਿਲ[/m]
	[m1]赫尔曼·梅尔维尔[/m]

ਕਿਊਪਿਡ
邱比特
	[m1]ਕਿਊਪਿਡ[/m]
	[m1]邱比特[/m]

ਇਸਾਈ ਧਰਮ
基督教
	[m1]ਇਸਾਈ ਧਰਮ[/m]
	[m1]基督教[/m]

ਬਰਲਿਨ ਦੀ ਕੰਧ
柏林圍牆
	[m1]ਬਰਲਿਨ ਦੀ ਕੰਧ[/m]
	[m1]柏林圍牆[/m]

ਗੰਗਾ ਦਰਿਆ
恒河
	[m1]ਗੰਗਾ ਦਰਿਆ[/m]
	[m1]恒河[/m]

ਚਾਵਲ
稻
	[m1]ਚਾਵਲ[/m]
	[m1]稻[/m]

ਬਾਲਟੀਮੋਰ
巴爾的摩
	[m1]ਬਾਲਟੀਮੋਰ[/m]
	[m1]巴爾的摩[/m]

ਮਹਾਂਦੀਪ
洲
	[m1]ਮਹਾਂਦੀਪ[/m]
	[m1]洲[/m]

ਐਡਲੇਡ
阿德莱德
	[m1]ਐਡਲੇਡ[/m]
	[m1]阿德莱德[/m]

ਪੰਛੀ
鸟
	[m1]ਪੰਛੀ[/m]
	[m1]鸟[/m]

ਰਾਜਧਾਨੀ
首都
	[m1]ਰਾਜਧਾਨੀ[/m]
	[m1]首都[/m]

ਗੁਜਰਾਤੀ ਭਾਸ਼ਾ
古吉拉特语
	[m1]ਗੁਜਰਾਤੀ ਭਾਸ਼ਾ[/m]
	[m1]古吉拉特语[/m]

ਪੁਰਤਗਾਲੀ ਭਾਸ਼ਾ
葡萄牙語
	[m1]ਪੁਰਤਗਾਲੀ ਭਾਸ਼ਾ[/m]
	[m1]葡萄牙語[/m]

ਮਹੀਨਾ
月
	[m1]ਮਹੀਨਾ[/m]
	[m1]月[/m]

ਮੁਸਤਫ਼ਾ ਕਮਾਲ ਅਤਾਤੁਰਕ
穆斯塔法·凯末尔·阿塔蒂尔克
	[m1]ਮੁਸਤਫ਼ਾ ਕਮਾਲ ਅਤਾਤੁਰਕ[/m]
	[m1]穆斯塔法·凯末尔·阿塔蒂尔克[/m]

1948
1948年
	[m1]1948[/m]
	[m1]1948年[/m]

ਚੈਚਨੀਆ
车臣共和国
	[m1]ਚੈਚਨੀਆ[/m]
	[m1]车臣共和国[/m]

1949
1949年
	[m1]1949[/m]
	[m1]1949年[/m]

੧੯੫੬
1956年
	[m1]੧੯੫੬[/m]
	[m1]1956年[/m]

1941
1941年
	[m1]1941[/m]
	[m1]1941年[/m]

1945
1945年
	[m1]1945[/m]
	[m1]1945年[/m]

੧੯੫੮
1958年
	[m1]੧੯੫੮[/m]
	[m1]1958年[/m]

੧੯੨੬
1926年
	[m1]੧੯੨੬[/m]
	[m1]1926年[/m]

1947
1947年
	[m1]1947[/m]
	[m1]1947年[/m]

ਹਿਪੋਕਰਾਤਿਸ
希波克拉底
	[m1]ਹਿਪੋਕਰਾਤਿਸ[/m]
	[m1]希波克拉底[/m]

੧੯੪੪
1944年
	[m1]੧੯੪੪[/m]
	[m1]1944年[/m]

1952
1952年
	[m1]1952[/m]
	[m1]1952年[/m]

ਹੀਰਾ
钻石
	[m1]ਹੀਰਾ[/m]
	[m1]钻石[/m]

ਬਿਲ ਗੇਟਸ
比尔·盖茨
	[m1]ਬਿਲ ਗੇਟਸ[/m]
	[m1]比尔·盖茨[/m]

ਜਪਾਨੀ ਭਾਸ਼ਾ
日语
	[m1]ਜਪਾਨੀ ਭਾਸ਼ਾ[/m]
	[m1]日语[/m]

ਵਿਸ਼ਵਕੋਸ਼
百科全书
	[m1]ਵਿਸ਼ਵਕੋਸ਼[/m]
	[m1]百科全书[/m]

ਰੈਂਡਮ-ਐਕਸੈਸ ਮੈਮਰੀ
随机存取存储器
	[m1]ਰੈਂਡਮ-ਐਕਸੈਸ ਮੈਮਰੀ[/m]
	[m1]随机存取存储器[/m]

ਮਾਈਕਰੋਪ੍ਰੋਸੈਸਰ
微处理器
	[m1]ਮਾਈਕਰੋਪ੍ਰੋਸੈਸਰ[/m]
	[m1]微处理器[/m]

1959
1959年
	[m1]1959[/m]
	[m1]1959年[/m]

1957
1957年
	[m1]1957[/m]
	[m1]1957年[/m]

ਸੰਧਾਰਿਤਰ
电容器
	[m1]ਸੰਧਾਰਿਤਰ[/m]
	[m1]电容器[/m]

ਟਰਾਂਜਿਸਟਰ
晶体管
	[m1]ਟਰਾਂਜਿਸਟਰ[/m]
	[m1]晶体管[/m]

ਬੇਸਬਾਲ
棒球
	[m1]ਬੇਸਬਾਲ[/m]
	[m1]棒球[/m]

ਬਾਸਕਟਬਾਲ
篮球
	[m1]ਬਾਸਕਟਬਾਲ[/m]
	[m1]篮球[/m]

ਕ੍ਰਿਕਟ
板球
	[m1]ਕ੍ਰਿਕਟ[/m]
	[m1]板球[/m]

ਯੂਰੇਸ਼ੀਆ
歐亞大陸
	[m1]ਯੂਰੇਸ਼ੀਆ[/m]
	[m1]歐亞大陸[/m]

ਯਾਂਗਤਸੀ ਦਰਿਆ
长江
	[m1]ਯਾਂਗਤਸੀ ਦਰਿਆ[/m]
	[m1]长江[/m]

੧੨੩੪
1234年
	[m1]੧੨੩੪[/m]
	[m1]1234年[/m]

ਸਾਈਬੇਰੀਆ
西伯利亚
	[m1]ਸਾਈਬੇਰੀਆ[/m]
	[m1]西伯利亚[/m]

ਫਰਾਂਸਿਸਕੋ ਗੋਯਾ
弗朗西斯科·戈雅
	[m1]ਫਰਾਂਸਿਸਕੋ ਗੋਯਾ[/m]
	[m1]弗朗西斯科·戈雅[/m]

ਅਨੀਮੀਆ
贫血
	[m1]ਅਨੀਮੀਆ[/m]
	[m1]贫血[/m]

ਹਿਮਾਲਿਆ
喜马拉雅山脉
	[m1]ਹਿਮਾਲਿਆ[/m]
	[m1]喜马拉雅山脉[/m]

ਐਂਡੀਜ਼
安地斯山脈
	[m1]ਐਂਡੀਜ਼[/m]
	[m1]安地斯山脈[/m]

ਰੌਕੀ ਪਹਾੜ
洛磯山脈
	[m1]ਰੌਕੀ ਪਹਾੜ[/m]
	[m1]洛磯山脈[/m]

ਕੇਪਟਾਊਨ
開普敦
	[m1]ਕੇਪਟਾਊਨ[/m]
	[m1]開普敦[/m]

ਡਰਬਨ
德班
	[m1]ਡਰਬਨ[/m]
	[m1]德班[/m]

ਕਰਾਕੁਰਮ
喀喇昆仑山脉
	[m1]ਕਰਾਕੁਰਮ[/m]
	[m1]喀喇昆仑山脉[/m]

ਹਿੰਦੂ ਕੁਸ਼
興都庫什山脈
	[m1]ਹਿੰਦੂ ਕੁਸ਼[/m]
	[m1]興都庫什山脈[/m]

ਕੋਹ ਕਾਫ਼
高加索山脉
	[m1]ਕੋਹ ਕਾਫ਼[/m]
	[m1]高加索山脉[/m]

ਕੈਸਪੀਅਨ ਸਮੁੰਦਰ
裏海
	[m1]ਕੈਸਪੀਅਨ ਸਮੁੰਦਰ[/m]
	[m1]裏海[/m]

ਈਰੀ ਝੀਲ
伊利湖
	[m1]ਈਰੀ ਝੀਲ[/m]
	[m1]伊利湖[/m]

ਵਿਕਟੋਰੀਆ ਝੀਲ
維多利亞湖
	[m1]ਵਿਕਟੋਰੀਆ ਝੀਲ[/m]
	[m1]維多利亞湖[/m]

ਟਾਂਗਾਨੀਕਾ ਝੀਲ
坦干依喀湖
	[m1]ਟਾਂਗਾਨੀਕਾ ਝੀਲ[/m]
	[m1]坦干依喀湖[/m]

ਬਾਈਕਾਲ ਝੀਲ
贝加尔湖
	[m1]ਬਾਈਕਾਲ ਝੀਲ[/m]
	[m1]贝加尔湖[/m]

ਮਲਾਵੀ ਝੀਲ
马拉维湖
	[m1]ਮਲਾਵੀ ਝੀਲ[/m]
	[m1]马拉维湖[/m]

ਸਾਲਵਾਦੋਰ ਦਾਲੀ
萨尔瓦多·达利
	[m1]ਸਾਲਵਾਦੋਰ ਦਾਲੀ[/m]
	[m1]萨尔瓦多·达利[/m]

ਆਲਬਰੈਖਤ ਡਿਉਰਰ
阿尔布雷希特·丢勒
	[m1]ਆਲਬਰੈਖਤ ਡਿਉਰਰ[/m]
	[m1]阿尔布雷希特·丢勒[/m]

ਵਿਨਸੰਟ ਵੈਨ ਗਾਗ
文森特·梵高
	[m1]ਵਿਨਸੰਟ ਵੈਨ ਗਾਗ[/m]
	[m1]文森特·梵高[/m]

ਕਾਤਸੁਸ਼ੀਕਾ ਹੋਕੁਸਾਈ
葛饰北斋
	[m1]ਕਾਤਸੁਸ਼ੀਕਾ ਹੋਕੁਸਾਈ[/m]
	[m1]葛饰北斋[/m]

ਫਰੀਡਾ ਕਾਹਲੋ
芙烈達·卡蘿
	[m1]ਫਰੀਡਾ ਕਾਹਲੋ[/m]
	[m1]芙烈達·卡蘿[/m]

ਹੈਨਰੀ ਮਾਤੀਸ
亨利·马蒂斯
	[m1]ਹੈਨਰੀ ਮਾਤੀਸ[/m]
	[m1]亨利·马蒂斯[/m]

ਮੀਕੇਲਾਂਜਲੋ
米开朗基罗
	[m1]ਮੀਕੇਲਾਂਜਲੋ[/m]
	[m1]米开朗基罗[/m]

ਪਾਬਲੋ ਪਿਕਾਸੋ
巴勃羅·畢卡索
	[m1]ਪਾਬਲੋ ਪਿਕਾਸੋ[/m]
	[m1]巴勃羅·畢卡索[/m]

ਰਾਫੇਲ
拉斐尔·圣齐奥
	[m1]ਰਾਫੇਲ[/m]
	[m1]拉斐尔·圣齐奥[/m]

ਰੈਮਬਰਾਂ
伦勃朗
	[m1]ਰੈਮਬਰਾਂ[/m]
	[m1]伦勃朗[/m]

ਪੀਟਰ ਪਾਲ ਰੂਬੇਨਸ
彼得·保羅·魯本斯
	[m1]ਪੀਟਰ ਪਾਲ ਰੂਬੇਨਸ[/m]
	[m1]彼得·保羅·魯本斯[/m]

ਮਿਮਾਰ ਸਿਨਾਨ
科查·米馬爾·希南
	[m1]ਮਿਮਾਰ ਸਿਨਾਨ[/m]
	[m1]科查·米馬爾·希南[/m]

ਐਂਡੀ ਵਾਰਹੋਲ
安迪·沃荷
	[m1]ਐਂਡੀ ਵਾਰਹੋਲ[/m]
	[m1]安迪·沃荷[/m]

ਫਰੈਂਕ ਲਾਇਡ ਰਾਇਟ
弗蘭克·勞埃德·賴特
	[m1]ਫਰੈਂਕ ਲਾਇਡ ਰਾਇਟ[/m]
	[m1]弗蘭克·勞埃德·賴特[/m]

ਐਮੀਨੈਮ
Eminem
	[m1]ਐਮੀਨੈਮ[/m]
	[m1]Eminem[/m]

ਅਬੂ ਨੁਵਾਸ
阿布·努瓦斯
	[m1]ਅਬੂ ਨੁਵਾਸ[/m]
	[m1]阿布·努瓦斯[/m]

ਹਾਂਸ ਕ੍ਰਿਸਚਨ ਆਂਡਰਸਨ
安徒生
	[m1]ਹਾਂਸ ਕ੍ਰਿਸਚਨ ਆਂਡਰਸਨ[/m]
	[m1]安徒生[/m]

ਮਾਤਸੂਓ ਬਾਸ਼ੋ
松尾芭蕉
	[m1]ਮਾਤਸੂਓ ਬਾਸ਼ੋ[/m]
	[m1]松尾芭蕉[/m]

ਲਾਰਡ ਬਾਇਰਨ
拜伦勋爵
	[m1]ਲਾਰਡ ਬਾਇਰਨ[/m]
	[m1]拜伦勋爵[/m]

ਮੀਗੇਲ ਦੇ ਸਿਰਵਾਂਤਿਸ
米格尔·德·塞万提斯
	[m1]ਮੀਗੇਲ ਦੇ ਸਿਰਵਾਂਤਿਸ[/m]
	[m1]米格尔·德·塞万提斯[/m]

ਚੌਸਰ
杰弗里·乔叟
	[m1]ਚੌਸਰ[/m]
	[m1]杰弗里·乔叟[/m]

ਬੇਬੀਲੋਨ
巴比伦
	[m1]ਬੇਬੀਲੋਨ[/m]
	[m1]巴比伦[/m]

ਐਂਤਨ ਚੈਖਵ
安东·帕夫洛维奇·契诃夫
	[m1]ਐਂਤਨ ਚੈਖਵ[/m]
	[m1]安东·帕夫洛维奇·契诃夫[/m]

ਚਾਰਲਸ ਡਿਕਨਜ਼
查尔斯·狄更斯
	[m1]ਚਾਰਲਸ ਡਿਕਨਜ਼[/m]
	[m1]查尔斯·狄更斯[/m]

ਓਲਾਂਦ ਟਾਪੂ
奥兰 (芬兰)
	[m1]ਓਲਾਂਦ ਟਾਪੂ[/m]
	[m1]奥兰 (芬兰)[/m]

ਸਪਾਰਟਾ
斯巴达
	[m1]ਸਪਾਰਟਾ[/m]
	[m1]斯巴达[/m]

ਕਾਤਾਲੋਨੀਆ
加泰罗尼亚
	[m1]ਕਾਤਾਲੋਨੀਆ[/m]
	[m1]加泰罗尼亚[/m]

ਬਸ਼ਕੋਰਤੋਸਤਾਨ
巴什科尔托斯坦共和国
	[m1]ਬਸ਼ਕੋਰਤੋਸਤਾਨ[/m]
	[m1]巴什科尔托斯坦共和国[/m]

ਮਨਫ਼
孟菲斯 (埃及)
	[m1]ਮਨਫ਼[/m]
	[m1]孟菲斯 (埃及)[/m]

ਮੋਹਿੰਜੋਦੜੋ
摩亨佐-达罗
	[m1]ਮੋਹਿੰਜੋਦੜੋ[/m]
	[m1]摩亨佐-达罗[/m]

ਪੀਟਰ ਕਰੋਪੋਤਕਿਨ
彼得·阿列克谢耶维奇·克鲁泡特金
	[m1]ਪੀਟਰ ਕਰੋਪੋਤਕਿਨ[/m]
	[m1]彼得·阿列克谢耶维奇·克鲁泡特金[/m]

ਸਮਰਕੰਦ
撒馬爾罕
	[m1]ਸਮਰਕੰਦ[/m]
	[m1]撒馬爾罕[/m]

ਬੁਖਾਰਾ
布哈拉
	[m1]ਬੁਖਾਰਾ[/m]
	[m1]布哈拉[/m]

ਕੇਮਨ ਟਾਪੂ
開曼群島
	[m1]ਕੇਮਨ ਟਾਪੂ[/m]
	[m1]開曼群島[/m]

ਐਵਰਟਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
埃弗顿足球俱乐部
	[m1]ਐਵਰਟਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]埃弗顿足球俱乐部[/m]

ਮੱਕਾ
麥加
	[m1]ਮੱਕਾ[/m]
	[m1]麥加[/m]

ਚੀ ਗਵੇਰਾ
切·格瓦拉
	[m1]ਚੀ ਗਵੇਰਾ[/m]
	[m1]切·格瓦拉[/m]

ਮਸਾਚੋ
马萨乔
	[m1]ਮਸਾਚੋ[/m]
	[m1]马萨乔[/m]

ਨੋਵਾਕ ਜੋਕੋਵਿਕ
諾瓦克·喬科維奇
	[m1]ਨੋਵਾਕ ਜੋਕੋਵਿਕ[/m]
	[m1]諾瓦克·喬科維奇[/m]

ਮਾਓ ਤਸੇ-ਤੁੰਗ
毛泽东
	[m1]ਮਾਓ ਤਸੇ-ਤੁੰਗ[/m]
	[m1]毛泽东[/m]

ਜ਼ੀਆਨ
西安市
	[m1]ਜ਼ੀਆਨ[/m]
	[m1]西安市[/m]

ਤੋਲੇਦੋ, ਸਪੇਨ
托萊多 (西班牙)
	[m1]ਤੋਲੇਦੋ, ਸਪੇਨ[/m]
	[m1]托萊多 (西班牙)[/m]

ਕਾਬੁਲ
喀布尔
	[m1]ਕਾਬੁਲ[/m]
	[m1]喀布尔[/m]

ਲਾਸਾ
拉萨市
	[m1]ਲਾਸਾ[/m]
	[m1]拉萨市[/m]

ਦਾਨਵ ਤਾਰਾ
巨星
	[m1]ਦਾਨਵ ਤਾਰਾ[/m]
	[m1]巨星[/m]

ਗੈਬਰੀਅਲ ਗਾਰਸੀਆ ਮਾਰਕੇਜ਼
加夫列尔·加西亚·马尔克斯
	[m1]ਗੈਬਰੀਅਲ ਗਾਰਸੀਆ ਮਾਰਕੇਜ਼[/m]
	[m1]加夫列尔·加西亚·马尔克斯[/m]

ਯੋਹਾਨ ਵੁਲਫਗੰਗ ਫਾਨ ਗੇਟੇ
约翰·沃尔夫冈·冯·歌德
	[m1]ਯੋਹਾਨ ਵੁਲਫਗੰਗ ਫਾਨ ਗੇਟੇ[/m]
	[m1]约翰·沃尔夫冈·冯·歌德[/m]

ਯੋਨੀ
阴道
	[m1]ਯੋਨੀ[/m]
	[m1]阴道[/m]

ਤਮਿਲ਼ ਭਾਸ਼ਾ
泰米尔语
	[m1]ਤਮਿਲ਼ ਭਾਸ਼ਾ[/m]
	[m1]泰米尔语[/m]

ਵੀ ਫ਼ਾਰ ਵੈਨਡੈੱਟਾ (ਫ਼ਿਲਮ)
V怪客
	[m1]ਵੀ ਫ਼ਾਰ ਵੈਨਡੈੱਟਾ (ਫ਼ਿਲਮ)[/m]
	[m1]V怪客[/m]

ਦਰਸ਼ਨ
哲学
	[m1]ਦਰਸ਼ਨ[/m]
	[m1]哲学[/m]

ਵੈਸਟਮਿੰਸਟਰ ਐਬੇ
西敏寺
	[m1]ਵੈਸਟਮਿੰਸਟਰ ਐਬੇ[/m]
	[m1]西敏寺[/m]

ਪਿਆਨੋ
钢琴
	[m1]ਪਿਆਨੋ[/m]
	[m1]钢琴[/m]

ਰੈਪ ਗਾਇਕੀ
饒舌
	[m1]ਰੈਪ ਗਾਇਕੀ[/m]
	[m1]饒舌[/m]

੧੩੪੫
1345年
	[m1]੧੩੪੫[/m]
	[m1]1345年[/m]

ਚਾਹ
茶
	[m1]ਚਾਹ[/m]
	[m1]茶[/m]

ਕਮਿਊਨਿਜ਼ਮ
共产主义
	[m1]ਕਮਿਊਨਿਜ਼ਮ[/m]
	[m1]共产主义[/m]

ਹੋਰੇਸ
贺拉斯
	[m1]ਹੋਰੇਸ[/m]
	[m1]贺拉斯[/m]

ਪੂੰਜੀਵਾਦ
资本主义
	[m1]ਪੂੰਜੀਵਾਦ[/m]
	[m1]资本主义[/m]

ਉਦਾਰਵਾਦ
自由主义
	[m1]ਉਦਾਰਵਾਦ[/m]
	[m1]自由主义[/m]

ਉਪਦਾਨਵ ਤਾਰਾ
次矮星
	[m1]ਉਪਦਾਨਵ ਤਾਰਾ[/m]
	[m1]次矮星[/m]

ਫਾਸ਼ੀਵਾਦ
法西斯主义
	[m1]ਫਾਸ਼ੀਵਾਦ[/m]
	[m1]法西斯主义[/m]

ਸੱਤਾਵਾਦ
威权主义
	[m1]ਸੱਤਾਵਾਦ[/m]
	[m1]威权主义[/m]

ਕੌਮਪ੍ਰਸਤੀ
民族主義
	[m1]ਕੌਮਪ੍ਰਸਤੀ[/m]
	[m1]民族主義[/m]

ਹਾਫ਼ਿਜ਼ ਸ਼ੀਰਾਜ਼ੀ
哈菲兹 (诗人)
	[m1]ਹਾਫ਼ਿਜ਼ ਸ਼ੀਰਾਜ਼ੀ[/m]
	[m1]哈菲兹 (诗人)[/m]

ਪੱਛਮੀ ਸਹਾਰਾ
西撒哈拉
	[m1]ਪੱਛਮੀ ਸਹਾਰਾ[/m]
	[m1]西撒哈拉[/m]

ਦੇਸ਼
国家
	[m1]ਦੇਸ਼[/m]
	[m1]国家[/m]

ਕੌਮ
民族
	[m1]ਕੌਮ[/m]
	[m1]民族[/m]

ਹਿਲੇਰੀ ਕਲਿੰਟਨ
希拉里·罗德姆·克林顿
	[m1]ਹਿਲੇਰੀ ਕਲਿੰਟਨ[/m]
	[m1]希拉里·罗德姆·克林顿[/m]

ਇੰਡੀਆਨਾਪੋਲਿਸ
印第安納波利斯
	[m1]ਇੰਡੀਆਨਾਪੋਲਿਸ[/m]
	[m1]印第安納波利斯[/m]

ਬ੍ਰਿਟਿਸ਼ ਮਿਊਜ਼ੀਅਮ
大英博物馆
	[m1]ਬ੍ਰਿਟਿਸ਼ ਮਿਊਜ਼ੀਅਮ[/m]
	[m1]大英博物馆[/m]

ਯੂਲੀਸਸ (ਨਾਵਲ)
尤利西斯
	[m1]ਯੂਲੀਸਸ (ਨਾਵਲ)[/m]
	[m1]尤利西斯[/m]

ਸ਼ਾਨ ਕੀਅਰਗੇਗੌਦ
索倫·奧貝·克爾凱郭爾
	[m1]ਸ਼ਾਨ ਕੀਅਰਗੇਗੌਦ[/m]
	[m1]索倫·奧貝·克爾凱郭爾[/m]

ਰੂਸੋ
让-雅克·卢梭
	[m1]ਰੂਸੋ[/m]
	[m1]让-雅克·卢梭[/m]

ਸਤਾਨੀਸਲਾਵ ਲੈੱਮ
史坦尼斯勞·萊姆
	[m1]ਸਤਾਨੀਸਲਾਵ ਲੈੱਮ[/m]
	[m1]史坦尼斯勞·萊姆[/m]

ਫ਼ਰਾਂਸੀਸੀ ਇਨਕਲਾਬ
法国大革命
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਇਨਕਲਾਬ[/m]
	[m1]法国大革命[/m]

ਗੁੰਟਰ ਗਰਾਸ
君特·格拉斯
	[m1]ਗੁੰਟਰ ਗਰਾਸ[/m]
	[m1]君特·格拉斯[/m]

ਸਹਾਰਾ ਮਾਰੂਥਲ
撒哈拉沙漠
	[m1]ਸਹਾਰਾ ਮਾਰੂਥਲ[/m]
	[m1]撒哈拉沙漠[/m]

ਸਟਰਾਸਬਰਗ
斯特拉斯堡
	[m1]ਸਟਰਾਸਬਰਗ[/m]
	[m1]斯特拉斯堡[/m]

ਗਿਟਾਰ
吉他
	[m1]ਗਿਟਾਰ[/m]
	[m1]吉他[/m]

ਸਮਲਿੰਗੀ
同性戀
	[m1]ਸਮਲਿੰਗੀ[/m]
	[m1]同性戀[/m]

ਰੈਨੋ
雷诺
	[m1]ਰੈਨੋ[/m]
	[m1]雷诺[/m]

ਹੋਮਰ
荷马
	[m1]ਹੋਮਰ[/m]
	[m1]荷马[/m]

ਐਲਨ ਗਿਨਜ਼ਬਰਗ
艾伦·金斯堡
	[m1]ਐਲਨ ਗਿਨਜ਼ਬਰਗ[/m]
	[m1]艾伦·金斯堡[/m]

ਐਡਵਰਡ ਟੈਲਰ
愛德華·泰勒
	[m1]ਐਡਵਰਡ ਟੈਲਰ[/m]
	[m1]愛德華·泰勒[/m]

ਫ਼ਰਾਂਸ ਵਿੱਚ ਮਈ 1968 ਦੀਆਂ ਘਟਨਾਵਾਂ
五月风暴
	[m1]ਫ਼ਰਾਂਸ ਵਿੱਚ ਮਈ 1968 ਦੀਆਂ ਘਟਨਾਵਾਂ[/m]
	[m1]五月风暴[/m]

UTC+5:30
UTC+5:30
	[m1]UTC+5:30[/m]
	[m1]UTC+5:30[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਖਗੋਲੀ ਸੰਘ
國際天文聯會
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਖਗੋਲੀ ਸੰਘ[/m]
	[m1]國際天文聯會[/m]

੧੮੦੦
1800年
	[m1]੧੮੦੦[/m]
	[m1]1800年[/m]

1801
1801年
	[m1]1801[/m]
	[m1]1801年[/m]

ਜੇਮਜ਼ ਜੋਆਇਸ
詹姆斯·乔伊斯
	[m1]ਜੇਮਜ਼ ਜੋਆਇਸ[/m]
	[m1]詹姆斯·乔伊斯[/m]

੧੮੦੨
1802年
	[m1]੧੮੦੨[/m]
	[m1]1802年[/m]

੧੮੦੩
1803年
	[m1]੧੮੦੩[/m]
	[m1]1803年[/m]

21ਵੀਂ ਸਦੀ
21世纪
	[m1]21ਵੀਂ ਸਦੀ[/m]
	[m1]21世纪[/m]

੧੮੧੯
1819年
	[m1]੧੮੧੯[/m]
	[m1]1819年[/m]

੧੮੨੩
1823年
	[m1]੧੮੨੩[/m]
	[m1]1823年[/m]

ਖਗੋਲੀ ਚੀਜ਼
天体列表
	[m1]ਖਗੋਲੀ ਚੀਜ਼[/m]
	[m1]天体列表[/m]

ਕਾਲੀਦਾਸ
迦梨陀娑
	[m1]ਕਾਲੀਦਾਸ[/m]
	[m1]迦梨陀娑[/m]

ਕਾਤਾਲਾਨ ਭਾਸ਼ਾ
加泰罗尼亚语
	[m1]ਕਾਤਾਲਾਨ ਭਾਸ਼ਾ[/m]
	[m1]加泰罗尼亚语[/m]

ਨਾਸਤਿਕਤਾ
无神论
	[m1]ਨਾਸਤਿਕਤਾ[/m]
	[m1]无神论[/m]

ਲੀ ਬਾਈ
李白
	[m1]ਲੀ ਬਾਈ[/m]
	[m1]李白[/m]

ਲਾਇਬ੍ਰੇਰੀ
图书馆
	[m1]ਲਾਇਬ੍ਰੇਰੀ[/m]
	[m1]图书馆[/m]

ਪਦਾਰਥਵਾਦ
唯物主义
	[m1]ਪਦਾਰਥਵਾਦ[/m]
	[m1]唯物主义[/m]

ਨੀਲਜ਼ ਬੋਰ
尼尔斯·玻尔
	[m1]ਨੀਲਜ਼ ਬੋਰ[/m]
	[m1]尼尔斯·玻尔[/m]

ਸੋਝੀ
意识
	[m1]ਸੋਝੀ[/m]
	[m1]意识[/m]

ਜੀਵ ਟੈਕਨਾਲੋਜੀ
生物技术
	[m1]ਜੀਵ ਟੈਕਨਾਲੋਜੀ[/m]
	[m1]生物技术[/m]

ਕੋਸ਼ਾਣੂ ਵਿਗਿਆਨ
细胞生物学
	[m1]ਕੋਸ਼ਾਣੂ ਵਿਗਿਆਨ[/m]
	[m1]细胞生物学[/m]

ਵਾਤਾਵਰਨ ਵਿਗਿਆਨ
生态学
	[m1]ਵਾਤਾਵਰਨ ਵਿਗਿਆਨ[/m]
	[m1]生态学[/m]

ਫੁੱਟਬਾਲ ਕਲੱਬ ਬਾਰਸੀਲੋਨਾ
巴塞罗那足球俱乐部
	[m1]ਫੁੱਟਬਾਲ ਕਲੱਬ ਬਾਰਸੀਲੋਨਾ[/m]
	[m1]巴塞罗那足球俱乐部[/m]

ਸਿਆਸਤ
政治
	[m1]ਸਿਆਸਤ[/m]
	[m1]政治[/m]

ਬਸਤੀਵਾਦ
殖民主义
	[m1]ਬਸਤੀਵਾਦ[/m]
	[m1]殖民主义[/m]

ਰੂੜ੍ਹੀਵਾਦ
保守主义
	[m1]ਰੂੜ੍ਹੀਵਾਦ[/m]
	[m1]保守主义[/m]

ਅਰਬ ਲੀਗ
阿拉伯国家联盟
	[m1]ਅਰਬ ਲੀਗ[/m]
	[m1]阿拉伯国家联盟[/m]

ਲੋਕਰਾਜ
民主
	[m1]ਲੋਕਰਾਜ[/m]
	[m1]民主[/m]

ਨਜੀਬ ਮਹਿਫ਼ੂਜ਼
納吉布·馬哈福茲
	[m1]ਨਜੀਬ ਮਹਿਫ਼ੂਜ਼[/m]
	[m1]納吉布·馬哈福茲[/m]

ਰੈੱਡ ਕਰਾਸ
国际红十字与红新月运动
	[m1]ਰੈੱਡ ਕਰਾਸ[/m]
	[m1]国际红十字与红新月运动[/m]

ਸੰਸਾਰੀਕਰਨ
全球化
	[m1]ਸੰਸਾਰੀਕਰਨ[/m]
	[m1]全球化[/m]

ਨਾਟੋ
北大西洋公约组织
	[m1]ਨਾਟੋ[/m]
	[m1]北大西洋公约组织[/m]

ਮੈਰੀ ਕਿਊਰੀ
玛丽·居里
	[m1]ਮੈਰੀ ਕਿਊਰੀ[/m]
	[m1]玛丽·居里[/m]

ਜੀਨ
基因
	[m1]ਜੀਨ[/m]
	[m1]基因[/m]

ਨੋਬਲ ਇਨਾਮ
诺贝尔奖
	[m1]ਨੋਬਲ ਇਨਾਮ[/m]
	[m1]诺贝尔奖[/m]

ਸਿਮੋਨ ਦ ਬੋਵੁਆਰ
西蒙·波娃
	[m1]ਸਿਮੋਨ ਦ ਬੋਵੁਆਰ[/m]
	[m1]西蒙·波娃[/m]

ਓਵਿਦ
奧維德
	[m1]ਓਵਿਦ[/m]
	[m1]奧維德[/m]

ਮਾਰਸੇਲ ਪਰੁਸਤ
馬塞爾·普魯斯特
	[m1]ਮਾਰਸੇਲ ਪਰੁਸਤ[/m]
	[m1]馬塞爾·普魯斯特[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਪੁਸ਼ਕਿਨ
亚历山大·谢尔盖耶维奇·普希金
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਪੁਸ਼ਕਿਨ[/m]
	[m1]亚历山大·谢尔盖耶维奇·普希金[/m]

ਮੱਧ ਪੂਰਬ
中东
	[m1]ਮੱਧ ਪੂਰਬ[/m]
	[m1]中东[/m]

ਰੋਜ਼ਾ ਲਕਸਮਬਰਗ
羅莎·盧森堡
	[m1]ਰੋਜ਼ਾ ਲਕਸਮਬਰਗ[/m]
	[m1]羅莎·盧森堡[/m]

ਸੋਫੋਕਲੀਜ਼
索福克勒斯
	[m1]ਸੋਫੋਕਲੀਜ਼[/m]
	[m1]索福克勒斯[/m]

ਪ੍ਰਾਣੀ
生物
	[m1]ਪ੍ਰਾਣੀ[/m]
	[m1]生物[/m]

ਰਬਿੰਦਰ ਨਾਥ ਟੈਗੋਰ
罗宾德拉纳特·泰戈尔
	[m1]ਰਬਿੰਦਰ ਨਾਥ ਟੈਗੋਰ[/m]
	[m1]罗宾德拉纳特·泰戈尔[/m]

ਸੁੰਦਰਤਾ
美
	[m1]ਸੁੰਦਰਤਾ[/m]
	[m1]美[/m]

ਲਿਉ ਤਾਲਸਤਾਏ
列夫·托爾斯泰
	[m1]ਲਿਉ ਤਾਲਸਤਾਏ[/m]
	[m1]列夫·托爾斯泰[/m]

ਮਾਰਕ ਟਵੇਨ
马克·吐温
	[m1]ਮਾਰਕ ਟਵੇਨ[/m]
	[m1]马克·吐温[/m]

ਇਕਸਿੰਗਾ
独角兽
	[m1]ਇਕਸਿੰਗਾ[/m]
	[m1]独角兽[/m]

ਨਾਰੀਵਾਦ
女性主義
	[m1]ਨਾਰੀਵਾਦ[/m]
	[m1]女性主義[/m]

ਵਿਚਾਰਧਾਰਾ
意識形態
	[m1]ਵਿਚਾਰਧਾਰਾ[/m]
	[m1]意識形態[/m]

ਐਡਾ ਲਵਲੇਸ
愛達·勒芙蕾絲
	[m1]ਐਡਾ ਲਵਲੇਸ[/m]
	[m1]愛達·勒芙蕾絲[/m]

ਸਾਮਰਾਜਵਾਦ
帝国主义
	[m1]ਸਾਮਰਾਜਵਾਦ[/m]
	[m1]帝国主义[/m]

ਮਾਰਕਸਵਾਦ
马克思主义
	[m1]ਮਾਰਕਸਵਾਦ[/m]
	[m1]马克思主义[/m]

ਬਾਦਸ਼ਾਹੀ
君主制
	[m1]ਬਾਦਸ਼ਾਹੀ[/m]
	[m1]君主制[/m]

ਗਣਰਾਜ
共和制
	[m1]ਗਣਰਾਜ[/m]
	[m1]共和制[/m]

ਸਮਾਜਵਾਦ
社会主义
	[m1]ਸਮਾਜਵਾਦ[/m]
	[m1]社会主义[/m]

ਸਿਆਸੀ ਦਲ
政党
	[m1]ਸਿਆਸੀ ਦਲ[/m]
	[m1]政党[/m]

ਚਿੜੀ-ਛਿੱਕਾ
羽毛球
	[m1]ਚਿੜੀ-ਛਿੱਕਾ[/m]
	[m1]羽毛球[/m]

ਯੋਹਾਨਸ ਬਰਾਮਸ
约翰内斯·勃拉姆斯
	[m1]ਯੋਹਾਨਸ ਬਰਾਮਸ[/m]
	[m1]约翰内斯·勃拉姆斯[/m]

ਨਾਜ਼ੀਵਾਦ
纳粹主义
	[m1]ਨਾਜ਼ੀਵਾਦ[/m]
	[m1]纳粹主义[/m]

ਪਿਓਤਰ ਇਲੀਚ ਚੈਕੋਵਸਕੀ
彼得·伊里奇·柴可夫斯基
	[m1]ਪਿਓਤਰ ਇਲੀਚ ਚੈਕੋਵਸਕੀ[/m]
	[m1]彼得·伊里奇·柴可夫斯基[/m]

ਨਾਜ਼ੀ ਜਰਮਨੀ
納粹德國
	[m1]ਨਾਜ਼ੀ ਜਰਮਨੀ[/m]
	[m1]納粹德國[/m]

ਨਾਜ਼ੀ ਪਾਰਟੀ
纳粹党
	[m1]ਨਾਜ਼ੀ ਪਾਰਟੀ[/m]
	[m1]纳粹党[/m]

ਕ੍ਰਿਸਟੋਫ਼ਰ ਕੋਲੰਬਸ
克里斯托弗·哥伦布
	[m1]ਕ੍ਰਿਸਟੋਫ਼ਰ ਕੋਲੰਬਸ[/m]
	[m1]克里斯托弗·哥伦布[/m]

ਯਹੂਦੀ
犹太人
	[m1]ਯਹੂਦੀ[/m]
	[m1]犹太人[/m]

ਵਾਸਕੋ ਦਾ ਗਾਮਾ
瓦斯科·達伽馬
	[m1]ਵਾਸਕੋ ਦਾ ਗਾਮਾ[/m]
	[m1]瓦斯科·達伽馬[/m]

ਇਬਨ ਬਤੂਤਾ
伊本·白图泰
	[m1]ਇਬਨ ਬਤੂਤਾ[/m]
	[m1]伊本·白图泰[/m]

ਆਉਸ਼ਵਿਤਸ ਤਸੀਹਾ ਕੈਂਪ
奥斯威辛集中营
	[m1]ਆਉਸ਼ਵਿਤਸ ਤਸੀਹਾ ਕੈਂਪ[/m]
	[m1]奥斯威辛集中营[/m]

ਮਹਾਨ ਝੀਲਾਂ
五大湖
	[m1]ਮਹਾਨ ਝੀਲਾਂ[/m]
	[m1]五大湖[/m]

ਸਿੰਧ ਦਰਿਆ
印度河
	[m1]ਸਿੰਧ ਦਰਿਆ[/m]
	[m1]印度河[/m]

ਪਨਾਮਾ ਨਹਿਰ
巴拿马运河
	[m1]ਪਨਾਮਾ ਨਹਿਰ[/m]
	[m1]巴拿马运河[/m]

ਦੱਖਣੀ ਮਹਾਂਸਾਗਰ
南冰洋
	[m1]ਦੱਖਣੀ ਮਹਾਂਸਾਗਰ[/m]
	[m1]南冰洋[/m]

ਹਵਾਂਗ ਹੋ
黄河
	[m1]ਹਵਾਂਗ ਹੋ[/m]
	[m1]黄河[/m]

ਕੰਨ
耳
	[m1]ਕੰਨ[/m]
	[m1]耳[/m]

ਨੱਕ
鼻
	[m1]ਨੱਕ[/m]
	[m1]鼻[/m]

ਅੱਖ
眼
	[m1]ਅੱਖ[/m]
	[m1]眼[/m]

ਪੱਠਾ
肌肉
	[m1]ਪੱਠਾ[/m]
	[m1]肌肉[/m]

ਗੀਤ
歌曲
	[m1]ਗੀਤ[/m]
	[m1]歌曲[/m]

ਮੱਛਰ
蚊
	[m1]ਮੱਛਰ[/m]
	[m1]蚊[/m]

ਭੇਡ
綿羊
	[m1]ਭੇਡ[/m]
	[m1]綿羊[/m]

ਊਠ
骆驼
	[m1]ਊਠ[/m]
	[m1]骆驼[/m]

ਥਣਧਾਰੀ
哺乳动物
	[m1]ਥਣਧਾਰੀ[/m]
	[m1]哺乳动物[/m]

ਹਾਥੀ
象
	[m1]ਹਾਥੀ[/m]
	[m1]象[/m]

ਆਗੂ ਮਾਨਸ
灵长目
	[m1]ਆਗੂ ਮਾਨਸ[/m]
	[m1]灵长目[/m]

ਕੀੜੀ
蚂蚁
	[m1]ਕੀੜੀ[/m]
	[m1]蚂蚁[/m]

ਭੌਰਾ
蜂族
	[m1]ਭੌਰਾ[/m]
	[m1]蜂族[/m]

ਡੱਚ ਭਾਸ਼ਾ
荷蘭語
	[m1]ਡੱਚ ਭਾਸ਼ਾ[/m]
	[m1]荷蘭語[/m]

ਮਾਰਗਰੈੱਟ ਥੈਚਰ
玛格丽特·撒切尔
	[m1]ਮਾਰਗਰੈੱਟ ਥੈਚਰ[/m]
	[m1]玛格丽特·撒切尔[/m]

ਡੀ.ਐੱਨ.ਏ.
脱氧核糖核酸
	[m1]ਡੀ.ਐੱਨ.ਏ.[/m]
	[m1]脱氧核糖核酸[/m]

ਰਿਚਰਡ ਸਟਾਲਮਨ
理查德·斯托曼
	[m1]ਰਿਚਰਡ ਸਟਾਲਮਨ[/m]
	[m1]理查德·斯托曼[/m]

ਇੰਗਮਾਰ ਬਰਗਮਾਨ
英格玛·伯格曼
	[m1]ਇੰਗਮਾਰ ਬਰਗਮਾਨ[/m]
	[m1]英格玛·伯格曼[/m]

ਅਨੁਵਾਦ
翻译
	[m1]ਅਨੁਵਾਦ[/m]
	[m1]翻译[/m]

ਮਾਂ
母親
	[m1]ਮਾਂ[/m]
	[m1]母親[/m]

ਪਿਤਾ
父親
	[m1]ਪਿਤਾ[/m]
	[m1]父親[/m]

1828
1828年
	[m1]1828[/m]
	[m1]1828年[/m]

ਢੋਆ-ਢੁਆਈ
运输
	[m1]ਢੋਆ-ਢੁਆਈ[/m]
	[m1]运输[/m]

ਡੈਬੀਅਨ
Debian
	[m1]ਡੈਬੀਅਨ[/m]
	[m1]Debian[/m]

1863
1863年
	[m1]1863[/m]
	[m1]1863年[/m]

ਅਗਸਤ ਸਟਰਿੰਡਬਰਗ
奥古斯特·斯特林堡
	[m1]ਅਗਸਤ ਸਟਰਿੰਡਬਰਗ[/m]
	[m1]奥古斯特·斯特林堡[/m]

ਆਥਣ
傍晚
	[m1]ਆਥਣ[/m]
	[m1]傍晚[/m]

ਮਿੰਟ
分 (时间单位)
	[m1]ਮਿੰਟ[/m]
	[m1]分 (时间单位)[/m]

ਗੋਤਾਖੋਰੀ (ਖੇਡ)
跳水
	[m1]ਗੋਤਾਖੋਰੀ (ਖੇਡ)[/m]
	[m1]跳水[/m]

ਰੂਸੀ ਭਾਸ਼ਾ
俄语
	[m1]ਰੂਸੀ ਭਾਸ਼ਾ[/m]
	[m1]俄语[/m]

ਘਰ
家
	[m1]ਘਰ[/m]
	[m1]家[/m]

ਵਲਾਦੀਮੀਰ ਪੂਤਿਨ
弗拉基米尔·弗拉基米罗维奇·普京
	[m1]ਵਲਾਦੀਮੀਰ ਪੂਤਿਨ[/m]
	[m1]弗拉基米尔·弗拉基米罗维奇·普京[/m]

ਕਨੂੰਨ
法律
	[m1]ਕਨੂੰਨ[/m]
	[m1]法律[/m]

ਸੰਵਿਧਾਨ
宪法
	[m1]ਸੰਵਿਧਾਨ[/m]
	[m1]宪法[/m]

ਆਸੀਆਨ
东南亚国家联盟
	[m1]ਆਸੀਆਨ[/m]
	[m1]东南亚国家联盟[/m]

ਸਾਖਾਲਿਨ
库页岛
	[m1]ਸਾਖਾਲਿਨ[/m]
	[m1]库页岛[/m]

ਯੂਨਾਨ ਦਾ ਇਤਿਹਾਸ
希腊历史
	[m1]ਯੂਨਾਨ ਦਾ ਇਤਿਹਾਸ[/m]
	[m1]希腊历史[/m]

ਓਪੈੱਕ
石油输出国组织
	[m1]ਓਪੈੱਕ[/m]
	[m1]石油输出国组织[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਅਦਾਲਤ
国际法院
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਅਦਾਲਤ[/m]
	[m1]国际法院[/m]

ਕੌਮਾਂਤਰੀ ਮਾਲੀ ਪੂੰਜੀ
國際貨幣基金組織
	[m1]ਕੌਮਾਂਤਰੀ ਮਾਲੀ ਪੂੰਜੀ[/m]
	[m1]國際貨幣基金組織[/m]

੧੮੮੦
1880年
	[m1]੧੮੮੦[/m]
	[m1]1880年[/m]

ਯੂਨੈਸਕੋ
联合国教科文组织
	[m1]ਯੂਨੈਸਕੋ[/m]
	[m1]联合国教科文组织[/m]

ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ
世界卫生组织
	[m1]ਵਿਸ਼ਵ ਸਿਹਤ ਸੰਗਠਨ[/m]
	[m1]世界卫生组织[/m]

ਡਬਲਿਊ ਟੀ ਓ
世界贸易组织
	[m1]ਡਬਲਿਊ ਟੀ ਓ[/m]
	[m1]世界贸易组织[/m]

ਕ੍ਰੀਮੀਆ
克里米亚
	[m1]ਕ੍ਰੀਮੀਆ[/m]
	[m1]克里米亚[/m]

ਸਵਾਹਿਲੀ ਭਾਸ਼ਾ
斯瓦希里语
	[m1]ਸਵਾਹਿਲੀ ਭਾਸ਼ਾ[/m]
	[m1]斯瓦希里语[/m]

1897
1897年
	[m1]1897[/m]
	[m1]1897年[/m]

ਚੀਨੀ ਭਾਸ਼ਾ
汉语
	[m1]ਚੀਨੀ ਭਾਸ਼ਾ[/m]
	[m1]汉语[/m]

ਪਖਾਨਾ
馬桶
	[m1]ਪਖਾਨਾ[/m]
	[m1]馬桶[/m]

ਸਾਈਕੈਟਰੀ
精神病学
	[m1]ਸਾਈਕੈਟਰੀ[/m]
	[m1]精神病学[/m]

ਕੋਸ਼ਾਣੂ
细胞
	[m1]ਕੋਸ਼ਾਣੂ[/m]
	[m1]细胞[/m]

ਲਹੂ
血液
	[m1]ਲਹੂ[/m]
	[m1]血液[/m]

ਟੁਲੂਜ਼
圖盧茲
	[m1]ਟੁਲੂਜ਼[/m]
	[m1]圖盧茲[/m]

ਪਿੰਜਰ
骨骼系統
	[m1]ਪਿੰਜਰ[/m]
	[m1]骨骼系統[/m]

ਫੇਫੜਾ
肺
	[m1]ਫੇਫੜਾ[/m]
	[m1]肺[/m]

ਪੀਣ ਵਾਲਾ ਪਾਣੀ
饮用水
	[m1]ਪੀਣ ਵਾਲਾ ਪਾਣੀ[/m]
	[m1]饮用水[/m]

ਕਾਸਾਬਲਾਂਕਾ
卡萨布兰卡
	[m1]ਕਾਸਾਬਲਾਂਕਾ[/m]
	[m1]卡萨布兰卡[/m]

ਬਲਗਾਰੀ
保加利亚语
	[m1]ਬਲਗਾਰੀ[/m]
	[m1]保加利亚语[/m]

ਸਿੱਖਿਆ ਸ਼ਾਸਤਰ
教育学
	[m1]ਸਿੱਖਿਆ ਸ਼ਾਸਤਰ[/m]
	[m1]教育学[/m]

ਮੀਂਹ
雨
	[m1]ਮੀਂਹ[/m]
	[m1]雨[/m]

ਪੌਣਪਾਣੀ
氣候
	[m1]ਪੌਣਪਾਣੀ[/m]
	[m1]氣候[/m]

ਅਲ ਨੀਨੋ
聖嬰-南方振盪現象
	[m1]ਅਲ ਨੀਨੋ[/m]
	[m1]聖嬰-南方振盪現象[/m]

ਸੰਸਾਰਕ ਤਾਪ
全球变暖
	[m1]ਸੰਸਾਰਕ ਤਾਪ[/m]
	[m1]全球变暖[/m]

ਭੁਚਾਲ
地震
	[m1]ਭੁਚਾਲ[/m]
	[m1]地震[/m]

ਜ਼ੈੱਨ
禅宗
	[m1]ਜ਼ੈੱਨ[/m]
	[m1]禅宗[/m]

ਅਮਰੀਕੀ ਅੰਗਰੇਜ਼ੀ
美国英语
	[m1]ਅਮਰੀਕੀ ਅੰਗਰੇਜ਼ੀ[/m]
	[m1]美国英语[/m]

ਅਨਾਦਿਰ
阿纳德尔
	[m1]ਅਨਾਦਿਰ[/m]
	[m1]阿纳德尔[/m]

ਬਰਤਾਨਵੀ ਅੰਗਰੇਜ਼ੀ
英國英語
	[m1]ਬਰਤਾਨਵੀ ਅੰਗਰੇਜ਼ੀ[/m]
	[m1]英國英語[/m]

ਮਾਊਸ
鼠标
	[m1]ਮਾਊਸ[/m]
	[m1]鼠标[/m]

ਲਾਪਤੇਵ ਸਮੁੰਦਰ
拉普捷夫海
	[m1]ਲਾਪਤੇਵ ਸਮੁੰਦਰ[/m]
	[m1]拉普捷夫海[/m]

ਕੁਦਰਤੀ ਵਿਗਿਆਨ
自然科学
	[m1]ਕੁਦਰਤੀ ਵਿਗਿਆਨ[/m]
	[m1]自然科学[/m]

ਸਰਗੇਈ ਆਈਜ਼ੇਂਸਤਾਈਨ
谢尔盖·米哈依洛维奇·爱森斯坦
	[m1]ਸਰਗੇਈ ਆਈਜ਼ੇਂਸਤਾਈਨ[/m]
	[m1]谢尔盖·米哈依洛维奇·爱森斯坦[/m]

ਅਕੀਰਾ ਕੁਰੋਸਾਵਾ
黑澤明
	[m1]ਅਕੀਰਾ ਕੁਰੋਸਾਵਾ[/m]
	[m1]黑澤明[/m]

ਫ਼ਰੈਂਕਲਿਨ ਡੀ ਰੂਜ਼ਵੈਲਟ
富兰克林·德拉诺·罗斯福
	[m1]ਫ਼ਰੈਂਕਲਿਨ ਡੀ ਰੂਜ਼ਵੈਲਟ[/m]
	[m1]富兰克林·德拉诺·罗斯福[/m]

ਇਬਨ ਸਿਨਾ
伊本·西那
	[m1]ਇਬਨ ਸਿਨਾ[/m]
	[m1]伊本·西那[/m]

ਵਿੰਸਟਨ ਚਰਚਿਲ
温斯顿·丘吉尔
	[m1]ਵਿੰਸਟਨ ਚਰਚਿਲ[/m]
	[m1]温斯顿·丘吉尔[/m]

ਨੈਲਸਨ ਮੰਡੇਲਾ
纳尔逊·曼德拉
	[m1]ਨੈਲਸਨ ਮੰਡੇਲਾ[/m]
	[m1]纳尔逊·曼德拉[/m]

ਮਾਰਟਿਨ ਲੂਥਰ ਕਿੰਗ, ਜੂਨੀਅਰ
马丁·路德·金
	[m1]ਮਾਰਟਿਨ ਲੂਥਰ ਕਿੰਗ, ਜੂਨੀਅਰ[/m]
	[m1]马丁·路德·金[/m]

ਗਿੰਪ
GIMP
	[m1]ਗਿੰਪ[/m]
	[m1]GIMP[/m]

ਪਾਚਕ ਰਸ
酶
	[m1]ਪਾਚਕ ਰਸ[/m]
	[m1]酶[/m]

ਪ੍ਰੋਟੀਨ
蛋白质
	[m1]ਪ੍ਰੋਟੀਨ[/m]
	[m1]蛋白质[/m]

ਰੋਮਾ (ਲੋਕ)
罗姆人
	[m1]ਰੋਮਾ (ਲੋਕ)[/m]
	[m1]罗姆人[/m]

ਕੁਦਰਤੀ ਤਬਾਹੀ
自然灾害
	[m1]ਕੁਦਰਤੀ ਤਬਾਹੀ[/m]
	[m1]自然灾害[/m]

ਅਮੀਨੋ ਤਿਜ਼ਾਬ
氨基酸
	[m1]ਅਮੀਨੋ ਤਿਜ਼ਾਬ[/m]
	[m1]氨基酸[/m]

ਹੜ੍ਹ
洪灾
	[m1]ਹੜ੍ਹ[/m]
	[m1]洪灾[/m]

ਸੁਨਾਮੀ
海啸
	[m1]ਸੁਨਾਮੀ[/m]
	[m1]海啸[/m]

ਜੁਆਲਾਮੁਖੀ
火山
	[m1]ਜੁਆਲਾਮੁਖੀ[/m]
	[m1]火山[/m]

ਬੱਦਲ
云
	[m1]ਬੱਦਲ[/m]
	[m1]云[/m]

ਤਰਕ ਸ਼ਾਸਤਰ
逻辑
	[m1]ਤਰਕ ਸ਼ਾਸਤਰ[/m]
	[m1]逻辑[/m]

ਤਿਕੋਣਮਿਤੀ
三角学
	[m1]ਤਿਕੋਣਮਿਤੀ[/m]
	[m1]三角学[/m]

ਰੇਖਕੀ
几何学
	[m1]ਰੇਖਕੀ[/m]
	[m1]几何学[/m]

ਵਿਆਕਰਨ
语法
	[m1]ਵਿਆਕਰਨ[/m]
	[m1]语法[/m]

ਤੇਲੁਗੂ ਭਾਸ਼ਾ
泰卢固语
	[m1]ਤੇਲੁਗੂ ਭਾਸ਼ਾ[/m]
	[m1]泰卢固语[/m]

ਵਾਯੂਮੰਡਲ
大气层
	[m1]ਵਾਯੂਮੰਡਲ[/m]
	[m1]大气层[/m]

ਜਾਰਜੀਆਈ ਭਾਸ਼ਾ
格鲁吉亚语
	[m1]ਜਾਰਜੀਆਈ ਭਾਸ਼ਾ[/m]
	[m1]格鲁吉亚语[/m]

ਅਰਥਸ਼ਾਸਤਰ
经济学
	[m1]ਅਰਥਸ਼ਾਸਤਰ[/m]
	[m1]经济学[/m]

ਜਪਾਨੀ ਯੈੱਨ
日圓
	[m1]ਜਪਾਨੀ ਯੈੱਨ[/m]
	[m1]日圓[/m]

ਭਾਸ਼ਾ ਵਿਗਿਆਨ
语言学
	[m1]ਭਾਸ਼ਾ ਵਿਗਿਆਨ[/m]
	[m1]语言学[/m]

ਸ਼ਬਦ
單詞
	[m1]ਸ਼ਬਦ[/m]
	[m1]單詞[/m]

ਧੁਨੀਮ
音位
	[m1]ਧੁਨੀਮ[/m]
	[m1]音位[/m]

ਉਚਾਰਖੰਡ
音节
	[m1]ਉਚਾਰਖੰਡ[/m]
	[m1]音节[/m]

ਲਿਪੀ
文字
	[m1]ਲਿਪੀ[/m]
	[m1]文字[/m]

ਅਰਬੀ ਵਰਣਮਾਲਾ
阿拉伯字母
	[m1]ਅਰਬੀ ਵਰਣਮਾਲਾ[/m]
	[m1]阿拉伯字母[/m]

ਸਿਰਿਲਿਕ ਲਿਪੀ
西里尔字母
	[m1]ਸਿਰਿਲਿਕ ਲਿਪੀ[/m]
	[m1]西里尔字母[/m]

ਹਾਂਗਗੁਲ
諺文
	[m1]ਹਾਂਗਗੁਲ[/m]
	[m1]諺文[/m]

ਲਾਤੀਨੀ ਲਿਪੀ
拉丁字母
	[m1]ਲਾਤੀਨੀ ਲਿਪੀ[/m]
	[m1]拉丁字母[/m]

ਸਾਹਿਤ
文學
	[m1]ਸਾਹਿਤ[/m]
	[m1]文學[/m]

ਗਲਪ
虛構作品
	[m1]ਗਲਪ[/m]
	[m1]虛構作品[/m]

ਆਲਿਫ਼ ਲੈਲਾ
一千零一夜
	[m1]ਆਲਿਫ਼ ਲੈਲਾ[/m]
	[m1]一千零一夜[/m]

ਨਾਵਲ
長篇小說
	[m1]ਨਾਵਲ[/m]
	[m1]長篇小說[/m]

ਗੇਂਜੀ ਦੀ ਕਹਾਣੀ
源氏物語
	[m1]ਗੇਂਜੀ ਦੀ ਕਹਾਣੀ[/m]
	[m1]源氏物語[/m]

ਗਿਲਗਾਮੇਸ਼
吉尔伽美什史诗
	[m1]ਗਿਲਗਾਮੇਸ਼[/m]
	[m1]吉尔伽美什史诗[/m]

ਮਾਂਗਾ
日本漫画
	[m1]ਮਾਂਗਾ[/m]
	[m1]日本漫画[/m]

ਇਲੀਆਡ
伊利亚特
	[m1]ਇਲੀਆਡ[/m]
	[m1]伊利亚特[/m]

ਮਹਾਂਭਾਰਤ
摩诃婆罗多
	[m1]ਮਹਾਂਭਾਰਤ[/m]
	[m1]摩诃婆罗多[/m]

ਸ਼ਾਹਨਾਮਾ
列王紀 (伊朗)
	[m1]ਸ਼ਾਹਨਾਮਾ[/m]
	[m1]列王紀 (伊朗)[/m]

ਲੂੰਬੜੀ
狐
	[m1]ਲੂੰਬੜੀ[/m]
	[m1]狐[/m]

ਹੈਰੀ ਪੌਟਰ
哈利·波特
	[m1]ਹੈਰੀ ਪੌਟਰ[/m]
	[m1]哈利·波特[/m]

ਵਾਇਲਿਨ
小提琴
	[m1]ਵਾਇਲਿਨ[/m]
	[m1]小提琴[/m]

.ac
.ac
	[m1].ac[/m]
	[m1].ac[/m]

ਸਿਕੰਦਰ ਮਹਾਨ
亚历山大大帝
	[m1]ਸਿਕੰਦਰ ਮਹਾਨ[/m]
	[m1]亚历山大大帝[/m]

ਸਮਾਜ
社会
	[m1]ਸਮਾਜ[/m]
	[m1]社会[/m]

ਸੱਭਿਅਤਾ
文明
	[m1]ਸੱਭਿਅਤਾ[/m]
	[m1]文明[/m]

ਸਿੱਖਿਆ
教育
	[m1]ਸਿੱਖਿਆ[/m]
	[m1]教育[/m]

ਟੱਬਰ
家庭
	[m1]ਟੱਬਰ[/m]
	[m1]家庭[/m]

ਹੂਗੋ ਚਾਵੇਜ਼
烏戈·查維茲
	[m1]ਹੂਗੋ ਚਾਵੇਜ਼[/m]
	[m1]烏戈·查維茲[/m]

ਵਿਆਹ
婚姻
	[m1]ਵਿਆਹ[/m]
	[m1]婚姻[/m]

ਫ਼ਰਾਂਸੀਸੀ ਵਿਕੀਪੀਡੀਆ
法語維基百科
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਵਿਕੀਪੀਡੀਆ[/m]
	[m1]法語維基百科[/m]

ਗਰਭਪਾਤ
堕胎
	[m1]ਗਰਭਪਾਤ[/m]
	[m1]堕胎[/m]

ਮੌਤ ਦੀ ਸਜ਼ਾ
死刑
	[m1]ਮੌਤ ਦੀ ਸਜ਼ਾ[/m]
	[m1]死刑[/m]

ਮਨੁੱਖੀ ਹੱਕ
人权
	[m1]ਮਨੁੱਖੀ ਹੱਕ[/m]
	[m1]人权[/m]

ਨਸਲਵਾਦ
种族主义
	[m1]ਨਸਲਵਾਦ[/m]
	[m1]种族主义[/m]

ਗ਼ੁਲਾਮੀ
奴隶制度
	[m1]ਗ਼ੁਲਾਮੀ[/m]
	[m1]奴隶制度[/m]

ਖ਼ਾਨਾਜੰਗੀ
内战
	[m1]ਖ਼ਾਨਾਜੰਗੀ[/m]
	[m1]内战[/m]

ਆਮੂ ਦਰਿਆ
阿姆河
	[m1]ਆਮੂ ਦਰਿਆ[/m]
	[m1]阿姆河[/m]

ਪਹਾੜ
山
	[m1]ਪਹਾੜ[/m]
	[m1]山[/m]

2008 ਓਲੰਪਿਕ ਖੇਡਾਂ
2008年夏季奥林匹克运动会
	[m1]2008 ਓਲੰਪਿਕ ਖੇਡਾਂ[/m]
	[m1]2008年夏季奥林匹克运动会[/m]

ਸੁਨ ਯਾਤ ਸਨ
孫中山
	[m1]ਸੁਨ ਯਾਤ ਸਨ[/m]
	[m1]孫中山[/m]

ਅਸ਼ੋਕ
阿育王
	[m1]ਅਸ਼ੋਕ[/m]
	[m1]阿育王[/m]

ਅਕਬਰ
阿克巴
	[m1]ਅਕਬਰ[/m]
	[m1]阿克巴[/m]

ਸਿਮੋਨ ਬੋਲੀਵਰ
西蒙·玻利瓦尔
	[m1]ਸਿਮੋਨ ਬੋਲੀਵਰ[/m]
	[m1]西蒙·玻利瓦尔[/m]

ਹਾਂਗਕਾਂਗ
香港
	[m1]ਹਾਂਗਕਾਂਗ[/m]
	[m1]香港[/m]

ਕਰਾਚੀ
卡拉奇
	[m1]ਕਰਾਚੀ[/m]
	[m1]卡拉奇[/m]

ਅਰਬ-ਇਜ਼ਰਾਇਲੀ ਟਾਕਰਾ
阿以冲突
	[m1]ਅਰਬ-ਇਜ਼ਰਾਇਲੀ ਟਾਕਰਾ[/m]
	[m1]阿以冲突[/m]

ਲਾਗੋਸ
拉哥斯
	[m1]ਲਾਗੋਸ[/m]
	[m1]拉哥斯[/m]

ਰਿਓ ਡੀ ਜਨੇਰੋ
里约热内卢
	[m1]ਰਿਓ ਡੀ ਜਨੇਰੋ[/m]
	[m1]里约热内卢[/m]

ਬਰਤਾਨਵੀ ਸਾਮਰਾਜ
大英帝国
	[m1]ਬਰਤਾਨਵੀ ਸਾਮਰਾਜ[/m]
	[m1]大英帝国[/m]

ਰਿਆਲ ਮਾਦਰੀਦ ਫੁੱਟਬਾਲ ਕਲੱਬ
皇家马德里足球俱乐部
	[m1]ਰਿਆਲ ਮਾਦਰੀਦ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]皇家马德里足球俱乐部[/m]

ਠੰਢੀ ਜੰਗ
冷战
	[m1]ਠੰਢੀ ਜੰਗ[/m]
	[m1]冷战[/m]

ਸਿਓਲ
首爾
	[m1]ਸਿਓਲ[/m]
	[m1]首爾[/m]

ਸ਼ੰਘਾਈ
上海市
	[m1]ਸ਼ੰਘਾਈ[/m]
	[m1]上海市[/m]

ਅਥਲੇਟਿਕ ਕਲੱਬ ਬਿਲਬੂ
毕尔巴鄂竞技俱乐部
	[m1]ਅਥਲੇਟਿਕ ਕਲੱਬ ਬਿਲਬੂ[/m]
	[m1]毕尔巴鄂竞技俱乐部[/m]

ਸੱਭਿਆਚਾਰਕ ਇਨਕਲਾਬ
文化大革命
	[m1]ਸੱਭਿਆਚਾਰਕ ਇਨਕਲਾਬ[/m]
	[m1]文化大革命[/m]

ਆਰਥਿਕ ਮੰਦਵਾੜਾ
大萧条
	[m1]ਆਰਥਿਕ ਮੰਦਵਾੜਾ[/m]
	[m1]大萧条[/m]

ਅਥਲੇਟਿਕੋ ਮਾਦਰੀਦ
马德里竞技俱乐部
	[m1]ਅਥਲੇਟਿਕੋ ਮਾਦਰੀਦ[/m]
	[m1]马德里竞技俱乐部[/m]

ਵਾਲਟ ਡਿਜ਼ਨੀ
華特·迪士尼
	[m1]ਵਾਲਟ ਡਿਜ਼ਨੀ[/m]
	[m1]華特·迪士尼[/m]

ਇਸ਼ਬੀਲੀਆ
塞维利亚
	[m1]ਇਸ਼ਬੀਲੀਆ[/m]
	[m1]塞维利亚[/m]

ਰੂਸੀ ਇਨਕਲਾਬ
1917年俄国革命
	[m1]ਰੂਸੀ ਇਨਕਲਾਬ[/m]
	[m1]1917年俄国革命[/m]

ਵਰਸਾਏ ਦੀ ਸੰਧੀ
凡尔赛条约
	[m1]ਵਰਸਾਏ ਦੀ ਸੰਧੀ[/m]
	[m1]凡尔赛条约[/m]

ਆਰਕੀਮਿਡੀਜ਼
阿基米德
	[m1]ਆਰਕੀਮਿਡੀਜ਼[/m]
	[m1]阿基米德[/m]

ਵੀਅਤਨਾਮ ਜੰਗ
越南战争
	[m1]ਵੀਅਤਨਾਮ ਜੰਗ[/m]
	[m1]越南战争[/m]

ਥਾਮਸ ਐਡੀਸਨ
爱迪生
	[m1]ਥਾਮਸ ਐਡੀਸਨ[/m]
	[m1]爱迪生[/m]

ਅਲਬਾਨੀਆਈ ਭਾਸ਼ਾ
阿尔巴尼亚语
	[m1]ਅਲਬਾਨੀਆਈ ਭਾਸ਼ਾ[/m]
	[m1]阿尔巴尼亚语[/m]

ਮਾਈਕਲ ਫ਼ੈਰਾਡੇ
麥可·法拉第
	[m1]ਮਾਈਕਲ ਫ਼ੈਰਾਡੇ[/m]
	[m1]麥可·法拉第[/m]

ਆਰ. ਸੀ. ਡੀ. ਐਸਪਾਞੋਲ
皇家西班牙人體育俱樂部
	[m1]ਆਰ. ਸੀ. ਡੀ. ਐਸਪਾਞੋਲ[/m]
	[m1]皇家西班牙人體育俱樂部[/m]

ਆਰਮੇਨੀਆਈ ਭਾਸ਼ਾ
亚美尼亚语
	[m1]ਆਰਮੇਨੀਆਈ ਭਾਸ਼ਾ[/m]
	[m1]亚美尼亚语[/m]

ਯੂਕਰੇਨੀ ਭਾਸ਼ਾ
乌克兰语
	[m1]ਯੂਕਰੇਨੀ ਭਾਸ਼ਾ[/m]
	[m1]乌克兰语[/m]

ਗਰਾਨਾਦਾ
格拉纳达
	[m1]ਗਰਾਨਾਦਾ[/m]
	[m1]格拉纳达[/m]

ਐਚਃ ਟੀਃ ਐਮਃ ਐਲਃ
HTML
	[m1]ਐਚਃ ਟੀਃ ਐਮਃ ਐਲਃ[/m]
	[m1]HTML[/m]

ਵਾਲੈਂਸੀਆ
巴倫西亞
	[m1]ਵਾਲੈਂਸੀਆ[/m]
	[m1]巴倫西亞[/m]

ਕੰਨਿਆ ਤਾਰਾਮੰਡਲ
室女座
	[m1]ਕੰਨਿਆ ਤਾਰਾਮੰਡਲ[/m]
	[m1]室女座[/m]

ਨਰਤੁਰੰਗ ਤਾਰਾਮੰਡਲ
半人马座
	[m1]ਨਰਤੁਰੰਗ ਤਾਰਾਮੰਡਲ[/m]
	[m1]半人马座[/m]

ਕਰਕ ਤਾਰਾਮੰਡਲ
巨蟹座
	[m1]ਕਰਕ ਤਾਰਾਮੰਡਲ[/m]
	[m1]巨蟹座[/m]

ਮਾਲਾਗਾ
马拉加
	[m1]ਮਾਲਾਗਾ[/m]
	[m1]马拉加[/m]

ਪਰਣਿਨ ਘੋੜਾ ਤਾਰਾਮੰਡਲ
飞马座
	[m1]ਪਰਣਿਨ ਘੋੜਾ ਤਾਰਾਮੰਡਲ[/m]
	[m1]飞马座[/m]

ਸੱਤਿਆਜੀਤ ਰਾਏ
萨蒂亚吉特·雷伊
	[m1]ਸੱਤਿਆਜੀਤ ਰਾਏ[/m]
	[m1]萨蒂亚吉特·雷伊[/m]

ਸਟੀਵਨ ਸਪੀਲਬਰਗ
斯蒂芬·斯皮尔伯格
	[m1]ਸਟੀਵਨ ਸਪੀਲਬਰਗ[/m]
	[m1]斯蒂芬·斯皮尔伯格[/m]

ਸਪਤਰਿਸ਼ੀ
大熊座
	[m1]ਸਪਤਰਿਸ਼ੀ[/m]
	[m1]大熊座[/m]

ਮਾਰੀਓਂ ਕੋਤੀਯਾਰ
瑪莉安·歌迪雅
	[m1]ਮਾਰੀਓਂ ਕੋਤੀਯਾਰ[/m]
	[m1]瑪莉安·歌迪雅[/m]

ਮੋ ਯਾਨ
莫言
	[m1]ਮੋ ਯਾਨ[/m]
	[m1]莫言[/m]

ਮਾਕਸ ਪਲਾਂਕ
马克斯·普朗克
	[m1]ਮਾਕਸ ਪਲਾਂਕ[/m]
	[m1]马克斯·普朗克[/m]

ਗੁਆਦਾਲਾਹਾਰਾ
瓜达拉哈拉 (墨西哥)
	[m1]ਗੁਆਦਾਲਾਹਾਰਾ[/m]
	[m1]瓜达拉哈拉 (墨西哥)[/m]

ਸਵੀਡਿਸ਼ ਭਾਸ਼ਾ
瑞典語
	[m1]ਸਵੀਡਿਸ਼ ਭਾਸ਼ਾ[/m]
	[m1]瑞典語[/m]

ਡੈਨਿਸ਼ ਭਾਸ਼ਾ
丹麦语
	[m1]ਡੈਨਿਸ਼ ਭਾਸ਼ਾ[/m]
	[m1]丹麦语[/m]

ਨਿਕੋਲਾ ਟੈਸਲਾ
尼古拉·特斯拉
	[m1]ਨਿਕੋਲਾ ਟੈਸਲਾ[/m]
	[m1]尼古拉·特斯拉[/m]

ਮੁਹੰਮਦ ਇਬਨ ਮੂਸਾ ਅਲ-ਖ਼ਵਾਰਿਜ਼ਮੀ
花拉子米
	[m1]ਮੁਹੰਮਦ ਇਬਨ ਮੂਸਾ ਅਲ-ਖ਼ਵਾਰਿਜ਼ਮੀ[/m]
	[m1]花拉子米[/m]

ਨਾਰਵੇਜੀਆਈ ਭਾਸ਼ਾ
挪威语
	[m1]ਨਾਰਵੇਜੀਆਈ ਭਾਸ਼ਾ[/m]
	[m1]挪威语[/m]

ਚਾਣਕਿਆ
考底利耶
	[m1]ਚਾਣਕਿਆ[/m]
	[m1]考底利耶[/m]

ਨੌਮ ਚੌਮਸਕੀ
诺姆·乔姆斯基
	[m1]ਨੌਮ ਚੌਮਸਕੀ[/m]
	[m1]诺姆·乔姆斯基[/m]

ਲਕਸਮਬਰਗੀ ਭਾਸ਼ਾ
卢森堡语
	[m1]ਲਕਸਮਬਰਗੀ ਭਾਸ਼ਾ[/m]
	[m1]卢森堡语[/m]

ਚੈੱਕ ਭਾਸ਼ਾ
捷克语
	[m1]ਚੈੱਕ ਭਾਸ਼ਾ[/m]
	[m1]捷克语[/m]

ਸਲੋਵਾਕ ਭਾਸ਼ਾ
斯洛伐克语
	[m1]ਸਲੋਵਾਕ ਭਾਸ਼ਾ[/m]
	[m1]斯洛伐克语[/m]

ਕਾਰਲ ਮਾਰਕਸ
卡尔·马克思
	[m1]ਕਾਰਲ ਮਾਰਕਸ[/m]
	[m1]卡尔·马克思[/m]

ਮਗਿਆਰ ਭਾਸ਼ਾ
匈牙利语
	[m1]ਮਗਿਆਰ ਭਾਸ਼ਾ[/m]
	[m1]匈牙利语[/m]

ਵੋਲਟੇਅਰ
伏爾泰
	[m1]ਵੋਲਟੇਅਰ[/m]
	[m1]伏爾泰[/m]

ਏਸਟੋਨਿਆਈ ਭਾਸ਼ਾ
爱沙尼亚语
	[m1]ਏਸਟੋਨਿਆਈ ਭਾਸ਼ਾ[/m]
	[m1]爱沙尼亚语[/m]

ਮੂਸਾ
摩西
	[m1]ਮੂਸਾ[/m]
	[m1]摩西[/m]

ਗਿਆਨ
知识
	[m1]ਗਿਆਨ[/m]
	[m1]知识[/m]

ਹਿੰਦੂ ਧਰਮ
印度教
	[m1]ਹਿੰਦੂ ਧਰਮ[/m]
	[m1]印度教[/m]

ਬੇਲਾਰੂਸੀ ਭਾਸ਼ਾ
白俄罗斯语
	[m1]ਬੇਲਾਰੂਸੀ ਭਾਸ਼ਾ[/m]
	[m1]白俄罗斯语[/m]

ਖੋਸੇ ਮੂਖੀਕਾ
何塞·穆希卡
	[m1]ਖੋਸੇ ਮੂਖੀਕਾ[/m]
	[m1]何塞·穆希卡[/m]

ਤਾਬਾਰੇ ਵਾਸਕੇਸ
塔瓦雷·巴斯克斯
	[m1]ਤਾਬਾਰੇ ਵਾਸਕੇਸ[/m]
	[m1]塔瓦雷·巴斯克斯[/m]

ਦਮੀਤਰੀ ਮੈਂਡਲੀਵ
德米特里·伊万诺维奇·门捷列夫
	[m1]ਦਮੀਤਰੀ ਮੈਂਡਲੀਵ[/m]
	[m1]德米特里·伊万诺维奇·门捷列夫[/m]

ਪਰਮਾਣੂ
原子
	[m1]ਪਰਮਾਣੂ[/m]
	[m1]原子[/m]

ਅਰਨਸਟ ਰਦਰਫ਼ੋਰਡ
欧内斯特·卢瑟福
	[m1]ਅਰਨਸਟ ਰਦਰਫ਼ੋਰਡ[/m]
	[m1]欧内斯特·卢瑟福[/m]

ਪ੍ਰਕਾਸ਼
光
	[m1]ਪ੍ਰਕਾਸ਼[/m]
	[m1]光[/m]

ਯੂਨਾਨੀ ਭਾਸ਼ਾ
希腊语
	[m1]ਯੂਨਾਨੀ ਭਾਸ਼ਾ[/m]
	[m1]希腊语[/m]

ਮਿੱਥ ਵਿਗਿਆਨ
神话
	[m1]ਮਿੱਥ ਵਿਗਿਆਨ[/m]
	[m1]神话[/m]

ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ
操作系统
	[m1]ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ[/m]
	[m1]操作系统[/m]

ਤਾਜ ਮਹਿਲ
泰姬陵
	[m1]ਤਾਜ ਮਹਿਲ[/m]
	[m1]泰姬陵[/m]

ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ
编程语言
	[m1]ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ[/m]
	[m1]编程语言[/m]

ਈ-ਮੇਲ
电子邮件
	[m1]ਈ-ਮੇਲ[/m]
	[m1]电子邮件[/m]

ਇੱਕ ਈਸ਼ਵਰਵਾਦ
一神論
	[m1]ਇੱਕ ਈਸ਼ਵਰਵਾਦ[/m]
	[m1]一神論[/m]

ਜੋਸਿਪ ਬਰੋਜ਼ ਟੀਟੋ
约瑟普·布罗兹·铁托
	[m1]ਜੋਸਿਪ ਬਰੋਜ਼ ਟੀਟੋ[/m]
	[m1]约瑟普·布罗兹·铁托[/m]

ਆਤਮਾ
灵魂
	[m1]ਆਤਮਾ[/m]
	[m1]灵魂[/m]

ਮਾਲਟਾਈ ਭਾਸ਼ਾ
马耳他语
	[m1]ਮਾਲਟਾਈ ਭਾਸ਼ਾ[/m]
	[m1]马耳他语[/m]

ਫ਼ਾਰਸੀ ਭਾਸ਼ਾ
波斯语
	[m1]ਫ਼ਾਰਸੀ ਭਾਸ਼ਾ[/m]
	[m1]波斯语[/m]

ਧਰਮ
宗教
	[m1]ਧਰਮ[/m]
	[m1]宗教[/m]

ਕੋਰੀਅਨ ਭਾਸ਼ਾ
朝鮮語
	[m1]ਕੋਰੀਅਨ ਭਾਸ਼ਾ[/m]
	[m1]朝鮮語[/m]

ਅਬਰਾਹਮ
亞伯拉罕
	[m1]ਅਬਰਾਹਮ[/m]
	[m1]亞伯拉罕[/m]

ਜਣਨ ਦੀ ਕਿਤਾਬ
創世記
	[m1]ਜਣਨ ਦੀ ਕਿਤਾਬ[/m]
	[m1]創世記[/m]

ਰੇਨੇ ਦੇਕਾਰਤ
勒内·笛卡儿
	[m1]ਰੇਨੇ ਦੇਕਾਰਤ[/m]
	[m1]勒内·笛卡儿[/m]

ਮੰਦਾਰਿਨ ਭਾਸ਼ਾ
官话
	[m1]ਮੰਦਾਰਿਨ ਭਾਸ਼ਾ[/m]
	[m1]官话[/m]

ਵੀਅਤਨਾਮੀ ਭਾਸ਼ਾ
越南语
	[m1]ਵੀਅਤਨਾਮੀ ਭਾਸ਼ਾ[/m]
	[m1]越南语[/m]

ਸਟੈਚੂ ਆਫ਼ ਲਿਬਰਟੀ
自由女神像
	[m1]ਸਟੈਚੂ ਆਫ਼ ਲਿਬਰਟੀ[/m]
	[m1]自由女神像[/m]

ਖਮੇਰ ਭਾਸ਼ਾ
高棉语
	[m1]ਖਮੇਰ ਭਾਸ਼ਾ[/m]
	[m1]高棉语[/m]

ਲੁੰਬਿਨੀ
藍毗尼
	[m1]ਲੁੰਬਿਨੀ[/m]
	[m1]藍毗尼[/m]

ਸਿਗਮੰਡ ਫ਼ਰਾਇਡ
西格蒙德·弗洛伊德
	[m1]ਸਿਗਮੰਡ ਫ਼ਰਾਇਡ[/m]
	[m1]西格蒙德·弗洛伊德[/m]

ਥਾਈ ਭਾਸ਼ਾ
泰语
	[m1]ਥਾਈ ਭਾਸ਼ਾ[/m]
	[m1]泰语[/m]

ਬਰਮੀ ਭਾਸ਼ਾ
缅甸语
	[m1]ਬਰਮੀ ਭਾਸ਼ਾ[/m]
	[m1]缅甸语[/m]

ਜੈਨ ਧਰਮ
耆那教
	[m1]ਜੈਨ ਧਰਮ[/m]
	[m1]耆那教[/m]

ਗਿਓਕ ਵਿਲਹੈਲਮ ਫ਼ਰੀਡਰਿਸ਼ ਹੇਗਲ
格奥尔格·威廉·弗里德里希·黑格尔
	[m1]ਗਿਓਕ ਵਿਲਹੈਲਮ ਫ਼ਰੀਡਰਿਸ਼ ਹੇਗਲ[/m]
	[m1]格奥尔格·威廉·弗里德里希·黑格尔[/m]

ਮੰਗੋਲ ਭਾਸ਼ਾ
蒙古语
	[m1]ਮੰਗੋਲ ਭਾਸ਼ਾ[/m]
	[m1]蒙古语[/m]

ਬਾਕੂ
巴库
	[m1]ਬਾਕੂ[/m]
	[m1]巴库[/m]

ਕਜ਼ਾਖ ਭਾਸ਼ਾ
哈萨克语
	[m1]ਕਜ਼ਾਖ ਭਾਸ਼ਾ[/m]
	[m1]哈萨克语[/m]

ਕਿਰਗੀਜ਼ ਭਾਸ਼ਾ
柯尔克孜语
	[m1]ਕਿਰਗੀਜ਼ ਭਾਸ਼ਾ[/m]
	[m1]柯尔克孜语[/m]

ਵਿਸ਼ਵ ਵਿਰਾਸਤ ਟਿਕਾਣਾ
世界遗产
	[m1]ਵਿਸ਼ਵ ਵਿਰਾਸਤ ਟਿਕਾਣਾ[/m]
	[m1]世界遗产[/m]

ਉਜ਼ਬੇਕ ਭਾਸ਼ਾ
乌孜别克语
	[m1]ਉਜ਼ਬੇਕ ਭਾਸ਼ਾ[/m]
	[m1]乌孜别克语[/m]

ਯਹੂਦੀ ਧਰਮ
犹太教
	[m1]ਯਹੂਦੀ ਧਰਮ[/m]
	[m1]犹太教[/m]

ਥਿੰਫੂ
廷布
	[m1]ਥਿੰਫੂ[/m]
	[m1]廷布[/m]

ਬੰਦਰ ਸੇਰੀ ਬੇਗਵਾਨ
斯里巴加湾市
	[m1]ਬੰਦਰ ਸੇਰੀ ਬੇਗਵਾਨ[/m]
	[m1]斯里巴加湾市[/m]

ਹਿਬਰੂ ਭਾਸ਼ਾ
希伯来语
	[m1]ਹਿਬਰੂ ਭਾਸ਼ਾ[/m]
	[m1]希伯来语[/m]

ਅਜ਼ੇਰੀ ਭਾਸ਼ਾ
阿塞拜疆语
	[m1]ਅਜ਼ੇਰੀ ਭਾਸ਼ਾ[/m]
	[m1]阿塞拜疆语[/m]

ਸਰਬੀਆਈ ਭਾਸ਼ਾ
塞尔维亚语
	[m1]ਸਰਬੀਆਈ ਭਾਸ਼ਾ[/m]
	[m1]塞尔维亚语[/m]

ਦੀਲੀ
帝力
	[m1]ਦੀਲੀ[/m]
	[m1]帝力[/m]

ਇਮੈਨੂਅਲ ਕਾਂਤ
伊曼努尔·康德
	[m1]ਇਮੈਨੂਅਲ ਕਾਂਤ[/m]
	[m1]伊曼努尔·康德[/m]

ਸਿੱਖੀ
锡克教
	[m1]ਸਿੱਖੀ[/m]
	[m1]锡克教[/m]

ਜਾਨ ਮੇਨਾਰਡ ਕੇਨਜ਼
约翰·梅纳德·凯恩斯
	[m1]ਜਾਨ ਮੇਨਾਰਡ ਕੇਨਜ਼[/m]
	[m1]约翰·梅纳德·凯恩斯[/m]

ਵਿਆਂਗ ਚਾਨ
永珍
	[m1]ਵਿਆਂਗ ਚਾਨ[/m]
	[m1]永珍[/m]

ਮੋਪਾਸਾਂ
居伊·德·莫泊桑
	[m1]ਮੋਪਾਸਾਂ[/m]
	[m1]居伊·德·莫泊桑[/m]

ਮਾਲੇ
馬累
	[m1]ਮਾਲੇ[/m]
	[m1]馬累[/m]

ਯੋਗਾਸਣ
瑜伽
	[m1]ਯੋਗਾਸਣ[/m]
	[m1]瑜伽[/m]

ਜਾਨ ਲਾਕ
约翰·洛克
	[m1]ਜਾਨ ਲਾਕ[/m]
	[m1]约翰·洛克[/m]

ਫ਼ਰੀਡਰਿਸ਼ ਨੀਤਸ਼ੇ
弗里德里希·尼采
	[m1]ਫ਼ਰੀਡਰਿਸ਼ ਨੀਤਸ਼ੇ[/m]
	[m1]弗里德里希·尼采[/m]

ਬਿਸ਼ਕੇਕ
比什凯克
	[m1]ਬਿਸ਼ਕੇਕ[/m]
	[m1]比什凯克[/m]

ਯਾਂ ਪਾਲ ਸਾਰਤਰ
让-保罗·萨特
	[m1]ਯਾਂ ਪਾਲ ਸਾਰਤਰ[/m]
	[m1]让-保罗·萨特[/m]

ਦੁਸ਼ਾਂਬੇ
杜尚别
	[m1]ਦੁਸ਼ਾਂਬੇ[/m]
	[m1]杜尚别[/m]

ਕਾਲਜਾ
肝臟
	[m1]ਕਾਲਜਾ[/m]
	[m1]肝臟[/m]

ਗੁਰਦਾ
腎
	[m1]ਗੁਰਦਾ[/m]
	[m1]腎[/m]

ਐਡਮ ਸਮਿਥ
亚当·斯密
	[m1]ਐਡਮ ਸਮਿਥ[/m]
	[m1]亚当·斯密[/m]

ਮੈਕਸ ਵੈਬਰ
马克斯·韦伯
	[m1]ਮੈਕਸ ਵੈਬਰ[/m]
	[m1]马克斯·韦伯[/m]

ਲੁਡਵਿਗ ਵਿਟਗਨਸਟਾਈਨ
路德维希·维特根斯坦
	[m1]ਲੁਡਵਿਗ ਵਿਟਗਨਸਟਾਈਨ[/m]
	[m1]路德维希·维特根斯坦[/m]

ਖਰਗੋਸ਼
兔
	[m1]ਖਰਗੋਸ਼[/m]
	[m1]兔[/m]

ਨਿੰਜਾ
忍者
	[m1]ਨਿੰਜਾ[/m]
	[m1]忍者[/m]

ਵਲਵਲਾ
情绪
	[m1]ਵਲਵਲਾ[/m]
	[m1]情绪[/m]

ਮਨੋਵਿਗਿਆਨ
心理学
	[m1]ਮਨੋਵਿਗਿਆਨ[/m]
	[m1]心理学[/m]

ਤਿੰਬਕਤੂ
廷巴克图
	[m1]ਤਿੰਬਕਤੂ[/m]
	[m1]廷巴克图[/m]

ਮਹਾਂਸਾਗਰ
洋
	[m1]ਮਹਾਂਸਾਗਰ[/m]
	[m1]洋[/m]

﻿ਮਲਿਕਾ ਵਿਕਟੋਰੀਆ
维多利亚 (英国君主)
	[m1]﻿ਮਲਿਕਾ ਵਿਕਟੋਰੀਆ[/m]
	[m1]维多利亚 (英国君主)[/m]

ਗੌਤਮ ਬੁੱਧ
释迦牟尼
	[m1]ਗੌਤਮ ਬੁੱਧ[/m]
	[m1]释迦牟尼[/m]

ਲੋਥਲ
洛塔
	[m1]ਲੋਥਲ[/m]
	[m1]洛塔[/m]

ਪੀਟ ਸੈਮਪਰਾਸ
皮特·森柏斯
	[m1]ਪੀਟ ਸੈਮਪਰਾਸ[/m]
	[m1]皮特·森柏斯[/m]

ਵਿਰੋਧਵਿਕਾਸ
辩证法
	[m1]ਵਿਰੋਧਵਿਕਾਸ[/m]
	[m1]辩证法[/m]

ਵੱਲਭਭਾਈ ਪਟੇਲ
萨达尔·瓦拉巴伊·帕特尔
	[m1]ਵੱਲਭਭਾਈ ਪਟੇਲ[/m]
	[m1]萨达尔·瓦拉巴伊·帕特尔[/m]

ਮੁਹੰਮਦ
穆罕默德
	[m1]ਮੁਹੰਮਦ[/m]
	[m1]穆罕默德[/m]

ਨੀਤੀ ਵਿਗਿਆਨ
伦理学
	[m1]ਨੀਤੀ ਵਿਗਿਆਨ[/m]
	[m1]伦理学[/m]

ਗਿਆਨ ਮੀਮਾਂਸਾ
知识论
	[m1]ਗਿਆਨ ਮੀਮਾਂਸਾ[/m]
	[m1]知识论[/m]

ਕਾਟੋ
松鼠
	[m1]ਕਾਟੋ[/m]
	[m1]松鼠[/m]

ਸਚਿਨ ਤੇਂਦੁਲਕਰ
沙奇·德鲁卡
	[m1]ਸਚਿਨ ਤੇਂਦੁਲਕਰ[/m]
	[m1]沙奇·德鲁卡[/m]

ਯਥਾਰਥ
現實
	[m1]ਯਥਾਰਥ[/m]
	[m1]現實[/m]

ਏ ਪੀ ਜੇ ਅਬਦੁਲ ਕਲਾਮ
阿卜杜尔·卡拉姆
	[m1]ਏ ਪੀ ਜੇ ਅਬਦੁਲ ਕਲਾਮ[/m]
	[m1]阿卜杜尔·卡拉姆[/m]

ਬੀਬੀਸੀ
英国广播公司
	[m1]ਬੀਬੀਸੀ[/m]
	[m1]英国广播公司[/m]

ਸ਼ਾਹਰੁਖ ਖਾਨ
沙·魯克·罕
	[m1]ਸ਼ਾਹਰੁਖ ਖਾਨ[/m]
	[m1]沙·魯克·罕[/m]

ਸਲਮਾਨ ਖ਼ਾਨ
薩爾曼·汗
	[m1]ਸਲਮਾਨ ਖ਼ਾਨ[/m]
	[m1]薩爾曼·汗[/m]

ਅਲ-ਗ਼ਜ਼ਾਲੀ
安薩里
	[m1]ਅਲ-ਗ਼ਜ਼ਾਲੀ[/m]
	[m1]安薩里[/m]

ਕੈਟਰੀਨਾ ਕੈਫ਼
卡特丽娜·卡芙
	[m1]ਕੈਟਰੀਨਾ ਕੈਫ਼[/m]
	[m1]卡特丽娜·卡芙[/m]

ਮਾਰਟਿਨ ਲੂਥਰ
馬丁·路德
	[m1]ਮਾਰਟਿਨ ਲੂਥਰ[/m]
	[m1]馬丁·路德[/m]

ਆਮਿਰ ਖ਼ਾਨ
阿米爾·罕
	[m1]ਆਮਿਰ ਖ਼ਾਨ[/m]
	[m1]阿米爾·罕[/m]

ਅਮਿਤਾਭ ਬੱਚਨ
阿米塔布·巴沙坎
	[m1]ਅਮਿਤਾਭ ਬੱਚਨ[/m]
	[m1]阿米塔布·巴沙坎[/m]

ਸ਼ੀਆ ਇਸਲਾਮ
什叶派
	[m1]ਸ਼ੀਆ ਇਸਲਾਮ[/m]
	[m1]什叶派[/m]

ਕੈਥੋਲਿਕ ਗਿਰਜਾਘਰ
天主教會
	[m1]ਕੈਥੋਲਿਕ ਗਿਰਜਾਘਰ[/m]
	[m1]天主教會[/m]

ਤਾਓਵਾਦ
道教
	[m1]ਤਾਓਵਾਦ[/m]
	[m1]道教[/m]

ਪਾਰਸੀ ਧਰਮ
琐罗亚斯德教
	[m1]ਪਾਰਸੀ ਧਰਮ[/m]
	[m1]琐罗亚斯德教[/m]

ਸੂਫ਼ੀਵਾਦ
蘇非主義
	[m1]ਸੂਫ਼ੀਵਾਦ[/m]
	[m1]蘇非主義[/m]

ਸ਼ਿਰਾ
静脉
	[m1]ਸ਼ਿਰਾ[/m]
	[m1]静脉[/m]

ਬੰਗਾਲੀ ਭਾਸ਼ਾ
孟加拉语
	[m1]ਬੰਗਾਲੀ ਭਾਸ਼ਾ[/m]
	[m1]孟加拉语[/m]

ਚੈਲਸੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
切尔西足球俱乐部
	[m1]ਚੈਲਸੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]切尔西足球俱乐部[/m]

ਆਰਸਨਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
阿森纳足球俱乐部
	[m1]ਆਰਸਨਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]阿森纳足球俱乐部[/m]

ਘੰਡੀ
喉頭
	[m1]ਘੰਡੀ[/m]
	[m1]喉頭[/m]

ਜੋੜ (ਸਰੀਰੀ ਬਣਤਰ)
关节
	[m1]ਜੋੜ (ਸਰੀਰੀ ਬਣਤਰ)[/m]
	[m1]关节[/m]

ਫ਼ਾਕਲੈਂਡ ਟਾਪੂ
福克兰群岛
	[m1]ਫ਼ਾਕਲੈਂਡ ਟਾਪੂ[/m]
	[m1]福克兰群岛[/m]

ਇਪ੍ਸਵਿਚ ਟਾਊਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
伊普斯维奇城足球俱乐部
	[m1]ਇਪ੍ਸਵਿਚ ਟਾਊਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]伊普斯维奇城足球俱乐部[/m]

ਧਮਣੀ
动脉
	[m1]ਧਮਣੀ[/m]
	[m1]动脉[/m]

A
A
	[m1]A[/m]
	[m1]A[/m]

ਕਰਨਲ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)
内核
	[m1]ਕਰਨਲ (ਆਪਰੇਟਿੰਗ ਸਿਸਟਮ)[/m]
	[m1]内核[/m]

ਮਾਈਕਲ ਸ਼ੂਮਾਕਰ
迈克尔·舒马赫
	[m1]ਮਾਈਕਲ ਸ਼ੂਮਾਕਰ[/m]
	[m1]迈克尔·舒马赫[/m]

ਲੂਇਸ ਹੈਮਿਲਟਨ
路易斯·咸美頓
	[m1]ਲੂਇਸ ਹੈਮਿਲਟਨ[/m]
	[m1]路易斯·咸美頓[/m]

ਮੈਨ ਟਾਪੂ
曼島
	[m1]ਮੈਨ ਟਾਪੂ[/m]
	[m1]曼島[/m]

ਨਿਊਯਾਰਕ ਟਾਈਮਜ਼
纽约时报
	[m1]ਨਿਊਯਾਰਕ ਟਾਈਮਜ਼[/m]
	[m1]纽约时报[/m]

ਜੇ ਐੱਫ਼ ਕੈਨੇਡੀ
约翰·肯尼迪
	[m1]ਜੇ ਐੱਫ਼ ਕੈਨੇਡੀ[/m]
	[m1]约翰·肯尼迪[/m]

B
B
	[m1]B[/m]
	[m1]B[/m]

ਭੁਕਾਨਾ
气球
	[m1]ਭੁਕਾਨਾ[/m]
	[m1]气球[/m]

ਆਨਰੇ ਦੇ ਬਾਲਜ਼ਾਕ
奥诺雷·德·巴尔扎克
	[m1]ਆਨਰੇ ਦੇ ਬਾਲਜ਼ਾਕ[/m]
	[m1]奥诺雷·德·巴尔扎克[/m]

G
G
	[m1]G[/m]
	[m1]G[/m]

U
U
	[m1]U[/m]
	[m1]U[/m]

Z
Z
	[m1]Z[/m]
	[m1]Z[/m]

ਫ਼ਲੇਮੇਂਕੋ
弗拉明戈
	[m1]ਫ਼ਲੇਮੇਂਕੋ[/m]
	[m1]弗拉明戈[/m]

F
F
	[m1]F[/m]
	[m1]F[/m]

J
J
	[m1]J[/m]
	[m1]J[/m]

ਵਰਨਮਾਲਾ
字母系統
	[m1]ਵਰਨਮਾਲਾ[/m]
	[m1]字母系統[/m]

ਅੱਖਰ
字母
	[m1]ਅੱਖਰ[/m]
	[m1]字母[/m]

ਰੇਗੇ
雷鬼音樂
	[m1]ਰੇਗੇ[/m]
	[m1]雷鬼音樂[/m]

T
T
	[m1]T[/m]
	[m1]T[/m]

C
C
	[m1]C[/m]
	[m1]C[/m]

R
R
	[m1]R[/m]
	[m1]R[/m]

D
D
	[m1]D[/m]
	[m1]D[/m]

ਕੋਇੰਬਟੂਰ
哥印拜陀
	[m1]ਕੋਇੰਬਟੂਰ[/m]
	[m1]哥印拜陀[/m]

ਅਲਫ਼ਾ
Α
	[m1]ਅਲਫ਼ਾ[/m]
	[m1]Α[/m]

ਉਦਗਮੰਦਲਮ
乌塔卡蒙德
	[m1]ਉਦਗਮੰਦਲਮ[/m]
	[m1]乌塔卡蒙德[/m]

ਓਮੇਗਾ
Ω
	[m1]ਓਮੇਗਾ[/m]
	[m1]Ω[/m]

I
I
	[m1]I[/m]
	[m1]I[/m]

ਮਿਊ (ਅੱਖਰ)
Μ
	[m1]ਮਿਊ (ਅੱਖਰ)[/m]
	[m1]Μ[/m]

E
E
	[m1]E[/m]
	[m1]E[/m]

H
H
	[m1]H[/m]
	[m1]H[/m]

K
K
	[m1]K[/m]
	[m1]K[/m]

L
L
	[m1]L[/m]
	[m1]L[/m]

M
M
	[m1]M[/m]
	[m1]M[/m]

N
N
	[m1]N[/m]
	[m1]N[/m]

O
O
	[m1]O[/m]
	[m1]O[/m]

P
P
	[m1]P[/m]
	[m1]P[/m]

Q
Q
	[m1]Q[/m]
	[m1]Q[/m]

S
S
	[m1]S[/m]
	[m1]S[/m]

V
V
	[m1]V[/m]
	[m1]V[/m]

W
W
	[m1]W[/m]
	[m1]W[/m]

X
X
	[m1]X[/m]
	[m1]X[/m]

Y
Y
	[m1]Y[/m]
	[m1]Y[/m]

ਡੱਚ ਵਿਕੀਪੀਡੀਆ
荷蘭語維基百科
	[m1]ਡੱਚ ਵਿਕੀਪੀਡੀਆ[/m]
	[m1]荷蘭語維基百科[/m]

ਫਾਈ
Φ
	[m1]ਫਾਈ[/m]
	[m1]Φ[/m]

ਟੀਪੂ ਸੁਲਤਾਨ
蒂普苏丹
	[m1]ਟੀਪੂ ਸੁਲਤਾਨ[/m]
	[m1]蒂普苏丹[/m]

ਨੀਲਗਿਰੀ ਦੀਆਂ ਪਹਾੜੀਆਂ
尼尔吉里丘陵
	[m1]ਨੀਲਗਿਰੀ ਦੀਆਂ ਪਹਾੜੀਆਂ[/m]
	[m1]尼尔吉里丘陵[/m]

ਮੀਲ ਪੱਥਰ
里程碑
	[m1]ਮੀਲ ਪੱਥਰ[/m]
	[m1]里程碑[/m]

ਰਾਹੁਲ ਗਾਂਧੀ
拉胡爾·甘地
	[m1]ਰਾਹੁਲ ਗਾਂਧੀ[/m]
	[m1]拉胡爾·甘地[/m]

ਭਾਰਤੀ ਰਾਸ਼ਟਰੀ ਕਾਂਗਰਸ
印度国民大会党
	[m1]ਭਾਰਤੀ ਰਾਸ਼ਟਰੀ ਕਾਂਗਰਸ[/m]
	[m1]印度国民大会党[/m]

ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ
印度人民党
	[m1]ਭਾਰਤੀ ਜਨਤਾ ਪਾਰਟੀ[/m]
	[m1]印度人民党[/m]

ਦਾਦਾ ਭਾਈ ਨਾਰੋਜੀ
瑙罗吉
	[m1]ਦਾਦਾ ਭਾਈ ਨਾਰੋਜੀ[/m]
	[m1]瑙罗吉[/m]

ਦਿਵਾਲੀ
排燈節
	[m1]ਦਿਵਾਲੀ[/m]
	[m1]排燈節[/m]

ਪਲਾਜ਼ਮਾ
等离子体
	[m1]ਪਲਾਜ਼ਮਾ[/m]
	[m1]等离子体[/m]

ਹੋਲੀ
侯丽节
	[m1]ਹੋਲੀ[/m]
	[m1]侯丽节[/m]

ਪਾਈਥਾਗੋਰਸ
毕达哥拉斯
	[m1]ਪਾਈਥਾਗੋਰਸ[/m]
	[m1]毕达哥拉斯[/m]

ਕੁੰਭ ਮੇਲਾ
大壺節
	[m1]ਕੁੰਭ ਮੇਲਾ[/m]
	[m1]大壺節[/m]

ਕੋਲੋਸੀਅਮ
罗马斗兽场
	[m1]ਕੋਲੋਸੀਅਮ[/m]
	[m1]罗马斗兽场[/m]

ਤਾਰਾਗੋਤਾ
萨拉戈萨
	[m1]ਤਾਰਾਗੋਤਾ[/m]
	[m1]萨拉戈萨[/m]

ਰਿਆਲ ਸੋਸੀਏਦਾਦ
皇家蘇斯達
	[m1]ਰਿਆਲ ਸੋਸੀਏਦਾਦ[/m]
	[m1]皇家蘇斯達[/m]

ਸਿਵਿਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
塞維利亞足球俱樂部
	[m1]ਸਿਵਿਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]塞維利亞足球俱樂部[/m]

ਵਾਲੈਂਸੀਆ ਕਲੱਬ ਦੀ ਫੁੱਟਬਾਲ
巴伦西亚足球俱乐部
	[m1]ਵਾਲੈਂਸੀਆ ਕਲੱਬ ਦੀ ਫੁੱਟਬਾਲ[/m]
	[m1]巴伦西亚足球俱乐部[/m]

ਉੱਤਰਕਿਰੀਟ ਤਾਰਾਮੰਡਲ
北冕座
	[m1]ਉੱਤਰਕਿਰੀਟ ਤਾਰਾਮੰਡਲ[/m]
	[m1]北冕座[/m]

ਕਬੂਤਰ ਤਾਰਾਮੰਡਲ
天鸽座
	[m1]ਕਬੂਤਰ ਤਾਰਾਮੰਡਲ[/m]
	[m1]天鸽座[/m]

ਇਕਊਲੀਅਸ
小马座
	[m1]ਇਕਊਲੀਅਸ[/m]
	[m1]小马座[/m]

ਫੀਨਿਕਸ ਤਾਰਾਮੰਡਲ
凤凰座
	[m1]ਫੀਨਿਕਸ ਤਾਰਾਮੰਡਲ[/m]
	[m1]凤凰座[/m]

ਖ਼ਰਗੋਸ਼ ਤਾਰਾਮੰਡਲ
天兔座
	[m1]ਖ਼ਰਗੋਸ਼ ਤਾਰਾਮੰਡਲ[/m]
	[m1]天兔座[/m]

ਕਰਾਇਨਾ ਤਾਰਾਮੰਡਲ
船底座
	[m1]ਕਰਾਇਨਾ ਤਾਰਾਮੰਡਲ[/m]
	[m1]船底座[/m]

ਐਂਤਲਿਆ ਤਾਰਾਮੰਡਲ
唧筒座
	[m1]ਐਂਤਲਿਆ ਤਾਰਾਮੰਡਲ[/m]
	[m1]唧筒座[/m]

ਡੇਵਿਡ ਬੈਕਮ
大卫·贝克汉姆
	[m1]ਡੇਵਿਡ ਬੈਕਮ[/m]
	[m1]大卫·贝克汉姆[/m]

ਰਾਯਨ ਗਿੱਗਸ
瑞恩·吉格斯
	[m1]ਰਾਯਨ ਗਿੱਗਸ[/m]
	[m1]瑞恩·吉格斯[/m]

ਵ੍ਰਸ਼ ਤਾਰਾਮੰਡਲ
金牛座
	[m1]ਵ੍ਰਸ਼ ਤਾਰਾਮੰਡਲ[/m]
	[m1]金牛座[/m]

ਵਿਕਾਰਾਗ ਰੋਡ
維卡拉格路體育場
	[m1]ਵਿਕਾਰਾਗ ਰੋਡ[/m]
	[m1]維卡拉格路體育場[/m]

ਕਾਰਡਿਫ਼
加的夫
	[m1]ਕਾਰਡਿਫ਼[/m]
	[m1]加的夫[/m]

ਮਿਆਦੀ ਪਹਾੜਾ
元素周期表
	[m1]ਮਿਆਦੀ ਪਹਾੜਾ[/m]
	[m1]元素周期表[/m]

ਥੋਸ਼ਾਊਨ
托爾斯港
	[m1]ਥੋਸ਼ਾਊਨ[/m]
	[m1]托爾斯港[/m]

ਜਾਰਜਟਾਊਨ, ਗੁਇਆਨਾ
乔治敦 (圭亚那)
	[m1]ਜਾਰਜਟਾਊਨ, ਗੁਇਆਨਾ[/m]
	[m1]乔治敦 (圭亚那)[/m]

ਖ਼ੁਦਕੁਸ਼ੀ
自殺
	[m1]ਖ਼ੁਦਕੁਸ਼ੀ[/m]
	[m1]自殺[/m]

ਡੀਵੈਨ ਜਾਨਸਨ
巨石強森
	[m1]ਡੀਵੈਨ ਜਾਨਸਨ[/m]
	[m1]巨石強森[/m]

ਕੁਤਰਦੰਦੀ ਜੀਵ
啮齿目
	[m1]ਕੁਤਰਦੰਦੀ ਜੀਵ[/m]
	[m1]啮齿目[/m]

ਕਬੂਤਰ
鸠鸽科
	[m1]ਕਬੂਤਰ[/m]
	[m1]鸠鸽科[/m]

ਬੈਕਟੀਰੀਆ
细菌
	[m1]ਬੈਕਟੀਰੀਆ[/m]
	[m1]细菌[/m]

ਰੁੱਖ
树
	[m1]ਰੁੱਖ[/m]
	[m1]树[/m]

ਲੈਮਡਾ
Λ
	[m1]ਲੈਮਡਾ[/m]
	[m1]Λ[/m]

ਇਨਕਲਾਬ
革命
	[m1]ਇਨਕਲਾਬ[/m]
	[m1]革命[/m]

ਪਨੀਰ
乾酪
	[m1]ਪਨੀਰ[/m]
	[m1]乾酪[/m]

ਟਾਈਗਰ ਵੁਡਜ਼
老虎伍茲
	[m1]ਟਾਈਗਰ ਵੁਡਜ਼[/m]
	[m1]老虎伍茲[/m]

ਆਲੂ
马铃薯
	[m1]ਆਲੂ[/m]
	[m1]马铃薯[/m]

ਸ਼ੱਕਰ
食糖
	[m1]ਸ਼ੱਕਰ[/m]
	[m1]食糖[/m]

ਸਬਜੀ
蔬菜
	[m1]ਸਬਜੀ[/m]
	[m1]蔬菜[/m]

ਰੋਬੋਟ
机器人
	[m1]ਰੋਬੋਟ[/m]
	[m1]机器人[/m]

ਟੈਕਨਾਲੋਜੀ
技术
	[m1]ਟੈਕਨਾਲੋਜੀ[/m]
	[m1]技术[/m]

ਪੇਚ
螺絲
	[m1]ਪੇਚ[/m]
	[m1]螺絲[/m]

ਇੰਜੀਨੀਅਰੀ
工程学
	[m1]ਇੰਜੀਨੀਅਰੀ[/m]
	[m1]工程学[/m]

ਜਾਣਕਾਰੀ
信息
	[m1]ਜਾਣਕਾਰੀ[/m]
	[m1]信息[/m]

ਸੱਭਿਆਚਾਰ
文化
	[m1]ਸੱਭਿਆਚਾਰ[/m]
	[m1]文化[/m]

ਹਿੰਦੁਸਤਾਨੀ ਭਾਸ਼ਾ
印度斯坦语
	[m1]ਹਿੰਦੁਸਤਾਨੀ ਭਾਸ਼ਾ[/m]
	[m1]印度斯坦语[/m]

ਸੰਸਕ੍ਰਿਤ ਭਾਸ਼ਾ
梵语
	[m1]ਸੰਸਕ੍ਰਿਤ ਭਾਸ਼ਾ[/m]
	[m1]梵语[/m]

ਅਲਜ਼ਾਈਮਰ ਰੋਗ
阿兹海默病
	[m1]ਅਲਜ਼ਾਈਮਰ ਰੋਗ[/m]
	[m1]阿兹海默病[/m]

ਪਾਰਕਿਨਸਨ ਰੋਗ
帕金森氏症
	[m1]ਪਾਰਕਿਨਸਨ ਰੋਗ[/m]
	[m1]帕金森氏症[/m]

ਇਬਨ ਅਲ-ਹੀਸ਼ਮ
海什木
	[m1]ਇਬਨ ਅਲ-ਹੀਸ਼ਮ[/m]
	[m1]海什木[/m]

ਦ ਗਾਰਡੀਅਨ
衛報
	[m1]ਦ ਗਾਰਡੀਅਨ[/m]
	[m1]衛報[/m]

ਤਿਜ਼ਾਬ
酸
	[m1]ਤਿਜ਼ਾਬ[/m]
	[m1]酸[/m]

ਰਸਾਇਣਕ ਯੋਗ
化合物
	[m1]ਰਸਾਇਣਕ ਯੋਗ[/m]
	[m1]化合物[/m]

ਔਸ਼ਧੀ ਵਿਗਿਆਨ
医学
	[m1]ਔਸ਼ਧੀ ਵਿਗਿਆਨ[/m]
	[m1]医学[/m]

ਖ਼ਾਰ
鹽基
	[m1]ਖ਼ਾਰ[/m]
	[m1]鹽基[/m]

ਸਾਰਾਯੇਵੋ
塞拉耶佛
	[m1]ਸਾਰਾਯੇਵੋ[/m]
	[m1]塞拉耶佛[/m]

ਲਘੂਗਣਕ
对数
	[m1]ਲਘੂਗਣਕ[/m]
	[m1]对数[/m]

ਵਿਧਾਨ ਸਭਾ
立法机构
	[m1]ਵਿਧਾਨ ਸਭਾ[/m]
	[m1]立法机构[/m]

ਗਿਣਤੀ
算术
	[m1]ਗਿਣਤੀ[/m]
	[m1]算术[/m]

ਪੈਂਟਾਗਨ
五角大楼
	[m1]ਪੈਂਟਾਗਨ[/m]
	[m1]五角大楼[/m]

ਗੁਣਕ ਪ੍ਰਬੰਧ
坐標系
	[m1]ਗੁਣਕ ਪ੍ਰਬੰਧ[/m]
	[m1]坐標系[/m]

ਲੂਣ
食盐
	[m1]ਲੂਣ[/m]
	[m1]食盐[/m]

ਫ਼ੀਦੇਲ ਕਾਸਤਰੋ
菲德尔·卡斯特罗
	[m1]ਫ਼ੀਦੇਲ ਕਾਸਤਰੋ[/m]
	[m1]菲德尔·卡斯特罗[/m]

ਮਾਈਕਰੋਸਾਫਟ ਵਰਡ
Microsoft Word
	[m1]ਮਾਈਕਰੋਸਾਫਟ ਵਰਡ[/m]
	[m1]Microsoft Word[/m]

ਕਿਊਬਾ ਦਾ ਇਨਕਲਾਬ
古巴革命
	[m1]ਕਿਊਬਾ ਦਾ ਇਨਕਲਾਬ[/m]
	[m1]古巴革命[/m]

ਮੂੰਗੇ ਦੀਆਂ ਚਟਾਨਾਂ
珊瑚礁
	[m1]ਮੂੰਗੇ ਦੀਆਂ ਚਟਾਨਾਂ[/m]
	[m1]珊瑚礁[/m]

ਮੈਨਹੈਟਨ
曼哈頓
	[m1]ਮੈਨਹੈਟਨ[/m]
	[m1]曼哈頓[/m]

ਰਸਾਇਣਕ ਤੱਤ
化學元素
	[m1]ਰਸਾਇਣਕ ਤੱਤ[/m]
	[m1]化學元素[/m]

ਸਮੀਕਰਨ
方程
	[m1]ਸਮੀਕਰਨ[/m]
	[m1]方程[/m]

ਫੰਕਸ਼ਨ (ਹਿਸਾਬ)
函数
	[m1]ਫੰਕਸ਼ਨ (ਹਿਸਾਬ)[/m]
	[m1]函数[/m]

ਕਾਰਬਨੀ ਰਸਾਇਣ ਵਿਗਿਆਨ
有机化学
	[m1]ਕਾਰਬਨੀ ਰਸਾਇਣ ਵਿਗਿਆਨ[/m]
	[m1]有机化学[/m]

ਕੋਣ
角
	[m1]ਕੋਣ[/m]
	[m1]角[/m]

ਕਾਰਬੋਹਾਈਡਰੇਟ
糖类
	[m1]ਕਾਰਬੋਹਾਈਡਰੇਟ[/m]
	[m1]糖类[/m]

ਆਰੀਆਭੱਟ
阿耶波多
	[m1]ਆਰੀਆਭੱਟ[/m]
	[m1]阿耶波多[/m]

ਹਾਰਮੋਨ
激素
	[m1]ਹਾਰਮੋਨ[/m]
	[m1]激素[/m]

ਅਣੂ
分子
	[m1]ਅਣੂ[/m]
	[m1]分子[/m]

ਪ੍ਰਵੇਗ
加速度
	[m1]ਪ੍ਰਵੇਗ[/m]
	[m1]加速度[/m]

ਸ਼ਿਵ
湿婆
	[m1]ਸ਼ਿਵ[/m]
	[m1]湿婆[/m]

ਊਰਜਾ
能量
	[m1]ਊਰਜਾ[/m]
	[m1]能量[/m]

ਵਿਸ਼ਨੂੰ
毗湿奴
	[m1]ਵਿਸ਼ਨੂੰ[/m]
	[m1]毗湿奴[/m]

ਮੁਕਾਮੀ ਇਲਾਕਾ ਜਾਲ
局域网
	[m1]ਮੁਕਾਮੀ ਇਲਾਕਾ ਜਾਲ[/m]
	[m1]局域网[/m]

ਬਿਜਲਚੁੰਬਕੀ ਕਿਰਨ
电磁波
	[m1]ਬਿਜਲਚੁੰਬਕੀ ਕਿਰਨ[/m]
	[m1]电磁波[/m]

ਲਾਲਹੇਠ ਕਿਰਨ
红外线
	[m1]ਲਾਲਹੇਠ ਕਿਰਨ[/m]
	[m1]红外线[/m]

ਪਰਾਬੈਂਗਣੀ ਕਿਰਨਾਂ
紫外线
	[m1]ਪਰਾਬੈਂਗਣੀ ਕਿਰਨਾਂ[/m]
	[m1]紫外线[/m]

ਘਰੋਗੀਕਰਨ
馴養
	[m1]ਘਰੋਗੀਕਰਨ[/m]
	[m1]馴養[/m]

ਟਕਸਾਲੀ ਮਕੈਨਕੀ
经典力学
	[m1]ਟਕਸਾਲੀ ਮਕੈਨਕੀ[/m]
	[m1]经典力学[/m]

ਜੀਵ ਵਿਗਿਆਨਕ ਵਰਗੀਕਰਨ
生物分類法
	[m1]ਜੀਵ ਵਿਗਿਆਨਕ ਵਰਗੀਕਰਨ[/m]
	[m1]生物分類法[/m]

ਜ਼ੋਰ
力
	[m1]ਜ਼ੋਰ[/m]
	[m1]力[/m]

ਚੁੰਬਕੀ ਖੇਤਰ
磁場
	[m1]ਚੁੰਬਕੀ ਖੇਤਰ[/m]
	[m1]磁場[/m]

ਨਸਲੀ ਵਿਤਕਰਾ
南非種族隔離
	[m1]ਨਸਲੀ ਵਿਤਕਰਾ[/m]
	[m1]南非種族隔離[/m]

ਗੁਰੂਤਾ ਖਿੱਚ
引力
	[m1]ਗੁਰੂਤਾ ਖਿੱਚ[/m]
	[m1]引力[/m]

ਤਕੜਾ ਮੇਲ-ਜੋਲ
强相互作用
	[m1]ਤਕੜਾ ਮੇਲ-ਜੋਲ[/m]
	[m1]强相互作用[/m]

ਜੰਗੀ ਕਲਾ
武術
	[m1]ਜੰਗੀ ਕਲਾ[/m]
	[m1]武術[/m]

ਮਾੜਾ ਮੇਲ-ਜੋਲ
弱相互作用
	[m1]ਮਾੜਾ ਮੇਲ-ਜੋਲ[/m]
	[m1]弱相互作用[/m]

ਕਰਾਟੇ
空手道
	[m1]ਕਰਾਟੇ[/m]
	[m1]空手道[/m]

ਜੂਡੋ (ਖੇਡ)
柔道
	[m1]ਜੂਡੋ (ਖੇਡ)[/m]
	[m1]柔道[/m]

ਚੁੰਬਕ
磁鐵
	[m1]ਚੁੰਬਕ[/m]
	[m1]磁鐵[/m]

ਪੁੰਜ
质量
	[m1]ਪੁੰਜ[/m]
	[m1]质量[/m]

ਫ਼ਿਲਮ
电影
	[m1]ਫ਼ਿਲਮ[/m]
	[m1]电影[/m]

ਧਾਤ
金属
	[m1]ਧਾਤ[/m]
	[m1]金属[/m]

ਨਿਊਕਲੀ ਫੱਟ
核裂变
	[m1]ਨਿਊਕਲੀ ਫੱਟ[/m]
	[m1]核裂变[/m]

ਫੂ
气体
	[m1]ਫੂ[/m]
	[m1]气体[/m]

ਤਰਲ
液体
	[m1]ਤਰਲ[/m]
	[m1]液体[/m]

ਠੋਸ
固体
	[m1]ਠੋਸ[/m]
	[m1]固体[/m]

ਸਮੁੰਦਰੀ ਜਹਾਜ਼
船
	[m1]ਸਮੁੰਦਰੀ ਜਹਾਜ਼[/m]
	[m1]船[/m]

ਖੇਤੀਬਾੜੀ
农业
	[m1]ਖੇਤੀਬਾੜੀ[/m]
	[m1]农业[/m]

ਕਪਾਹ
棉花
	[m1]ਕਪਾਹ[/m]
	[m1]棉花[/m]

ਪਹਿਰਾਵਾ
服装
	[m1]ਪਹਿਰਾਵਾ[/m]
	[m1]服装[/m]

ਹਲ
犁
	[m1]ਹਲ[/m]
	[m1]犁[/m]

ਵੇਗ
速度
	[m1]ਵੇਗ[/m]
	[m1]速度[/m]

ਤਾਪਮਾਨ
温度
	[m1]ਤਾਪਮਾਨ[/m]
	[m1]温度[/m]

ਨੈਨੋਤਕਨਾਲੋਜੀ
纳米技术
	[m1]ਨੈਨੋਤਕਨਾਲੋਜੀ[/m]
	[m1]纳米技术[/m]

ਸਮਾਂ
时间
	[m1]ਸਮਾਂ[/m]
	[m1]时间[/m]

ਕਾਗ਼ਜ਼
纸
	[m1]ਕਾਗ਼ਜ਼[/m]
	[m1]纸[/m]

ਪਲਾਸਟਿਕ
塑料
	[m1]ਪਲਾਸਟਿਕ[/m]
	[m1]塑料[/m]

ਖ਼ਲਾਅ
真空
	[m1]ਖ਼ਲਾਅ[/m]
	[m1]真空[/m]

ਖੇਤਰਫਲ
面积
	[m1]ਖੇਤਰਫਲ[/m]
	[m1]面积[/m]

ਪਾਈਥਾਗੋਰਸ ਥਿਊਰਮ
勾股定理
	[m1]ਪਾਈਥਾਗੋਰਸ ਥਿਊਰਮ[/m]
	[m1]勾股定理[/m]

ਗਾਮਾ ਕਿਰਨ
伽马射线
	[m1]ਗਾਮਾ ਕਿਰਨ[/m]
	[m1]伽马射线[/m]

ਅੰਕ
数
	[m1]ਅੰਕ[/m]
	[m1]数[/m]

ਕੰਪਲੈਕਸ ਨੰਬਰ
复数 (数学)
	[m1]ਕੰਪਲੈਕਸ ਨੰਬਰ[/m]
	[m1]复数 (数学)[/m]

ਡਾਰਵਿਨ, ਉੱਤਰੀ ਰਾਜਖੇਤਰ
达尔文 (澳大利亚)
	[m1]ਡਾਰਵਿਨ, ਉੱਤਰੀ ਰਾਜਖੇਤਰ[/m]
	[m1]达尔文 (澳大利亚)[/m]

ਕ੍ਰਿਸਟੀਆਨੋ ਰੋਨਾਲਡੋ
基斯坦奴·朗拿度
	[m1]ਕ੍ਰਿਸਟੀਆਨੋ ਰੋਨਾਲਡੋ[/m]
	[m1]基斯坦奴·朗拿度[/m]

ਮੀਟਰ
米 (单位)
	[m1]ਮੀਟਰ[/m]
	[m1]米 (单位)[/m]

ਸਕਿੰਟ
秒
	[m1]ਸਕਿੰਟ[/m]
	[m1]秒[/m]

ਮੱਕੀ
玉米
	[m1]ਮੱਕੀ[/m]
	[m1]玉米[/m]

ਜੌਂ
大麦
	[m1]ਜੌਂ[/m]
	[m1]大麦[/m]

ਕੈਲਵਿਨ
开尔文
	[m1]ਕੈਲਵਿਨ[/m]
	[m1]开尔文[/m]

ਚਿੱਤਰਕਾਰੀ
绘画
	[m1]ਚਿੱਤਰਕਾਰੀ[/m]
	[m1]绘画[/m]

ਰੰਗ-ਮੰਚ
劇場 (藝術)
	[m1]ਰੰਗ-ਮੰਚ[/m]
	[m1]劇場 (藝術)[/m]

ਬਿਜਲਾਣੂ ਤਕਨਾਲੋਜੀ
电子学
	[m1]ਬਿਜਲਾਣੂ ਤਕਨਾਲੋਜੀ[/m]
	[m1]电子学[/m]

ਚਲੰਤ ਬਿਜਲੀ
电流
	[m1]ਚਲੰਤ ਬਿਜਲੀ[/m]
	[m1]电流[/m]

ਵਾਰਵਾਰਤਾ
頻率
	[m1]ਵਾਰਵਾਰਤਾ[/m]
	[m1]頻率[/m]

ਡਾਇਓਡ
二極管
	[m1]ਡਾਇਓਡ[/m]
	[m1]二極管[/m]

ਬਣਾਉਟੀ ਮਸ਼ੀਨੀ ਬੁੱਧੀ
人工智能
	[m1]ਬਣਾਉਟੀ ਮਸ਼ੀਨੀ ਬੁੱਧੀ[/m]
	[m1]人工智能[/m]

ਮੌਸਮ
天气
	[m1]ਮੌਸਮ[/m]
	[m1]天气[/m]

ਮਾਰੀਆ ਸ਼ਾਰਾਪੋਵਾ
玛丽亚·莎拉波娃
	[m1]ਮਾਰੀਆ ਸ਼ਾਰਾਪੋਵਾ[/m]
	[m1]玛丽亚·莎拉波娃[/m]

ਵਾਲ ਸਟਰੀਟ
华尔街
	[m1]ਵਾਲ ਸਟਰੀਟ[/m]
	[m1]华尔街[/m]

ਸਟਾਕ ਐਕਸਚੇਂਜ
证券交易所
	[m1]ਸਟਾਕ ਐਕਸਚੇਂਜ[/m]
	[m1]证券交易所[/m]

ਸੰਯੁਕਤ ਰਾਜ ਵਰਜਿਨ ਟਾਪੂ
美屬維爾京群島
	[m1]ਸੰਯੁਕਤ ਰਾਜ ਵਰਜਿਨ ਟਾਪੂ[/m]
	[m1]美屬維爾京群島[/m]

ਦੱਖਣ-ਪੂਰਬੀ ਏਸ਼ੀਆ
东南亚
	[m1]ਦੱਖਣ-ਪੂਰਬੀ ਏਸ਼ੀਆ[/m]
	[m1]东南亚[/m]

ਲੋਧੀ ਖ਼ਾਨਦਾਨ
洛迪王朝
	[m1]ਲੋਧੀ ਖ਼ਾਨਦਾਨ[/m]
	[m1]洛迪王朝[/m]

ਸ਼ੇਨਯਾਂਗ
沈阳市
	[m1]ਸ਼ੇਨਯਾਂਗ[/m]
	[m1]沈阳市[/m]

ਚੌਂਗਕਿੰਗ
重庆市
	[m1]ਚੌਂਗਕਿੰਗ[/m]
	[m1]重庆市[/m]

ਥਿਆਨਚਿਨ
天津市
	[m1]ਥਿਆਨਚਿਨ[/m]
	[m1]天津市[/m]

ਲਹੌਰ
拉合爾
	[m1]ਲਹੌਰ[/m]
	[m1]拉合爾[/m]

ਵੂਖ਼ਨ
武汉市
	[m1]ਵੂਖ਼ਨ[/m]
	[m1]武汉市[/m]

ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ
世界政區索引
	[m1]ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ[/m]
	[m1]世界政區索引[/m]

ਲੁਦਵਿਕ ਜ਼ਾਮੇਨਹੋਫ
柴门霍夫
	[m1]ਲੁਦਵਿਕ ਜ਼ਾਮੇਨਹੋਫ[/m]
	[m1]柴门霍夫[/m]

ਪੱਥਰ ਯੁੱਗ
石器時代
	[m1]ਪੱਥਰ ਯੁੱਗ[/m]
	[m1]石器時代[/m]

ਕਾਂਸੀ ਯੁੱਗ
青铜时代
	[m1]ਕਾਂਸੀ ਯੁੱਗ[/m]
	[m1]青铜时代[/m]

ਲੋਹਾ ਯੁੱਗ
铁器时代
	[m1]ਲੋਹਾ ਯੁੱਗ[/m]
	[m1]铁器时代[/m]

ਮੈਸੋਪੋਟਾਮੀਆ
美索不达米亚
	[m1]ਮੈਸੋਪੋਟਾਮੀਆ[/m]
	[m1]美索不达米亚[/m]

ਪ੍ਰਾਚੀਨ ਮਿਸਰ
古埃及
	[m1]ਪ੍ਰਾਚੀਨ ਮਿਸਰ[/m]
	[m1]古埃及[/m]

ਬੇਰਿੰਗ ਪਣਜੋੜ
白令海峡
	[m1]ਬੇਰਿੰਗ ਪਣਜੋੜ[/m]
	[m1]白令海峡[/m]

ਪ੍ਰਾਚੀਨ ਯੂਨਾਨ
古希腊
	[m1]ਪ੍ਰਾਚੀਨ ਯੂਨਾਨ[/m]
	[m1]古希腊[/m]

ਗੁਪਤ ਸਲਤਨਤ
笈多王朝
	[m1]ਗੁਪਤ ਸਲਤਨਤ[/m]
	[m1]笈多王朝[/m]

ਜਾਨ ਐਡਮਜ਼
约翰·亚当斯
	[m1]ਜਾਨ ਐਡਮਜ਼[/m]
	[m1]约翰·亚当斯[/m]

ਥਾਮਸ ਜੈਫ਼ਰਸਨ
托马斯·杰斐逊
	[m1]ਥਾਮਸ ਜੈਫ਼ਰਸਨ[/m]
	[m1]托马斯·杰斐逊[/m]

ਅਲਬਰੂਨੀ
比魯尼
	[m1]ਅਲਬਰੂਨੀ[/m]
	[m1]比魯尼[/m]

ਸਿੰਡਰੇਲਾ
灰姑娘
	[m1]ਸਿੰਡਰੇਲਾ[/m]
	[m1]灰姑娘[/m]

ਨਿੱਕੀ ਜਲਪਰੀ (ਕਹਾਣੀ)
美人魚 (童話)
	[m1]ਨਿੱਕੀ ਜਲਪਰੀ (ਕਹਾਣੀ)[/m]
	[m1]美人魚 (童話)[/m]

ਗਾਂਧੀਨਗਰ
甘地讷格尔
	[m1]ਗਾਂਧੀਨਗਰ[/m]
	[m1]甘地讷格尔[/m]

ਪੀ. ਏਸ. ਵੀ. ਏਇਂਧੋਵੇਨ
PSV燕豪芬
	[m1]ਪੀ. ਏਸ. ਵੀ. ਏਇਂਧੋਵੇਨ[/m]
	[m1]PSV燕豪芬[/m]

ਪ੍ਰਕਾਸ਼ ਸੰਸਲੇਸ਼ਣ
光合作用
	[m1]ਪ੍ਰਕਾਸ਼ ਸੰਸਲੇਸ਼ਣ[/m]
	[m1]光合作用[/m]

ਪ੍ਰਜਨਨ
繁殖
	[m1]ਪ੍ਰਜਨਨ[/m]
	[m1]繁殖[/m]

ਸ਼ਾਹਬਲੂਤ
栎属
	[m1]ਸ਼ਾਹਬਲੂਤ[/m]
	[m1]栎属[/m]

ਤਹਿਰੀਰ ਚੌਕ
解放广场
	[m1]ਤਹਿਰੀਰ ਚੌਕ[/m]
	[m1]解放广场[/m]

ਰਾਜਫੋੜਾ
癌症
	[m1]ਰਾਜਫੋੜਾ[/m]
	[m1]癌症[/m]

ਅਰਨੈਸਟੋ ਟੇਓਡੋਰੋ ਮੋਨੇਟਾ
埃内斯托·泰奥多罗·莫内塔
	[m1]ਅਰਨੈਸਟੋ ਟੇਓਡੋਰੋ ਮੋਨੇਟਾ[/m]
	[m1]埃内斯托·泰奥多罗·莫内塔[/m]

ਜੀਨ ਹੈਨਰੀ ਡੁਨਾਂਟ
亨利·杜南
	[m1]ਜੀਨ ਹੈਨਰੀ ਡੁਨਾਂਟ[/m]
	[m1]亨利·杜南[/m]

ਤਲਵਾਰਬਾਜ਼ੀ
击剑
	[m1]ਤਲਵਾਰਬਾਜ਼ੀ[/m]
	[m1]击剑[/m]

ਕਣਕ
小麦
	[m1]ਕਣਕ[/m]
	[m1]小麦[/m]

ਆਦਰਾ
參宿四
	[m1]ਆਦਰਾ[/m]
	[m1]參宿四[/m]

ਜੁਕਾਮ
普通感冒
	[m1]ਜੁਕਾਮ[/m]
	[m1]普通感冒[/m]

ਜੰਤਰੀ
历法
	[m1]ਜੰਤਰੀ[/m]
	[m1]历法[/m]

ਬੋਲਾਪਣ
聾
	[m1]ਬੋਲਾਪਣ[/m]
	[m1]聾[/m]

ਮਨੋਵਿਕਾਰ
精神病
	[m1]ਮਨੋਵਿਕਾਰ[/m]
	[m1]精神病[/m]

ਰੋਗ
疾病
	[m1]ਰੋਗ[/m]
	[m1]疾病[/m]

ਗ੍ਰੈਗੋਰੀਅਨ ਕਲੰਡਰ
公历
	[m1]ਗ੍ਰੈਗੋਰੀਅਨ ਕਲੰਡਰ[/m]
	[m1]公历[/m]

ਸਮਾਂ ਖੇਤਰ
时区
	[m1]ਸਮਾਂ ਖੇਤਰ[/m]
	[m1]时区[/m]

ਸਿਹਤ
健康
	[m1]ਸਿਹਤ[/m]
	[m1]健康[/m]

ਦਿਲ ਦਾ ਦੌਰਾ
心肌梗死
	[m1]ਦਿਲ ਦਾ ਦੌਰਾ[/m]
	[m1]心肌梗死[/m]

ਤੂਤਨਖ਼ਾਮੁਨ
图坦卡蒙
	[m1]ਤੂਤਨਖ਼ਾਮੁਨ[/m]
	[m1]图坦卡蒙[/m]

ਮਲੇਰੀਆ
疟疾
	[m1]ਮਲੇਰੀਆ[/m]
	[m1]疟疾[/m]

ਰੋਹੀਣੀ ਤਾਰਾ
畢宿五
	[m1]ਰੋਹੀਣੀ ਤਾਰਾ[/m]
	[m1]畢宿五[/m]

ਮੁਟਾਪਾ
肥胖症
	[m1]ਮੁਟਾਪਾ[/m]
	[m1]肥胖症[/m]

ਮਿੱਤਰ ਤਾਰਾ
南門二
	[m1]ਮਿੱਤਰ ਤਾਰਾ[/m]
	[m1]南門二[/m]

ਬੈਕਟੀਰੀਆ-ਵਿਰੋਧੀ ਦਵਾਈ
抗细菌药
	[m1]ਬੈਕਟੀਰੀਆ-ਵਿਰੋਧੀ ਦਵਾਈ[/m]
	[m1]抗细菌药[/m]

ਕੈਨੋਪਸ
老人星
	[m1]ਕੈਨੋਪਸ[/m]
	[m1]老人星[/m]

ਨੌਂਤ
南特
	[m1]ਨੌਂਤ[/m]
	[m1]南特[/m]

ਏਡਜ਼
艾滋病
	[m1]ਏਡਜ਼[/m]
	[m1]艾滋病[/m]

ਟੀਬੀ
結核
	[m1]ਟੀਬੀ[/m]
	[m1]結核[/m]

ਸ਼ੱਕਰ ਰੋਗ
糖尿病
	[m1]ਸ਼ੱਕਰ ਰੋਗ[/m]
	[m1]糖尿病[/m]

ਚੇਚਕ
天花
	[m1]ਚੇਚਕ[/m]
	[m1]天花[/m]

ਕੁਰਦ ਲੋਕ
库尔德人
	[m1]ਕੁਰਦ ਲੋਕ[/m]
	[m1]库尔德人[/m]

ਉਸਾਰੀ ਕਲਾ
建筑
	[m1]ਉਸਾਰੀ ਕਲਾ[/m]
	[m1]建筑[/m]

ਪੁਲ
橋
	[m1]ਪੁਲ[/m]
	[m1]橋[/m]

ਵਿਲਾਰਿਆਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
比利亚雷亚尔足球俱乐部
	[m1]ਵਿਲਾਰਿਆਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]比利亚雷亚尔足球俱乐部[/m]

ਬੰਨ੍ਹ
水坝
	[m1]ਬੰਨ੍ਹ[/m]
	[m1]水坝[/m]

ਲੂਣ (ਰਸਾਇਣ ਵਿਗਿਆਨ)
盐
	[m1]ਲੂਣ (ਰਸਾਇਣ ਵਿਗਿਆਨ)[/m]
	[m1]盐[/m]

ਮਾਰੀਓ
马里奥 (角色)
	[m1]ਮਾਰੀਓ[/m]
	[m1]马里奥 (角色)[/m]

ਮੋਨਾ ਲੀਜ਼ਾ
蒙娜丽莎
	[m1]ਮੋਨਾ ਲੀਜ਼ਾ[/m]
	[m1]蒙娜丽莎[/m]

ਪੀਰੇਨੇ
比利牛斯山
	[m1]ਪੀਰੇਨੇ[/m]
	[m1]比利牛斯山[/m]

ਡਿਟਰਾਇਟ, ਮਿਸ਼ੀਗਨ
底特律
	[m1]ਡਿਟਰਾਇਟ, ਮਿਸ਼ੀਗਨ[/m]
	[m1]底特律[/m]

ਕੌਮਾਂਤਰੀ ਇਕਾਈ ਢਾਂਚਾ
国际单位制
	[m1]ਕੌਮਾਂਤਰੀ ਇਕਾਈ ਢਾਂਚਾ[/m]
	[m1]国际单位制[/m]

ਬੁਰਜ ਖ਼ਲੀਫ਼ਾ
哈里發塔
	[m1]ਬੁਰਜ ਖ਼ਲੀਫ਼ਾ[/m]
	[m1]哈里發塔[/m]

ਚੀਨ ਦੀ ਮਹਾਨ ਦੀਵਾਰ
长城
	[m1]ਚੀਨ ਦੀ ਮਹਾਨ ਦੀਵਾਰ[/m]
	[m1]长城[/m]

ਪੂਰਨ ਸੰਖਿਆ
整数
	[m1]ਪੂਰਨ ਸੰਖਿਆ[/m]
	[m1]整数[/m]

ਆਈਆ ਸੋਫ਼ੀਆ
圣索菲亚大教堂
	[m1]ਆਈਆ ਸੋਫ਼ੀਆ[/m]
	[m1]圣索菲亚大教堂[/m]

ਪਿਰਾਮਿਡ
金字塔
	[m1]ਪਿਰਾਮਿਡ[/m]
	[m1]金字塔[/m]

ਬਿਜ਼ਾਨਤਿਨ ਸਲਤਨਤ
拜占庭帝国
	[m1]ਬਿਜ਼ਾਨਤਿਨ ਸਲਤਨਤ[/m]
	[m1]拜占庭帝国[/m]

ਸਲੀਬੀ ਜੰਗਾਂ
十字軍東征
	[m1]ਸਲੀਬੀ ਜੰਗਾਂ[/m]
	[m1]十字軍東征[/m]

ਮੰਗੋਲ ਸਾਮਰਾਜ
蒙古帝国
	[m1]ਮੰਗੋਲ ਸਾਮਰਾਜ[/m]
	[m1]蒙古帝国[/m]

ਸਲਤਨਤ ਉਸਮਾਨੀਆ
奥斯曼帝国
	[m1]ਸਲਤਨਤ ਉਸਮਾਨੀਆ[/m]
	[m1]奥斯曼帝国[/m]

ਪ੍ਰੋਟੈਸਟੈਂਟ ਪੁਨਰਗਠਨ
宗教改革
	[m1]ਪ੍ਰੋਟੈਸਟੈਂਟ ਪੁਨਰਗਠਨ[/m]
	[m1]宗教改革[/m]

ਲਾਤੀਨੀ ਅਮਰੀਕਾ
拉丁美洲
	[m1]ਲਾਤੀਨੀ ਅਮਰੀਕਾ[/m]
	[m1]拉丁美洲[/m]

ਮੈਕਸੀਕੋ ਦੀ ਖਾੜੀ
墨西哥湾
	[m1]ਮੈਕਸੀਕੋ ਦੀ ਖਾੜੀ[/m]
	[m1]墨西哥湾[/m]

ਕੁੱਲ ਘਰੇਲੂ ਪੈਦਾਵਾਰ
国内生产总值
	[m1]ਕੁੱਲ ਘਰੇਲੂ ਪੈਦਾਵਾਰ[/m]
	[m1]国内生产总值[/m]

ਕੈਲੀਗ੍ਰਾਫੀ
书法
	[m1]ਕੈਲੀਗ੍ਰਾਫੀ[/m]
	[m1]书法[/m]

ਮੈਕਸਿਮ ਗੋਰਕੀ
马克西姆·高尔基
	[m1]ਮੈਕਸਿਮ ਗੋਰਕੀ[/m]
	[m1]马克西姆·高尔基[/m]

ਬਿਜਲੀ
電
	[m1]ਬਿਜਲੀ[/m]
	[m1]電[/m]

ਪਥਰਾਟੀ ਬਾਲਣ
化石燃料
	[m1]ਪਥਰਾਟੀ ਬਾਲਣ[/m]
	[m1]化石燃料[/m]

ਭਾਫ਼ ਦਾ ਇੰਜਣ
蒸汽机
	[m1]ਭਾਫ਼ ਦਾ ਇੰਜਣ[/m]
	[m1]蒸汽机[/m]

ਨਿਊਕਲੀ ਬੰਬ
核武器
	[m1]ਨਿਊਕਲੀ ਬੰਬ[/m]
	[m1]核武器[/m]

ਅਬੈਕਸ
算盘
	[m1]ਅਬੈਕਸ[/m]
	[m1]算盘[/m]

ਉਮਬੇਰਤੋ ਈਕੋ
翁贝托·埃可
	[m1]ਉਮਬੇਰਤੋ ਈਕੋ[/m]
	[m1]翁贝托·埃可[/m]

ਇਬੇਰੀਆਈ ਟਾਪੂਨੁਮਾ
伊比利亚半岛
	[m1]ਇਬੇਰੀਆਈ ਟਾਪੂਨੁਮਾ[/m]
	[m1]伊比利亚半岛[/m]

ਪਾਉਲੋ ਕੋਇਲੋ
保羅·科爾賀
	[m1]ਪਾਉਲੋ ਕੋਇਲੋ[/m]
	[m1]保羅·科爾賀[/m]

ਪੇਲੇ (ਖਿਡਾਰੀ)
比利
	[m1]ਪੇਲੇ (ਖਿਡਾਰੀ)[/m]
	[m1]比利[/m]

ਮਾਜੁਰੋ
馬久羅
	[m1]ਮਾਜੁਰੋ[/m]
	[m1]馬久羅[/m]

ਮਾਰੀਨ ਲ ਪੈਨ
马琳·勒庞
	[m1]ਮਾਰੀਨ ਲ ਪੈਨ[/m]
	[m1]马琳·勒庞[/m]

ਸਵਾਤੀ ਤਾਰਾ
大角星
	[m1]ਸਵਾਤੀ ਤਾਰਾ[/m]
	[m1]大角星[/m]

ਵਿਨੋਬਾ ਭਾਵੇ
維諾巴·巴韋
	[m1]ਵਿਨੋਬਾ ਭਾਵੇ[/m]
	[m1]維諾巴·巴韋[/m]

ਬਲਾਟਰਿਕਸ
参宿五
	[m1]ਬਲਾਟਰਿਕਸ[/m]
	[m1]参宿五[/m]

ਐਪਸੀਲੋਨ ਓਰੀਓਨਿਸ
參宿二
	[m1]ਐਪਸੀਲੋਨ ਓਰੀਓਨਿਸ[/m]
	[m1]參宿二[/m]

ਨਿਊਕਲੀ ਮੇਲ
核聚变
	[m1]ਨਿਊਕਲੀ ਮੇਲ[/m]
	[m1]核聚变[/m]

ਕਰਤੁ
天樞
	[m1]ਕਰਤੁ[/m]
	[m1]天樞[/m]

ਅੰਗਿਰਸ
玉衡 (恒星)
	[m1]ਅੰਗਿਰਸ[/m]
	[m1]玉衡 (恒星)[/m]

ਪੁਲਸਤਯ
天璇
	[m1]ਪੁਲਸਤਯ[/m]
	[m1]天璇[/m]

ਖੋਪੜੀ
颅骨
	[m1]ਖੋਪੜੀ[/m]
	[m1]颅骨[/m]

ਸਟਰਾਬਰੀ
草莓
	[m1]ਸਟਰਾਬਰੀ[/m]
	[m1]草莓[/m]

ਮਾਸਕੋ ਸਟੇਟ ਯੂਨੀਵਰਸਿਟੀ
莫斯科国立大学
	[m1]ਮਾਸਕੋ ਸਟੇਟ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]莫斯科国立大学[/m]

ਫੋਮਾਲਹਾਊਟ ਤਾਰਾ
北落师门
	[m1]ਫੋਮਾਲਹਾਊਟ ਤਾਰਾ[/m]
	[m1]北落师门[/m]

ਮਿਤਰਕ ਤਾਰਾ
馬腹一
	[m1]ਮਿਤਰਕ ਤਾਰਾ[/m]
	[m1]馬腹一[/m]

ਮੁਨੱਕਾ
葡萄乾
	[m1]ਮੁਨੱਕਾ[/m]
	[m1]葡萄乾[/m]

ਨਾਰੀਅਲ
椰
	[m1]ਨਾਰੀਅਲ[/m]
	[m1]椰[/m]

ਅਨਾਰ
石榴
	[m1]ਅਨਾਰ[/m]
	[m1]石榴[/m]

ਆੜੂ
桃
	[m1]ਆੜੂ[/m]
	[m1]桃[/m]

ਸੰਤਰਾ
橙
	[m1]ਸੰਤਰਾ[/m]
	[m1]橙[/m]

ਰਾਜਸਥਾਨੀ ਭਾਸ਼ਾ
拉贾斯坦语
	[m1]ਰਾਜਸਥਾਨੀ ਭਾਸ਼ਾ[/m]
	[m1]拉贾斯坦语[/m]

ਰੋਮਾਨੀ ਭਾਸ਼ਾ
罗姆语
	[m1]ਰੋਮਾਨੀ ਭਾਸ਼ਾ[/m]
	[m1]罗姆语[/m]

ਕੋਸਾ ਭਾਸ਼ਾ
科萨语
	[m1]ਕੋਸਾ ਭਾਸ਼ਾ[/m]
	[m1]科萨语[/m]

ਫਰਦੀਨਾ ਦ ਸੌਸਿਊਰ
弗迪南·德·索緒爾
	[m1]ਫਰਦੀਨਾ ਦ ਸੌਸਿਊਰ[/m]
	[m1]弗迪南·德·索緒爾[/m]

ਆਈਸ ਕਰੀਮ
冰淇淋
	[m1]ਆਈਸ ਕਰੀਮ[/m]
	[m1]冰淇淋[/m]

ਉਇਗ਼ੁਰ ਭਾਸ਼ਾ
维吾尔语
	[m1]ਉਇਗ਼ੁਰ ਭਾਸ਼ਾ[/m]
	[m1]维吾尔语[/m]

ਸਿੰਹਾਲਾ ਭਾਸ਼ਾ
僧伽罗语
	[m1]ਸਿੰਹਾਲਾ ਭਾਸ਼ਾ[/m]
	[m1]僧伽罗语[/m]

ਕੇਕ
蛋糕
	[m1]ਕੇਕ[/m]
	[m1]蛋糕[/m]

ਮਾਂਟਸਰਾਤ
蒙塞拉特島
	[m1]ਮਾਂਟਸਰਾਤ[/m]
	[m1]蒙塞拉特島[/m]

ਹਾਰਵਰਡ ਯੂਨੀਵਰਸਿਟੀ
哈佛大学
	[m1]ਹਾਰਵਰਡ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]哈佛大学[/m]

ਬਸ਼ਕੀਰ ਭਾਸ਼ਾ
巴什基尔语
	[m1]ਬਸ਼ਕੀਰ ਭਾਸ਼ਾ[/m]
	[m1]巴什基尔语[/m]

ਓਨੀਗਿਰੀ
飯糰
	[m1]ਓਨੀਗਿਰੀ[/m]
	[m1]飯糰[/m]

ਕ੍ਰਿਤੀਕਾ
昴宿星團
	[m1]ਕ੍ਰਿਤੀਕਾ[/m]
	[m1]昴宿星團[/m]

ਅਲ ਜਜ਼ੀਰਾ
半岛电视台
	[m1]ਅਲ ਜਜ਼ੀਰਾ[/m]
	[m1]半岛电视台[/m]

ਐਂਜਲੀਨਾ ਜੋਲੀ
安吉丽娜·朱莉
	[m1]ਐਂਜਲੀਨਾ ਜੋਲੀ[/m]
	[m1]安吉丽娜·朱莉[/m]

ਈਲ-ਡ-ਫ਼ਰਾਂਸ
法兰西岛
	[m1]ਈਲ-ਡ-ਫ਼ਰਾਂਸ[/m]
	[m1]法兰西岛[/m]

ਏਡਰੀਆਟਿਕ ਸਮੁੰਦਰ
亚得里亚海
	[m1]ਏਡਰੀਆਟਿਕ ਸਮੁੰਦਰ[/m]
	[m1]亚得里亚海[/m]

ਸੌਂਤਰ
中央 (大區)
	[m1]ਸੌਂਤਰ[/m]
	[m1]中央 (大區)[/m]

ਪਿਕਾਰਡੀ
皮卡第
	[m1]ਪਿਕਾਰਡੀ[/m]
	[m1]皮卡第[/m]

ਅਰਬੀ ਭਾਸ਼ਾ
阿拉伯语
	[m1]ਅਰਬੀ ਭਾਸ਼ਾ[/m]
	[m1]阿拉伯语[/m]

ਕਾਪਾ ਓਰਾਔਨਿਸ
参宿六
	[m1]ਕਾਪਾ ਓਰਾਔਨਿਸ[/m]
	[m1]参宿六[/m]

ਆਈਪੌਡ ਟੱਚ
IPod touch
	[m1]ਆਈਪੌਡ ਟੱਚ[/m]
	[m1]IPod touch[/m]

ਸ਼ਾਂਪੇਨ-ਆਰਦਨ
香槟-阿登
	[m1]ਸ਼ਾਂਪੇਨ-ਆਰਦਨ[/m]
	[m1]香槟-阿登[/m]

ਕਾਰਸਿਕਾ
科西嘉岛
	[m1]ਕਾਰਸਿਕਾ[/m]
	[m1]科西嘉岛[/m]

OS X
OS X
	[m1]OS X[/m]
	[m1]OS X[/m]

ਅਫ਼ਰੀਕਾਂਸ ਭਾਸ਼ਾ
南非語
	[m1]ਅਫ਼ਰੀਕਾਂਸ ਭਾਸ਼ਾ[/m]
	[m1]南非語[/m]

ਪ੍ਰਧਾਨ ਮੰਤਰੀ
总理
	[m1]ਪ੍ਰਧਾਨ ਮੰਤਰੀ[/m]
	[m1]总理[/m]

ਸਾਂਤੀਆਗੋ ਦੇ ਕੋਮਪੋਸਤੇਲਾ
聖地亞哥-德孔波斯特拉
	[m1]ਸਾਂਤੀਆਗੋ ਦੇ ਕੋਮਪੋਸਤੇਲਾ[/m]
	[m1]聖地亞哥-德孔波斯特拉[/m]

ਓਬੀਐਦੋ
奥维耶多
	[m1]ਓਬੀਐਦੋ[/m]
	[m1]奥维耶多[/m]

ਬੀਟਾ
Β
	[m1]ਬੀਟਾ[/m]
	[m1]Β[/m]

ਗਾਮਾ
Γ
	[m1]ਗਾਮਾ[/m]
	[m1]Γ[/m]

ਸਟੈਗੋਸੌਰਸ
劍龍屬
	[m1]ਸਟੈਗੋਸੌਰਸ[/m]
	[m1]劍龍屬[/m]

ਡੈਲਟਾ (ਅੱਖਰ)
Δ
	[m1]ਡੈਲਟਾ (ਅੱਖਰ)[/m]
	[m1]Δ[/m]

ਐਪਸੀਲੋਨ
Ε
	[m1]ਐਪਸੀਲੋਨ[/m]
	[m1]Ε[/m]

ਜ਼ੀਟਾ
Ζ
	[m1]ਜ਼ੀਟਾ[/m]
	[m1]Ζ[/m]

ਈਟਾ
Η
	[m1]ਈਟਾ[/m]
	[m1]Η[/m]

ਥੀਟਾ
Θ
	[m1]ਥੀਟਾ[/m]
	[m1]Θ[/m]

ਆਓਟਾ
Ι
	[m1]ਆਓਟਾ[/m]
	[m1]Ι[/m]

ਕਾਪਾ
Κ
	[m1]ਕਾਪਾ[/m]
	[m1]Κ[/m]

ਨਿਊ (ਅੱਖਰ)
Ν
	[m1]ਨਿਊ (ਅੱਖਰ)[/m]
	[m1]Ν[/m]

ਕਸੀ (ਅੱਖਰ)
Ξ
	[m1]ਕਸੀ (ਅੱਖਰ)[/m]
	[m1]Ξ[/m]

ਜ਼ੁਰਿਕ ਝੀਲ
苏黎世湖
	[m1]ਜ਼ੁਰਿਕ ਝੀਲ[/m]
	[m1]苏黎世湖[/m]

ਓਮੀਕ੍ਰੋਨ
Ο
	[m1]ਓਮੀਕ੍ਰੋਨ[/m]
	[m1]Ο[/m]

ਰੋ
Ρ
	[m1]ਰੋ[/m]
	[m1]Ρ[/m]

ਸਿਗਮਾ
Σ
	[m1]ਸਿਗਮਾ[/m]
	[m1]Σ[/m]

ਟਾਓ
Τ
	[m1]ਟਾਓ[/m]
	[m1]Τ[/m]

ਉਪਸੀਲੋਨ
Υ
	[m1]ਉਪਸੀਲੋਨ[/m]
	[m1]Υ[/m]

ਕਾਈ
Χ
	[m1]ਕਾਈ[/m]
	[m1]Χ[/m]

ਸਾਈ (ਅੱਖਰ)
Ψ
	[m1]ਸਾਈ (ਅੱਖਰ)[/m]
	[m1]Ψ[/m]

ਈਸਟਰ ਟਾਪੂ
復活節島
	[m1]ਈਸਟਰ ਟਾਪੂ[/m]
	[m1]復活節島[/m]

ਥੋਹਰ
仙人掌
	[m1]ਥੋਹਰ[/m]
	[m1]仙人掌[/m]

ਲਿਨਕਸ ਕਰਨਲ
Linux内核
	[m1]ਲਿਨਕਸ ਕਰਨਲ[/m]
	[m1]Linux内核[/m]

ਪ੍ਰਕਾਸ਼ ਵਿਗਿਆਨ
光学
	[m1]ਪ੍ਰਕਾਸ਼ ਵਿਗਿਆਨ[/m]
	[m1]光学[/m]

ਸਨ ਮਾਈਕ੍ਰੋਸਿਸਟਮਸ
昇陽電腦
	[m1]ਸਨ ਮਾਈਕ੍ਰੋਸਿਸਟਮਸ[/m]
	[m1]昇陽電腦[/m]

ਘਰੇਲੂ ਚਿੜੀ
家麻雀
	[m1]ਘਰੇਲੂ ਚਿੜੀ[/m]
	[m1]家麻雀[/m]

ਫ਼ਿਨਲੈਂਡ ਦੀ ਖਾੜੀ
芬蘭灣
	[m1]ਫ਼ਿਨਲੈਂਡ ਦੀ ਖਾੜੀ[/m]
	[m1]芬蘭灣[/m]

ਫ਼ਰਨੀਚਰ
家具
	[m1]ਫ਼ਰਨੀਚਰ[/m]
	[m1]家具[/m]

ਮੇਜ਼
桌子
	[m1]ਮੇਜ਼[/m]
	[m1]桌子[/m]

ਮਕਾਉ
澳門
	[m1]ਮਕਾਉ[/m]
	[m1]澳門[/m]

ਕੁਰਸੀ
椅
	[m1]ਕੁਰਸੀ[/m]
	[m1]椅[/m]

ਅੰਤਰਾਸ਼ਟਰੀ ਮਿਆਰੀਕਰਣ ਸੰਘ
國際標準化組織
	[m1]ਅੰਤਰਾਸ਼ਟਰੀ ਮਿਆਰੀਕਰਣ ਸੰਘ[/m]
	[m1]國際標準化組織[/m]

ਸ਼ੀ ਚਿਨਪਿੰਙ
习近平
	[m1]ਸ਼ੀ ਚਿਨਪਿੰਙ[/m]
	[m1]习近平[/m]

ਅਲਿਫ਼
Aleph
	[m1]ਅਲਿਫ਼[/m]
	[m1]Aleph[/m]

ਜਿਰਾਫ਼
长颈鹿
	[m1]ਜਿਰਾਫ਼[/m]
	[m1]长颈鹿[/m]

ਕੁਐਂਕਾ
昆卡 (西班牙)
	[m1]ਕੁਐਂਕਾ[/m]
	[m1]昆卡 (西班牙)[/m]

ਪ੍ਰੋਵਾਂਸ-ਆਲਪ-ਅਸਮਾਨੀ ਤਟ
普罗旺斯-阿尔卑斯-蓝色海岸
	[m1]ਪ੍ਰੋਵਾਂਸ-ਆਲਪ-ਅਸਮਾਨੀ ਤਟ[/m]
	[m1]普罗旺斯-阿尔卑斯-蓝色海岸[/m]

ਸ਼ੈਨਜ਼ੈਨ
深圳市
	[m1]ਸ਼ੈਨਜ਼ੈਨ[/m]
	[m1]深圳市[/m]

ਸੋਵੀਅਤ ਯੂਨੀਅਨ
苏联
	[m1]ਸੋਵੀਅਤ ਯੂਨੀਅਨ[/m]
	[m1]苏联[/m]

ਮਦੁਰਈ ਜ਼ਿਲਾ
馬杜賴縣
	[m1]ਮਦੁਰਈ ਜ਼ਿਲਾ[/m]
	[m1]馬杜賴縣[/m]

ਸ਼ਿਵਗੰਗਾ
錫瓦甘加縣
	[m1]ਸ਼ਿਵਗੰਗਾ[/m]
	[m1]錫瓦甘加縣[/m]

ਤਿਰੂਨੇਲਵੇਲੀ ਜ਼ਿਲਾ
蒂魯內爾維利縣
	[m1]ਤਿਰੂਨੇਲਵੇਲੀ ਜ਼ਿਲਾ[/m]
	[m1]蒂魯內爾維利縣[/m]

ਅਨੰਤਪੁਰ ਜ਼ਿਲਾ
阿嫩达布尔区
	[m1]ਅਨੰਤਪੁਰ ਜ਼ਿਲਾ[/m]
	[m1]阿嫩达布尔区[/m]

ਪੇਪੜੀ (ਭੋਂ ਵਿਗਿਆਨ)
地壳
	[m1]ਪੇਪੜੀ (ਭੋਂ ਵਿਗਿਆਨ)[/m]
	[m1]地壳[/m]

ਪਿਘਲਣ ਦਰਜਾ
熔点
	[m1]ਪਿਘਲਣ ਦਰਜਾ[/m]
	[m1]熔点[/m]

ਕੈਮਰਾ
照相機
	[m1]ਕੈਮਰਾ[/m]
	[m1]照相機[/m]

ਪੂਰਬ ਗੋਦਾਵਰੀ ਜ਼ਿਲਾ
東哥達瓦里縣
	[m1]ਪੂਰਬ ਗੋਦਾਵਰੀ ਜ਼ਿਲਾ[/m]
	[m1]東哥達瓦里縣[/m]

ਹੈਦਰਾਬਾਦ ਜ਼ਿਲ੍ਹਾ
海德拉巴縣 (印度)
	[m1]ਹੈਦਰਾਬਾਦ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]海德拉巴縣 (印度)[/m]

ਕਡੱਪਾ ਜ਼ਿਲਾ
古德伯縣
	[m1]ਕਡੱਪਾ ਜ਼ਿਲਾ[/m]
	[m1]古德伯縣[/m]

ਖੰਮਮ ਜ਼ਿਲਾ
坎曼縣
	[m1]ਖੰਮਮ ਜ਼ਿਲਾ[/m]
	[m1]坎曼縣[/m]

ਕਰੀਮਨਗਰ ਜ਼ਿਲਾ
卡因纳加尔县
	[m1]ਕਰੀਮਨਗਰ ਜ਼ਿਲਾ[/m]
	[m1]卡因纳加尔县[/m]

ਮਹਬੂਬਨਗਰ ਜ਼ਿਲਾ
馬布那加爾縣
	[m1]ਮਹਬੂਬਨਗਰ ਜ਼ਿਲਾ[/m]
	[m1]馬布那加爾縣[/m]

ਕ੍ਰਿਸ਼ਣਾ ਜ਼ਿਲਾ
克利須那縣
	[m1]ਕ੍ਰਿਸ਼ਣਾ ਜ਼ਿਲਾ[/m]
	[m1]克利須那縣[/m]

ਨੇੱਲੋਰ ਜ਼ਿਲਾ
內洛爾縣
	[m1]ਨੇੱਲੋਰ ਜ਼ਿਲਾ[/m]
	[m1]內洛爾縣[/m]

ਨਲਗੋਂਡਾ ਜ਼ਿਲਾ
那爾貢達縣
	[m1]ਨਲਗੋਂਡਾ ਜ਼ਿਲਾ[/m]
	[m1]那爾貢達縣[/m]

ਮੇਦਕ ਜ਼ਿਲਾ
梅达克县
	[m1]ਮੇਦਕ ਜ਼ਿਲਾ[/m]
	[m1]梅达克县[/m]

ਰੰਗਾਰੇੱਡੀ ਜ਼ਿਲਾ
兰加雷迪县
	[m1]ਰੰਗਾਰੇੱਡੀ ਜ਼ਿਲਾ[/m]
	[m1]兰加雷迪县[/m]

ਪ੍ਰਕਾਸਮ ਜ਼ਿਲਾ
普拉喀桑縣
	[m1]ਪ੍ਰਕਾਸਮ ਜ਼ਿਲਾ[/m]
	[m1]普拉喀桑縣[/m]

ਨਿਜ਼ਾਮਾਬਾਦ ਜ਼ਿਲਾ
尼扎马巴德县
	[m1]ਨਿਜ਼ਾਮਾਬਾਦ ਜ਼ਿਲਾ[/m]
	[m1]尼扎马巴德县[/m]

ਵਿਜੈਨਗਰਮ ਜ਼ਿਲਾ
維茲亞那格蘭縣
	[m1]ਵਿਜੈਨਗਰਮ ਜ਼ਿਲਾ[/m]
	[m1]維茲亞那格蘭縣[/m]

ਵਿਸ਼ਾਖਾਪਟਨਮ ਜ਼ਿਲਾ
維沙卡帕特南縣
	[m1]ਵਿਸ਼ਾਖਾਪਟਨਮ ਜ਼ਿਲਾ[/m]
	[m1]維沙卡帕特南縣[/m]

ਸ਼ਰੀਕਾਕੁਲਮ ਜ਼ਿਲਾ
斯里加古蘭縣
	[m1]ਸ਼ਰੀਕਾਕੁਲਮ ਜ਼ਿਲਾ[/m]
	[m1]斯里加古蘭縣[/m]

ਵਾਰੰਗਲ ਜ਼ਿਲਾ
瓦朗加爾縣
	[m1]ਵਾਰੰਗਲ ਜ਼ਿਲਾ[/m]
	[m1]瓦朗加爾縣[/m]

ਪੱਛਮ ਗੋਦਾਵਰੀ ਜ਼ਿਲਾ
西哥達瓦里縣
	[m1]ਪੱਛਮ ਗੋਦਾਵਰੀ ਜ਼ਿਲਾ[/m]
	[m1]西哥達瓦里縣[/m]

ਜਾਰਵਿਸ ਖਾੜੀ ਰਾਜਖੇਤਰ
傑維斯灣領地
	[m1]ਜਾਰਵਿਸ ਖਾੜੀ ਰਾਜਖੇਤਰ[/m]
	[m1]傑維斯灣領地[/m]

ਕਾਥੇਰੇਸ, ਸਪੇਨ
卡塞雷斯 (西班牙)
	[m1]ਕਾਥੇਰੇਸ, ਸਪੇਨ[/m]
	[m1]卡塞雷斯 (西班牙)[/m]

ਸੇਗੋਵੀਆ
塞哥维亚
	[m1]ਸੇਗੋਵੀਆ[/m]
	[m1]塞哥维亚[/m]

ਆਵੀਲਾ, ਸਪੇਨ
阿维拉
	[m1]ਆਵੀਲਾ, ਸਪੇਨ[/m]
	[m1]阿维拉[/m]

ਸਾਲਾਮਾਨਕਾ
萨拉曼卡
	[m1]ਸਾਲਾਮਾਨਕਾ[/m]
	[m1]萨拉曼卡[/m]

ਅਨਾਪਾ
阿纳帕
	[m1]ਅਨਾਪਾ[/m]
	[m1]阿纳帕[/m]

ਅਬਿੰਸਕ
阿宾斯克
	[m1]ਅਬਿੰਸਕ[/m]
	[m1]阿宾斯克[/m]

ਸੀ (ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ)
C语言
	[m1]ਸੀ (ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ)[/m]
	[m1]C语言[/m]

ਬਾਈਆਨ ਮੁਨਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
拜仁慕尼黑足球俱乐部
	[m1]ਬਾਈਆਨ ਮੁਨਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]拜仁慕尼黑足球俱乐部[/m]

ਪੈਰ
脚
	[m1]ਪੈਰ[/m]
	[m1]脚[/m]

ਏਮੀਲ ਦੁਰਖਿਮ
爱米尔·涂尔干
	[m1]ਏਮੀਲ ਦੁਰਖਿਮ[/m]
	[m1]爱米尔·涂尔干[/m]

ਮੋਨਤੈਸਕੀਉ
孟德斯鸠
	[m1]ਮੋਨਤੈਸਕੀਉ[/m]
	[m1]孟德斯鸠[/m]

ਬੇ (ਸਿਰਿਲਿਕ)
Б
	[m1]ਬੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Б[/m]

ਆ (ਸਿਰਿਲਿਕ)
А
	[m1]ਆ (ਸਿਰਿਲਿਕ)[/m]
	[m1]А[/m]

ਗੇ (ਸਿਰਿਲਿਕ)
Г
	[m1]ਗੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Г[/m]

ਡੇ (ਸਿਰਿਲਿਕ)
Д
	[m1]ਡੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Д[/m]

ਵੇ (ਸਿਰਿਲਿਕ)
В
	[m1]ਵੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]В[/m]

ਉੱਪਰ ਨੂੰ ਮੁੜਿਆ ਗੇ (ਸਿਰਿਲਿਕ)
Ґ
	[m1]ਉੱਪਰ ਨੂੰ ਮੁੜਿਆ ਗੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ґ[/m]

ਮਿਦੀ-ਪੀਰੇਨੇ
南部-比利牛斯
	[m1]ਮਿਦੀ-ਪੀਰੇਨੇ[/m]
	[m1]南部-比利牛斯[/m]

ਫ਼ਰਾਂਸ਼-ਕੋਂਤੇ
弗朗什-孔泰
	[m1]ਫ਼ਰਾਂਸ਼-ਕੋਂਤੇ[/m]
	[m1]弗朗什-孔泰[/m]

ਬਰੂਸ-ਲੀ
李小龙
	[m1]ਬਰੂਸ-ਲੀ[/m]
	[m1]李小龙[/m]

ਬੂਸਾਨ
釜山廣域市
	[m1]ਬੂਸਾਨ[/m]
	[m1]釜山廣域市[/m]

ਵਰਮਾਂਟ
佛蒙特州
	[m1]ਵਰਮਾਂਟ[/m]
	[m1]佛蒙特州[/m]

ਸਾਨ ਦੀਏਗੋ
聖地牙哥 (加利福尼亞州)
	[m1]ਸਾਨ ਦੀਏਗੋ[/m]
	[m1]聖地牙哥 (加利福尼亞州)[/m]

ਸਾਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ
聖荷西 (加利福尼亞州)
	[m1]ਸਾਨ ਹੋਜ਼ੇ, ਕੈਲੀਫ਼ੋਰਨੀਆ[/m]
	[m1]聖荷西 (加利福尼亞州)[/m]

ਡੈਨਵਰ
丹佛
	[m1]ਡੈਨਵਰ[/m]
	[m1]丹佛[/m]

ਹੂਸਟਨ
休斯敦
	[m1]ਹੂਸਟਨ[/m]
	[m1]休斯敦[/m]

ਫ਼ੀਨਿਕਸ
鳳凰城 (亞利桑那州)
	[m1]ਫ਼ੀਨਿਕਸ[/m]
	[m1]鳳凰城 (亞利桑那州)[/m]

ਡਾਲਸ
達拉斯
	[m1]ਡਾਲਸ[/m]
	[m1]達拉斯[/m]

ਫ਼ੋਰਟ ਵਰਥ
沃思堡
	[m1]ਫ਼ੋਰਟ ਵਰਥ[/m]
	[m1]沃思堡[/m]

ਆਸਟਿਨ, ਟੈਕਸਸ
奧斯汀
	[m1]ਆਸਟਿਨ, ਟੈਕਸਸ[/m]
	[m1]奧斯汀[/m]

ਸ਼ਾਰਲਟ, ਉੱਤਰੀ ਕੈਰੋਲੀਨਾ
夏洛特 (北卡羅來納州)
	[m1]ਸ਼ਾਰਲਟ, ਉੱਤਰੀ ਕੈਰੋਲੀਨਾ[/m]
	[m1]夏洛特 (北卡羅來納州)[/m]

ਕਲੰਬਸ, ਓਹਾਇਓ
哥伦布 (俄亥俄州)
	[m1]ਕਲੰਬਸ, ਓਹਾਇਓ[/m]
	[m1]哥伦布 (俄亥俄州)[/m]

ਜੈਕਸਨਵਿਲ, ਫ਼ਲੌਰਿਡਾ
杰克逊维尔 (佛罗里达州)
	[m1]ਜੈਕਸਨਵਿਲ, ਫ਼ਲੌਰਿਡਾ[/m]
	[m1]杰克逊维尔 (佛罗里达州)[/m]

ਗੁਆਂਗਜ਼ੂ
广州市
	[m1]ਗੁਆਂਗਜ਼ੂ[/m]
	[m1]广州市[/m]

ਗੁਆਮ
關島
	[m1]ਗੁਆਮ[/m]
	[m1]關島[/m]

ਅਮਰੀਕੀ ਸਮੋਆ
美屬薩摩亞
	[m1]ਅਮਰੀਕੀ ਸਮੋਆ[/m]
	[m1]美屬薩摩亞[/m]

ਉੱਤਰੀ ਮਰੀਆਨਾ ਟਾਪੂ
北马里亚纳群岛
	[m1]ਉੱਤਰੀ ਮਰੀਆਨਾ ਟਾਪੂ[/m]
	[m1]北马里亚纳群岛[/m]

ਨਾਨਜਿੰਗ
南京市
	[m1]ਨਾਨਜਿੰਗ[/m]
	[m1]南京市[/m]

ਐਡਗਰ ਐਲਨ ਪੋ
爱伦·坡
	[m1]ਐਡਗਰ ਐਲਨ ਪੋ[/m]
	[m1]爱伦·坡[/m]

ਕੁਸਤੁਨਤੁਨੀਆ
君士坦丁堡
	[m1]ਕੁਸਤੁਨਤੁਨੀਆ[/m]
	[m1]君士坦丁堡[/m]

ਹਸਪਤਾਲ
醫院
	[m1]ਹਸਪਤਾਲ[/m]
	[m1]醫院[/m]

ਹੇਠਲੀ ਨੋਰਮਾਂਦੀ
下诺曼底
	[m1]ਹੇਠਲੀ ਨੋਰਮਾਂਦੀ[/m]
	[m1]下诺曼底[/m]

ਉਰੂਮਕੀ
乌鲁木齐市
	[m1]ਉਰੂਮਕੀ[/m]
	[m1]乌鲁木齐市[/m]

ਉਤਲੀ ਨੋਰਮਾਂਦੀ
上諾曼地
	[m1]ਉਤਲੀ ਨੋਰਮਾਂਦੀ[/m]
	[m1]上諾曼地[/m]

ਗਿਰਜਾ
教堂
	[m1]ਗਿਰਜਾ[/m]
	[m1]教堂[/m]

ਉੱਤਰ-ਕਾਲੇ ਦਾ ਪਣਜੋੜ
北部-加来海峡
	[m1]ਉੱਤਰ-ਕਾਲੇ ਦਾ ਪਣਜੋੜ[/m]
	[m1]北部-加来海峡[/m]

ਪੇ ਡ ਲਾ ਲੁਆਰ
卢瓦尔河地区
	[m1]ਪੇ ਡ ਲਾ ਲੁਆਰ[/m]
	[m1]卢瓦尔河地区[/m]

ਲਾਂਗਡੋਕ-ਰੂਸੀਓਨ
朗格多克-鲁西永
	[m1]ਲਾਂਗਡੋਕ-ਰੂਸੀਓਨ[/m]
	[m1]朗格多克-鲁西永[/m]

ਪੋਆਤੂ-ਸ਼ਾਰੌਂਤ
普瓦图-夏朗德
	[m1]ਪੋਆਤੂ-ਸ਼ਾਰੌਂਤ[/m]
	[m1]普瓦图-夏朗德[/m]

ਗੁਆਡਲੂਪ
瓜德罗普
	[m1]ਗੁਆਡਲੂਪ[/m]
	[m1]瓜德罗普[/m]

ਮਾਰਟੀਨੀਕ
馬提尼克
	[m1]ਮਾਰਟੀਨੀਕ[/m]
	[m1]馬提尼克[/m]

ਮੈਯੋਤ
马约特
	[m1]ਮੈਯੋਤ[/m]
	[m1]马约特[/m]

ਰੇਊਨੀਓਂ
留尼汪
	[m1]ਰੇਊਨੀਓਂ[/m]
	[m1]留尼汪[/m]

ਬੈਕਸਟਰੀਟ ਬੌਇਜ਼
後街男孩
	[m1]ਬੈਕਸਟਰੀਟ ਬੌਇਜ਼[/m]
	[m1]後街男孩[/m]

ਬਾਰਸੀਲੋਨਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
巴塞罗那主教座堂
	[m1]ਬਾਰਸੀਲੋਨਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]巴塞罗那主教座堂[/m]

ਰੋਮਨ ਗਣਤੰਤਰ
罗马共和国
	[m1]ਰੋਮਨ ਗਣਤੰਤਰ[/m]
	[m1]罗马共和国[/m]

ਜਿਓਵਾਨੀ ਬੇਲੀਨੀ
乔瓦尼·贝利尼
	[m1]ਜਿਓਵਾਨੀ ਬੇਲੀਨੀ[/m]
	[m1]乔瓦尼·贝利尼[/m]

ਫ਼ਿਲਪੀਨੀ ਪੀਸੋ
菲律賓披索
	[m1]ਫ਼ਿਲਪੀਨੀ ਪੀਸੋ[/m]
	[m1]菲律賓披索[/m]

ਤਿੱਬਤ
藏区
	[m1]ਤਿੱਬਤ[/m]
	[m1]藏区[/m]

ਮਾਫੀਆ (ਪਾਰਟੀ ਖੇਡ)
杀手 (游戏)
	[m1]ਮਾਫੀਆ (ਪਾਰਟੀ ਖੇਡ)[/m]
	[m1]杀手 (游戏)[/m]

ਚੱਕਰ
圆
	[m1]ਚੱਕਰ[/m]
	[m1]圆[/m]

14ਵੇਂ ਦਲਾਈ ਲਾਮਾ
第十四世达赖喇嘛
	[m1]14ਵੇਂ ਦਲਾਈ ਲਾਮਾ[/m]
	[m1]第十四世达赖喇嘛[/m]

ਚੀਨ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
中国共产党
	[m1]ਚੀਨ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]
	[m1]中国共产党[/m]

ਮੋਬਾਈਲ ਫ਼ੋਨ
移动电话
	[m1]ਮੋਬਾਈਲ ਫ਼ੋਨ[/m]
	[m1]移动电话[/m]

ਸਟੀਵਨ ਹਾਕਿੰਗ
史蒂芬·霍金
	[m1]ਸਟੀਵਨ ਹਾਕਿੰਗ[/m]
	[m1]史蒂芬·霍金[/m]

ਸਿਧਾਂਤ
理論
	[m1]ਸਿਧਾਂਤ[/m]
	[m1]理論[/m]

ਅਰਾਗਤਸੋਤਨ
阿拉加措特恩省
	[m1]ਅਰਾਗਤਸੋਤਨ[/m]
	[m1]阿拉加措特恩省[/m]

ਸੈਕਰਾਮੈਂਟੋ, ਕੈਲੀਫ਼ੋਰਨੀਆ
沙加緬度
	[m1]ਸੈਕਰਾਮੈਂਟੋ, ਕੈਲੀਫ਼ੋਰਨੀਆ[/m]
	[m1]沙加緬度[/m]

੧੯੨੫
1925年
	[m1]੧੯੨੫[/m]
	[m1]1925年[/m]

੧੯੨੭
1927年
	[m1]੧੯੨੭[/m]
	[m1]1927年[/m]

ਮਾਨਚੈਸਟਰ
曼彻斯特
	[m1]ਮਾਨਚੈਸਟਰ[/m]
	[m1]曼彻斯特[/m]

ਤੁਰਕ ਅਤੇ ਕੇਕੋਸ ਟਾਪੂ
特克斯和凯科斯群岛
	[m1]ਤੁਰਕ ਅਤੇ ਕੇਕੋਸ ਟਾਪੂ[/m]
	[m1]特克斯和凯科斯群岛[/m]

ਵਿਟਾਮਿਨ ਏ
維生素A
	[m1]ਵਿਟਾਮਿਨ ਏ[/m]
	[m1]維生素A[/m]

ਫੈਲਾਉ
辐射
	[m1]ਫੈਲਾਉ[/m]
	[m1]辐射[/m]

ਮਿਆਰੀ ਨਮੂਨਾ
标准模型
	[m1]ਮਿਆਰੀ ਨਮੂਨਾ[/m]
	[m1]标准模型[/m]

ਸਿਧਾਂਤਕ ਭੌਤਿਕ ਵਿਗਿਆਨ
理论物理学
	[m1]ਸਿਧਾਂਤਕ ਭੌਤਿਕ ਵਿਗਿਆਨ[/m]
	[m1]理论物理学[/m]

ਨਿਊ ਇੰਗਲੈਂਡ
新英格蘭
	[m1]ਨਿਊ ਇੰਗਲੈਂਡ[/m]
	[m1]新英格蘭[/m]

ਬਰਥਾ ਵੌਨ ਸੁੱਟਨਰ
贝尔塔·冯·苏特纳
	[m1]ਬਰਥਾ ਵੌਨ ਸੁੱਟਨਰ[/m]
	[m1]贝尔塔·冯·苏特纳[/m]

ਸ਼ੈਫ਼ੀਲਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
谢菲尔德足球俱乐部
	[m1]ਸ਼ੈਫ਼ੀਲਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]谢菲尔德足球俱乐部[/m]

ਬਘਿਆੜ
狼
	[m1]ਬਘਿਆੜ[/m]
	[m1]狼[/m]

ਰੂਪਕ-ਕਥਾ
託寓
	[m1]ਰੂਪਕ-ਕਥਾ[/m]
	[m1]託寓[/m]

ਖਿੱਦੋ
球 (體育)
	[m1]ਖਿੱਦੋ[/m]
	[m1]球 (體育)[/m]

ਡਗਲਸ, ਮੈਨ ਟਾਪੂ
道格拉斯 (马恩岛)
	[m1]ਡਗਲਸ, ਮੈਨ ਟਾਪੂ[/m]
	[m1]道格拉斯 (马恩岛)[/m]

1955
1955年
	[m1]1955[/m]
	[m1]1955年[/m]

1954
1954年
	[m1]1954[/m]
	[m1]1954年[/m]

੧੯੫੩
1953年
	[m1]੧੯੫੩[/m]
	[m1]1953年[/m]

੧੯੫੧
1951年
	[m1]੧੯੫੧[/m]
	[m1]1951年[/m]

੧੯੫੦
1950年
	[m1]੧੯੫੦[/m]
	[m1]1950年[/m]

੧੯੪੬
1946年
	[m1]੧੯੪੬[/m]
	[m1]1946年[/m]

1943
1943年
	[m1]1943[/m]
	[m1]1943年[/m]

1942
1942年
	[m1]1942[/m]
	[m1]1942年[/m]

1940
1940年
	[m1]1940[/m]
	[m1]1940年[/m]

1939
1939年
	[m1]1939[/m]
	[m1]1939年[/m]

1938
1938年
	[m1]1938[/m]
	[m1]1938年[/m]

1937
1937年
	[m1]1937[/m]
	[m1]1937年[/m]

੧੯੩੬
1936年
	[m1]੧੯੩੬[/m]
	[m1]1936年[/m]

ਮੈਨਚੈਸਟਰ ਯੂਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
曼徹斯特聯足球俱樂部
	[m1]ਮੈਨਚੈਸਟਰ ਯੂਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]曼徹斯特聯足球俱樂部[/m]

੧੯੩੫
1935年
	[m1]੧੯੩੫[/m]
	[m1]1935年[/m]

ਸਵਾਨਜ਼ੀ ਸਿਟੀ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
斯旺西城足球俱乐部
	[m1]ਸਵਾਨਜ਼ੀ ਸਿਟੀ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]斯旺西城足球俱乐部[/m]

ਮਿਡਲਸਬਰੋ ਫੁੱਟਬਾਲ ਕਲੱਬ
米德尔斯堡足球俱乐部
	[m1]ਮਿਡਲਸਬਰੋ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]米德尔斯堡足球俱乐部[/m]

ਕਾਰਡਿਫ਼ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
卡迪夫城足球俱乐部
	[m1]ਕਾਰਡਿਫ਼ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]卡迪夫城足球俱乐部[/m]

ਫ਼ੁਲਹਮ ਫੁੱਟਬਾਲ ਕਲੱਬ
富勒姆足球俱乐部
	[m1]ਫ਼ੁਲਹਮ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]富勒姆足球俱乐部[/m]

ਐਸਟਨ ਵਿਲਾ ਫੁੱਟਬਾਲ ਕਲੱਬ
阿士東維拉足球會
	[m1]ਐਸਟਨ ਵਿਲਾ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]阿士東維拉足球會[/m]

1934
1934年
	[m1]1934[/m]
	[m1]1934年[/m]

ਨਿਊਕੈਸਲ ਯੂਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
纽卡斯尔联足球俱乐部
	[m1]ਨਿਊਕੈਸਲ ਯੂਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]纽卡斯尔联足球俱乐部[/m]

ਨਾਰਵਿਚ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
诺维奇城足球俱乐部
	[m1]ਨਾਰਵਿਚ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]诺维奇城足球俱乐部[/m]

ਕਵੀਨਜ਼ ਪਾਰਕ ਰੇਂਜਰਜ਼ ਫੁੱਟਬਾਲ ਕਲੱਬ
女王公园巡游者足球俱乐部
	[m1]ਕਵੀਨਜ਼ ਪਾਰਕ ਰੇਂਜਰਜ਼ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]女王公园巡游者足球俱乐部[/m]

੧੯੩੩
1933年
	[m1]੧੯੩੩[/m]
	[m1]1933年[/m]

ਰੀਡਿੰਗ ਫੁੱਟਬਾਲ ਕਲੱਬ
雷丁足球俱乐部
	[m1]ਰੀਡਿੰਗ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]雷丁足球俱乐部[/m]

ਸਾਊਥਹੈਂਪਟਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
南安普顿足球俱乐部
	[m1]ਸਾਊਥਹੈਂਪਟਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]南安普顿足球俱乐部[/m]

ਸਟੋਕ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
斯托克城足球俱乐部
	[m1]ਸਟੋਕ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]斯托克城足球俱乐部[/m]

ਸੰਡਰਲੈਂਡ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
桑德兰足球俱乐部
	[m1]ਸੰਡਰਲੈਂਡ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]桑德兰足球俱乐部[/m]

ਟੌਟਨਹਮ ਹੌਟਸਪਰ ਫੁੱਟਬਾਲ ਕਲੱਬ
托特纳姆热刺足球俱乐部
	[m1]ਟੌਟਨਹਮ ਹੌਟਸਪਰ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]托特纳姆热刺足球俱乐部[/m]

1932
1932年
	[m1]1932[/m]
	[m1]1932年[/m]

ਵੈਸਟ ਬਰੌਮਿਚ ਐਲਬੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
西布罗姆维奇足球俱乐部
	[m1]ਵੈਸਟ ਬਰੌਮਿਚ ਐਲਬੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]西布罗姆维奇足球俱乐部[/m]

ਵਿਗਨ ਅਥਲੈਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ
威根竞技足球俱乐部
	[m1]ਵਿਗਨ ਅਥਲੈਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]威根竞技足球俱乐部[/m]

1931
1931年
	[m1]1931[/m]
	[m1]1931年[/m]

੧੯੩੦
1930年
	[m1]੧੯੩੦[/m]
	[m1]1930年[/m]

1929
1929年
	[m1]1929[/m]
	[m1]1929年[/m]

ਪਿਓਂਗਯਾਂਗ
平壤
	[m1]ਪਿਓਂਗਯਾਂਗ[/m]
	[m1]平壤[/m]

ਅਨਾਤੋਲੀ ਲੂਨਾਚਾਰਸਕੀ
阿纳托利·卢那察尔斯基
	[m1]ਅਨਾਤੋਲੀ ਲੂਨਾਚਾਰਸਕੀ[/m]
	[m1]阿纳托利·卢那察尔斯基[/m]

ਜੀ ਪੀ ਐੱਸ
全球定位系统
	[m1]ਜੀ ਪੀ ਐੱਸ[/m]
	[m1]全球定位系统[/m]

ਕਾਕਸ
高加索
	[m1]ਕਾਕਸ[/m]
	[m1]高加索[/m]

ਅਕਾਦਮੀ ਇਨਾਮ
奥斯卡金像奖
	[m1]ਅਕਾਦਮੀ ਇਨਾਮ[/m]
	[m1]奥斯卡金像奖[/m]

ਸੈਮੂਅਲ ਪੀ ਹੰਟਿੰਗਟਨ
塞繆爾·P·亨廷頓
	[m1]ਸੈਮੂਅਲ ਪੀ ਹੰਟਿੰਗਟਨ[/m]
	[m1]塞繆爾·P·亨廷頓[/m]

ਅਕੇਂਦਰੀ ਜੀਵ
原核生物
	[m1]ਅਕੇਂਦਰੀ ਜੀਵ[/m]
	[m1]原核生物[/m]

ਸੁਕੇਂਦਰੀ ਜੀਵ
真核生物
	[m1]ਸੁਕੇਂਦਰੀ ਜੀਵ[/m]
	[m1]真核生物[/m]

ਬਿੱਛੂ
蠍子
	[m1]ਬਿੱਛੂ[/m]
	[m1]蠍子[/m]

ਜਾਰਜ ਬਰਨਾਰਡ ਸ਼ਾ
萧伯纳
	[m1]ਜਾਰਜ ਬਰਨਾਰਡ ਸ਼ਾ[/m]
	[m1]萧伯纳[/m]

ਨੈਸ਼ਨਲ ਪੀਪਲਜ਼ ਕਾਂਗਰਸ ਦੀ ਸਥਾਈ ਕਮੇਟੀ
全国人民代表大会常务委员会
	[m1]ਨੈਸ਼ਨਲ ਪੀਪਲਜ਼ ਕਾਂਗਰਸ ਦੀ ਸਥਾਈ ਕਮੇਟੀ[/m]
	[m1]全国人民代表大会常务委员会[/m]

ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ
世界盃足球賽
	[m1]ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ[/m]
	[m1]世界盃足球賽[/m]

ਬਰਮਿੰਘਮ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
伯明翰足球會
	[m1]ਬਰਮਿੰਘਮ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]伯明翰足球會[/m]

ਬਲੈਕਬਰਨ ਰੋਵਾਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ
布莱克本流浪者足球俱乐部
	[m1]ਬਲੈਕਬਰਨ ਰੋਵਾਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]布莱克本流浪者足球俱乐部[/m]

ਬਲੈਕਪੂਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
黑池足球會
	[m1]ਬਲੈਕਪੂਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]黑池足球會[/m]

ਬੋਲਟਨ ਵਾਨਦੇਰੇਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ
博尔顿足球俱乐部
	[m1]ਬੋਲਟਨ ਵਾਨਦੇਰੇਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]博尔顿足球俱乐部[/m]

ਬ੍ਰਾਇਟਨ ਅਤੇ ਹੋਵ ਐਲਬੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
布莱顿足球俱乐部
	[m1]ਬ੍ਰਾਇਟਨ ਅਤੇ ਹੋਵ ਐਲਬੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]布莱顿足球俱乐部[/m]

ਬਰਨਲੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
伯恩利足球俱乐部
	[m1]ਬਰਨਲੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]伯恩利足球俱乐部[/m]

ਚਾਰਲਟਨ ਅਥਲੈਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ
查尔顿竞技足球俱乐部
	[m1]ਚਾਰਲਟਨ ਅਥਲੈਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]查尔顿竞技足球俱乐部[/m]

ਕ੍ਰਿਸਟਲ ਪੈਲਸ ਫੁੱਟਬਾਲ ਕਲੱਬ
水晶宫足球俱乐部
	[m1]ਕ੍ਰਿਸਟਲ ਪੈਲਸ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]水晶宫足球俱乐部[/m]

ਡਰਬੀ ਕਾਊਂਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
德比郡足球俱乐部
	[m1]ਡਰਬੀ ਕਾਊਂਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]德比郡足球俱乐部[/m]

ਹਡਰਜ਼ਫ਼ੀਲਡ ਟਾਊਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
哈德斯菲尔德足球俱乐部
	[m1]ਹਡਰਜ਼ਫ਼ੀਲਡ ਟਾਊਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]哈德斯菲尔德足球俱乐部[/m]

ਹਲ਼ ਸਿਟੀ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
赫尔城足球俱乐部
	[m1]ਹਲ਼ ਸਿਟੀ ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]赫尔城足球俱乐部[/m]

ਲੈਸਟਰ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
莱切斯特城足球俱乐部
	[m1]ਲੈਸਟਰ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]莱切斯特城足球俱乐部[/m]

ਮਿੱਲਵਾਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
米尔沃尔足球俱乐部
	[m1]ਮਿੱਲਵਾਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]米尔沃尔足球俱乐部[/m]

ਨੌਟਿੰਘਮ ਫ਼ਾਰਸਟ ਫੁੱਟਬਾਲ ਕਲੱਬ
诺丁汉森林足球俱乐部
	[m1]ਨੌਟਿੰਘਮ ਫ਼ਾਰਸਟ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]诺丁汉森林足球俱乐部[/m]

ਸ਼ੈਫ਼ੀਲਡ ਵੈੱਡਨਸਡੇ ਫੁੱਟਬਾਲ ਕਲੱਬ
谢周三足球俱乐部
	[m1]ਸ਼ੈਫ਼ੀਲਡ ਵੈੱਡਨਸਡੇ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]谢周三足球俱乐部[/m]

ਵੁਲਵਰਹੈਂਪਟਨ ਵਾਨਦੇਰੇਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ
伍尔弗汉普顿流浪足球俱乐部
	[m1]ਵੁਲਵਰਹੈਂਪਟਨ ਵਾਨਦੇਰੇਰਸ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]伍尔弗汉普顿流浪足球俱乐部[/m]

ਲੀਲ ਓਲੰਪੀਕ
里尔足球俱乐部
	[m1]ਲੀਲ ਓਲੰਪੀਕ[/m]
	[m1]里尔足球俱乐部[/m]

ਸੰਤ-ਏਤੀਐੱਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
圣艾蒂安足球俱乐部
	[m1]ਸੰਤ-ਏਤੀਐੱਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]圣艾蒂安足球俱乐部[/m]

ਮਾਇਆ ਐਂਜਲੋ
马娅·安杰卢
	[m1]ਮਾਇਆ ਐਂਜਲੋ[/m]
	[m1]马娅·安杰卢[/m]

ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ ਬੋਰਨਮਥ
伯恩茅斯足球俱乐部
	[m1]ਐਸੋਸੀਏਸ਼ਨ ਫੁੱਟਬਾਲ ਕਲੱਬ ਬੋਰਨਮਥ[/m]
	[m1]伯恩茅斯足球俱乐部[/m]

ਬਰੈਂਟਫ਼ੋਰਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
布伦特福德足球俱乐部
	[m1]ਬਰੈਂਟਫ਼ੋਰਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]布伦特福德足球俱乐部[/m]

ਗੋਰੀ
哥里
	[m1]ਗੋਰੀ[/m]
	[m1]哥里[/m]

ਕੈੱਲਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ
凯尔特人足球俱乐部
	[m1]ਕੈੱਲਟਿਕ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]凯尔特人足球俱乐部[/m]

ਧਾਤਨੁਮਾ
类金属
	[m1]ਧਾਤਨੁਮਾ[/m]
	[m1]类金属[/m]

ਰੇਂਜਰਜ਼ ਫੁੱਟਬਾਲ ਕਲੱਬ
流浪者足球俱乐部
	[m1]ਰੇਂਜਰਜ਼ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]流浪者足球俱乐部[/m]

ਅਧਾਤ
非金属元素
	[m1]ਅਧਾਤ[/m]
	[m1]非金属元素[/m]

ਐਫ. ਸੀ. ਤਵੇਨਤੇ
特温特足球俱乐部
	[m1]ਐਫ. ਸੀ. ਤਵੇਨਤੇ[/m]
	[m1]特温特足球俱乐部[/m]

ਨੋਬਲ ਗੈਸ
稀有气体
	[m1]ਨੋਬਲ ਗੈਸ[/m]
	[m1]稀有气体[/m]

੫
5年
	[m1]੫[/m]
	[m1]5年[/m]

੪
4年
	[m1]੪[/m]
	[m1]4年[/m]

3
3年
	[m1]3[/m]
	[m1]3年[/m]

੨
2年
	[m1]੨[/m]
	[m1]2年[/m]

ਬੁਖ਼ਾਰੈਸਟ
布加勒斯特
	[m1]ਬੁਖ਼ਾਰੈਸਟ[/m]
	[m1]布加勒斯特[/m]

ਅਲ ਗੋਰ
阿尔·戈尔
	[m1]ਅਲ ਗੋਰ[/m]
	[m1]阿尔·戈尔[/m]

ਲੂਵਰ ਅਜਾਇਬਘਰ
卢浮宫
	[m1]ਲੂਵਰ ਅਜਾਇਬਘਰ[/m]
	[m1]卢浮宫[/m]

ਥੇਮਜ਼ ਦਰਿਆ
泰晤士河
	[m1]ਥੇਮਜ਼ ਦਰਿਆ[/m]
	[m1]泰晤士河[/m]

ਤਿਰਾਨਾ
地拉那
	[m1]ਤਿਰਾਨਾ[/m]
	[m1]地拉那[/m]

ਵੇਈ ਨਦੀ
威河
	[m1]ਵੇਈ ਨਦੀ[/m]
	[m1]威河[/m]

੧੯੨੮
1928年
	[m1]੧੯੨੮[/m]
	[m1]1928年[/m]

ਜੀ-20
20國集團
	[m1]ਜੀ-20[/m]
	[m1]20國集團[/m]

ਪੁਰਾਣਾ ਨੇਮ
旧约圣经
	[m1]ਪੁਰਾਣਾ ਨੇਮ[/m]
	[m1]旧约圣经[/m]

ਕ੍ਰਿਸਮਸ
圣诞节
	[m1]ਕ੍ਰਿਸਮਸ[/m]
	[m1]圣诞节[/m]

ਰੋਮਾਂਸ ਭਾਸ਼ਾਵਾਂ
罗曼语族
	[m1]ਰੋਮਾਂਸ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]罗曼语族[/m]

ਤਿਕੋਨ
三角形
	[m1]ਤਿਕੋਨ[/m]
	[m1]三角形[/m]

ਲੀਪ ਸਾਲ
闰年
	[m1]ਲੀਪ ਸਾਲ[/m]
	[m1]闰年[/m]

ਸਟੀਵ ਜੌਬਜ਼
史蒂夫·乔布斯
	[m1]ਸਟੀਵ ਜੌਬਜ਼[/m]
	[m1]史蒂夫·乔布斯[/m]

ਲੇਡੀ ਗਾਗਾ
Lady Gaga
	[m1]ਲੇਡੀ ਗਾਗਾ[/m]
	[m1]Lady Gaga[/m]

ਹਿੰਦ-ਯੂਰਪੀ ਭਾਸ਼ਾ-ਪਰਵਾਰ
印欧语系
	[m1]ਹਿੰਦ-ਯੂਰਪੀ ਭਾਸ਼ਾ-ਪਰਵਾਰ[/m]
	[m1]印欧语系[/m]

ਗੋਦੋ ਦੀ ਉਡੀਕ
等待戈多
	[m1]ਗੋਦੋ ਦੀ ਉਡੀਕ[/m]
	[m1]等待戈多[/m]

ਮੁਆਮਰ ਗੱਦਾਫ਼ੀ
穆阿迈尔·卡扎菲
	[m1]ਮੁਆਮਰ ਗੱਦਾਫ਼ੀ[/m]
	[m1]穆阿迈尔·卡扎菲[/m]

ਸ਼ੇਰ
虎
	[m1]ਸ਼ੇਰ[/m]
	[m1]虎[/m]

ਨੀਸਾਨ
日產汽車
	[m1]ਨੀਸਾਨ[/m]
	[m1]日產汽車[/m]

ਸੈਮਸੰਗ
三星集团
	[m1]ਸੈਮਸੰਗ[/m]
	[m1]三星集团[/m]

ਇਨਚਨ
仁川廣域市
	[m1]ਇਨਚਨ[/m]
	[m1]仁川廣域市[/m]

ਸਕੈਂਡੀਨੇਵੀਆ
斯堪的纳维亚
	[m1]ਸਕੈਂਡੀਨੇਵੀਆ[/m]
	[m1]斯堪的纳维亚[/m]

ਕਿਸ਼ਨਾਓ
基希讷乌
	[m1]ਕਿਸ਼ਨਾਓ[/m]
	[m1]基希讷乌[/m]

ਸਮਾਜ ਵਿਗਿਆਨ
社会学
	[m1]ਸਮਾਜ ਵਿਗਿਆਨ[/m]
	[m1]社会学[/m]

ਅਰੂਬਾ
阿魯巴
	[m1]ਅਰੂਬਾ[/m]
	[m1]阿魯巴[/m]

ਕੌਮਾਂਤਰੀ ਧੁਨਾਤਮਕ ਵਰਨਮਾਲਾ
國際音標
	[m1]ਕੌਮਾਂਤਰੀ ਧੁਨਾਤਮਕ ਵਰਨਮਾਲਾ[/m]
	[m1]國際音標[/m]

ਓਡੀਸ਼ਾ
奥里萨邦
	[m1]ਓਡੀਸ਼ਾ[/m]
	[m1]奥里萨邦[/m]

ਪੰਜਾਬ, ਭਾਰਤ
旁遮普邦
	[m1]ਪੰਜਾਬ, ਭਾਰਤ[/m]
	[m1]旁遮普邦[/m]

ਸਮਾਰਟਫ਼ੋਨ
智能手机
	[m1]ਸਮਾਰਟਫ਼ੋਨ[/m]
	[m1]智能手机[/m]

ਯਹੂਦੀ-ਵਿਰੋਧ
反犹太主义
	[m1]ਯਹੂਦੀ-ਵਿਰੋਧ[/m]
	[m1]反犹太主义[/m]

ਕੱਚਾ ਤੇਲ
石油
	[m1]ਕੱਚਾ ਤੇਲ[/m]
	[m1]石油[/m]

ਭੂਗੋਲਕ ਗੁਣਕ ਪ੍ਰਬੰਧ
经纬度
	[m1]ਭੂਗੋਲਕ ਗੁਣਕ ਪ੍ਰਬੰਧ[/m]
	[m1]经纬度[/m]

ਬਹਾਈ ਧਰਮ
巴哈伊信仰
	[m1]ਬਹਾਈ ਧਰਮ[/m]
	[m1]巴哈伊信仰[/m]

ਬੈਂਕ
銀行
	[m1]ਬੈਂਕ[/m]
	[m1]銀行[/m]

ਬੋਲਣ ਦੀ ਆਜ਼ਾਦੀ
言論自由
	[m1]ਬੋਲਣ ਦੀ ਆਜ਼ਾਦੀ[/m]
	[m1]言論自由[/m]

ਮਰੂਆ
墨角蘭
	[m1]ਮਰੂਆ[/m]
	[m1]墨角蘭[/m]

ਪਾਰਕ
公园
	[m1]ਪਾਰਕ[/m]
	[m1]公园[/m]

ਗੁਫ਼ਾ ਦਾ ਰੂਪਕ
地穴寓言
	[m1]ਗੁਫ਼ਾ ਦਾ ਰੂਪਕ[/m]
	[m1]地穴寓言[/m]

ਦੋ ਬੀਘਾ ਜ਼ਮੀਨ
两亩地 (印度电影)
	[m1]ਦੋ ਬੀਘਾ ਜ਼ਮੀਨ[/m]
	[m1]两亩地 (印度电影)[/m]

ਨੌਟਿੰਘਮਸ਼ਰ
諾丁漢郡
	[m1]ਨੌਟਿੰਘਮਸ਼ਰ[/m]
	[m1]諾丁漢郡[/m]

੧
1年
	[m1]੧[/m]
	[m1]1年[/m]

ਲੂ ਸ਼ੁਨ
鲁迅
	[m1]ਲੂ ਸ਼ੁਨ[/m]
	[m1]鲁迅[/m]

ਬਰਿਸਟਲ
布里斯托尔
	[m1]ਬਰਿਸਟਲ[/m]
	[m1]布里斯托尔[/m]

ਅਬਖ਼ਾਜ਼ੀਆ
阿布哈茲
	[m1]ਅਬਖ਼ਾਜ਼ੀਆ[/m]
	[m1]阿布哈茲[/m]

ਸਾਲਟ ਲੇਕ ਸਿਟੀ
盐湖城
	[m1]ਸਾਲਟ ਲੇਕ ਸਿਟੀ[/m]
	[m1]盐湖城[/m]

ਅੱਠ
8
	[m1]ਅੱਠ[/m]
	[m1]8[/m]

ਬਰਫ਼
冰
	[m1]ਬਰਫ਼[/m]
	[m1]冰[/m]

ਝੀਲ
湖泊
	[m1]ਝੀਲ[/m]
	[m1]湖泊[/m]

ਲਸਣ
蒜
	[m1]ਲਸਣ[/m]
	[m1]蒜[/m]

ਲਾਲ ਸਮੁੰਦਰ
红海
	[m1]ਲਾਲ ਸਮੁੰਦਰ[/m]
	[m1]红海[/m]

ਖੀਰਾ
黄瓜
	[m1]ਖੀਰਾ[/m]
	[m1]黄瓜[/m]

ਦੱਖਣੀ ਓਸੈਤੀਆ
南奥塞梯
	[m1]ਦੱਖਣੀ ਓਸੈਤੀਆ[/m]
	[m1]南奥塞梯[/m]

ਉਲਾਨ ਬਤੋਰ
乌兰巴托
	[m1]ਉਲਾਨ ਬਤੋਰ[/m]
	[m1]乌兰巴托[/m]

ਅਰਨੈਸਟ ਹੈਮਿੰਗਵੇ
欧内斯特·海明威
	[m1]ਅਰਨੈਸਟ ਹੈਮਿੰਗਵੇ[/m]
	[m1]欧内斯特·海明威[/m]

ਐਡਿਨਬਰਾ
爱丁堡
	[m1]ਐਡਿਨਬਰਾ[/m]
	[m1]爱丁堡[/m]

ਅਸ਼ਗ਼ਾਬਾਤ
阿什哈巴德
	[m1]ਅਸ਼ਗ਼ਾਬਾਤ[/m]
	[m1]阿什哈巴德[/m]

ਟਾਪੂ
島嶼
	[m1]ਟਾਪੂ[/m]
	[m1]島嶼[/m]

ਚਿੱਟਾ
白色
	[m1]ਚਿੱਟਾ[/m]
	[m1]白色[/m]

੪੭੬
476年
	[m1]੪੭੬[/m]
	[m1]476年[/m]

ਮਾਰਸੇਈ
马赛
	[m1]ਮਾਰਸੇਈ[/m]
	[m1]马赛[/m]

ਟਮਾਟਰ
番茄
	[m1]ਟਮਾਟਰ[/m]
	[m1]番茄[/m]

ਬਾਲਕਨ
巴尔干半岛
	[m1]ਬਾਲਕਨ[/m]
	[m1]巴尔干半岛[/m]

ਸਲਾਵੀ ਭਾਸ਼ਾਵਾਂ
斯拉夫语族
	[m1]ਸਲਾਵੀ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]斯拉夫语族[/m]

ਭੂ-ਮੱਧ ਰੇਖਾ
赤道
	[m1]ਭੂ-ਮੱਧ ਰੇਖਾ[/m]
	[m1]赤道[/m]

ਸੇਲੇਨ
莎麗娜
	[m1]ਸੇਲੇਨ[/m]
	[m1]莎麗娜[/m]

ਨਾਸਾ
美国国家航空航天局
	[m1]ਨਾਸਾ[/m]
	[m1]美国国家航空航天局[/m]

ਬੇਨੀਤੋ ਮੁਸੋਲੀਨੀ
贝尼托·墨索里尼
	[m1]ਬੇਨੀਤੋ ਮੁਸੋਲੀਨੀ[/m]
	[m1]贝尼托·墨索里尼[/m]

ਪਾਡਗੋਰਿਤਸਾ
波德戈里察
	[m1]ਪਾਡਗੋਰਿਤਸਾ[/m]
	[m1]波德戈里察[/m]

ਗੇਮ ਆਫ਼ ਥਰੋਨਜ਼
权力的游戏 (电视剧)
	[m1]ਗੇਮ ਆਫ਼ ਥਰੋਨਜ਼[/m]
	[m1]权力的游戏 (电视剧)[/m]

500
500年
	[m1]500[/m]
	[m1]500年[/m]

੧੫੦
150年
	[m1]੧੫੦[/m]
	[m1]150年[/m]

ਸ਼ਬਦਕੋਸ਼
詞典
	[m1]ਸ਼ਬਦਕੋਸ਼[/m]
	[m1]詞典[/m]

ਐੱਚ.ਬੀ.ਓ.
HBO
	[m1]ਐੱਚ.ਬੀ.ਓ.[/m]
	[m1]HBO[/m]

ਬਰਮੂਡਾ
百慕大
	[m1]ਬਰਮੂਡਾ[/m]
	[m1]百慕大[/m]

ਸਿਰ
头
	[m1]ਸਿਰ[/m]
	[m1]头[/m]

ਵੈਲਿੰਗਟਨ
惠灵顿
	[m1]ਵੈਲਿੰਗਟਨ[/m]
	[m1]惠灵顿[/m]

ਉੱਤਰੀ ਸਾਈਪ੍ਰਸ
北賽普勒斯土耳其共和國
	[m1]ਉੱਤਰੀ ਸਾਈਪ੍ਰਸ[/m]
	[m1]北賽普勒斯土耳其共和國[/m]

੧੨੦
120年
	[m1]੧੨੦[/m]
	[m1]120年[/m]

ਕੌਮੀ ਗੀਤ
国歌
	[m1]ਕੌਮੀ ਗੀਤ[/m]
	[m1]国歌[/m]

ਰੋਵਨ ਐਟਕਿਨਸਨ
路雲·雅堅遜
	[m1]ਰੋਵਨ ਐਟਕਿਨਸਨ[/m]
	[m1]路雲·雅堅遜[/m]

ਲਾਸ ਵੇਗਸ
拉斯维加斯
	[m1]ਲਾਸ ਵੇਗਸ[/m]
	[m1]拉斯维加斯[/m]

ਫ਼ਲਸਤੀਨੀ ਇਲਾਕੇ
巴勒斯坦
	[m1]ਫ਼ਲਸਤੀਨੀ ਇਲਾਕੇ[/m]
	[m1]巴勒斯坦[/m]

ਵਲੈਟਾ
瓦莱塔
	[m1]ਵਲੈਟਾ[/m]
	[m1]瓦莱塔[/m]

ਪਰਮਾਣੂ ਸੰਖਿਆ
原子序数
	[m1]ਪਰਮਾਣੂ ਸੰਖਿਆ[/m]
	[m1]原子序数[/m]

ਅਲਫ਼ਰੈਡ ਨੋਬਲ
阿尔弗雷德·诺贝尔
	[m1]ਅਲਫ਼ਰੈਡ ਨੋਬਲ[/m]
	[m1]阿尔弗雷德·诺贝尔[/m]

੨੦੦
200年
	[m1]੨੦੦[/m]
	[m1]200年[/m]

ਜਾਰਜ ਤੀਮੋਥੀ ਕਲੂਨੀ
佐治·古尼
	[m1]ਜਾਰਜ ਤੀਮੋਥੀ ਕਲੂਨੀ[/m]
	[m1]佐治·古尼[/m]

127
127年
	[m1]127[/m]
	[m1]127年[/m]

੧੦੪
104年
	[m1]੧੦੪[/m]
	[m1]104年[/m]

102
102年
	[m1]102[/m]
	[m1]102年[/m]

100
100年
	[m1]100[/m]
	[m1]100年[/m]

ਮੁਰਦਾ ਸਮੁੰਦਰ
死海
	[m1]ਮੁਰਦਾ ਸਮੁੰਦਰ[/m]
	[m1]死海[/m]

ਚੀਤਾ
猎豹
	[m1]ਚੀਤਾ[/m]
	[m1]猎豹[/m]

ਅਗਨੀਮਿਤਰ
阿耆尼密多罗
	[m1]ਅਗਨੀਮਿਤਰ[/m]
	[m1]阿耆尼密多罗[/m]

੧੨੬
126年
	[m1]੧੨੬[/m]
	[m1]126年[/m]

੧੦੧
101年
	[m1]੧੦੧[/m]
	[m1]101年[/m]

੧੦੫
105年
	[m1]੧੦੫[/m]
	[m1]105年[/m]

੧੦੮
108年
	[m1]੧੦੮[/m]
	[m1]108年[/m]

117
117年
	[m1]117[/m]
	[m1]117年[/m]

੧੧੫
115年
	[m1]੧੧੫[/m]
	[m1]115年[/m]

ਕੋਲਾ
煤
	[m1]ਕੋਲਾ[/m]
	[m1]煤[/m]

153
153年
	[m1]153[/m]
	[m1]153年[/m]

156
156年
	[m1]156[/m]
	[m1]156年[/m]

ਵੈਨਕੂਵਰ
溫哥華
	[m1]ਵੈਨਕੂਵਰ[/m]
	[m1]溫哥華[/m]

੩੦੧
301年
	[m1]੩੦੧[/m]
	[m1]301年[/m]

116
116年
	[m1]116[/m]
	[m1]116年[/m]

੩੩੦
330年
	[m1]੩੩੦[/m]
	[m1]330年[/m]

੧੬੫
165年
	[m1]੧੬੫[/m]
	[m1]165年[/m]

੨੦੩
203年
	[m1]੨੦੩[/m]
	[m1]203年[/m]

222
222年
	[m1]222[/m]
	[m1]222年[/m]

੧੬੦
160年
	[m1]੧੬੦[/m]
	[m1]160年[/m]

ਲਿਵਰਪੂਲ
利物浦
	[m1]ਲਿਵਰਪੂਲ[/m]
	[m1]利物浦[/m]

੪੭੭
477年
	[m1]੪੭੭[/m]
	[m1]477年[/m]

ਲਘੂ ਫ਼ਿਲਮ
短片
	[m1]ਲਘੂ ਫ਼ਿਲਮ[/m]
	[m1]短片[/m]

ਬਰੇਮਨ
不来梅
	[m1]ਬਰੇਮਨ[/m]
	[m1]不来梅[/m]

ਕਿਰਿਆ
动词
	[m1]ਕਿਰਿਆ[/m]
	[m1]动词[/m]

168
168年
	[m1]168[/m]
	[m1]168年[/m]

੧੧੨
112年
	[m1]੧੧੨[/m]
	[m1]112年[/m]

ਵੂਡੀ ਐਲਨ
伍迪·艾伦
	[m1]ਵੂਡੀ ਐਲਨ[/m]
	[m1]伍迪·艾伦[/m]

ਸੱਤਾ (ਸਮਾਜਿਕ ਅਤੇ ਰਾਜਨੀਤਕ)
權力
	[m1]ਸੱਤਾ (ਸਮਾਜਿਕ ਅਤੇ ਰਾਜਨੀਤਕ)[/m]
	[m1]權力[/m]

ਬੂਕਮਾਲ
書面挪威語
	[m1]ਬੂਕਮਾਲ[/m]
	[m1]書面挪威語[/m]

ਟਾਈਟੈਨਿਕ
泰坦尼克号
	[m1]ਟਾਈਟੈਨਿਕ[/m]
	[m1]泰坦尼克号[/m]

ਇਨਸੈਪਸ਼ਨ
全面啟動
	[m1]ਇਨਸੈਪਸ਼ਨ[/m]
	[m1]全面啟動[/m]

166
166年
	[m1]166[/m]
	[m1]166年[/m]

ਪਾਊਂਡ ਸਟਰਲਿੰਗ
英镑
	[m1]ਪਾਊਂਡ ਸਟਰਲਿੰਗ[/m]
	[m1]英镑[/m]

ਐਂਗੁਈਲਾ
安圭拉
	[m1]ਐਂਗੁਈਲਾ[/m]
	[m1]安圭拉[/m]

ਗਰਨਜ਼ੇ
根西
	[m1]ਗਰਨਜ਼ੇ[/m]
	[m1]根西[/m]

ਘੰਟਾ
小时
	[m1]ਘੰਟਾ[/m]
	[m1]小时[/m]

ਕੰਗਰੋੜਧਾਰੀ
脊椎动物
	[m1]ਕੰਗਰੋੜਧਾਰੀ[/m]
	[m1]脊椎动物[/m]

ਚੱਕੀ ਰੋਹਾ
戴胜
	[m1]ਚੱਕੀ ਰੋਹਾ[/m]
	[m1]戴胜[/m]

ਸੈਲਸੀਅਸ
摄氏温标
	[m1]ਸੈਲਸੀਅਸ[/m]
	[m1]摄氏温标[/m]

ਜੂਲ
焦耳
	[m1]ਜੂਲ[/m]
	[m1]焦耳[/m]

ਪ੍ਰਿਸ਼ਤੀਨਾ
普里什蒂纳
	[m1]ਪ੍ਰਿਸ਼ਤੀਨਾ[/m]
	[m1]普里什蒂纳[/m]

ਕੌਮਾਂਤਰੀ ਪੁਲਾੜ ਅੱਡਾ
国际空间站
	[m1]ਕੌਮਾਂਤਰੀ ਪੁਲਾੜ ਅੱਡਾ[/m]
	[m1]国际空间站[/m]

ਆਈ ਐੱਸ ਓ 3166-1
ISO 3166-1
	[m1]ਆਈ ਐੱਸ ਓ 3166-1[/m]
	[m1]ISO 3166-1[/m]

ਆਈਸੋਟੋਪ
同位素
	[m1]ਆਈਸੋਟੋਪ[/m]
	[m1]同位素[/m]

ਕੁਰਾਸਾਓ
库拉索
	[m1]ਕੁਰਾਸਾਓ[/m]
	[m1]库拉索[/m]

ਤਤਾਰ ਭਾਸ਼ਾ
鞑靼语
	[m1]ਤਤਾਰ ਭਾਸ਼ਾ[/m]
	[m1]鞑靼语[/m]

ਭਾਰ
重量
	[m1]ਭਾਰ[/m]
	[m1]重量[/m]

ਭਾਸ਼ਾ ਪਰਵਾਰ
语言系属分类
	[m1]ਭਾਸ਼ਾ ਪਰਵਾਰ[/m]
	[m1]语言系属分类[/m]

ਵਾਸ਼ਿੰਗਟਨ
华盛顿
	[m1]ਵਾਸ਼ਿੰਗਟਨ[/m]
	[m1]华盛顿[/m]

ਬਰਤਾਨਵੀ ਵਰਜਿਨ ਟਾਪੂ
英屬維爾京群島
	[m1]ਬਰਤਾਨਵੀ ਵਰਜਿਨ ਟਾਪੂ[/m]
	[m1]英屬維爾京群島[/m]

ਫੁੱਲਦਾਰ ਬੂਟਾ
開花植物
	[m1]ਫੁੱਲਦਾਰ ਬੂਟਾ[/m]
	[m1]開花植物[/m]

ਆਰਕਟਿਕ
北极地区
	[m1]ਆਰਕਟਿਕ[/m]
	[m1]北极地区[/m]

ਅੰਤੌਨੀ ਗਾਊਦੀ
安东尼·高迪
	[m1]ਅੰਤੌਨੀ ਗਾਊਦੀ[/m]
	[m1]安东尼·高迪[/m]

ਸਵਿੱਸ ਫ਼ਰਾਂਕ
瑞士法郎
	[m1]ਸਵਿੱਸ ਫ਼ਰਾਂਕ[/m]
	[m1]瑞士法郎[/m]

ਨਵਾਸ ਟਾਪੂ
納弗沙島
	[m1]ਨਵਾਸ ਟਾਪੂ[/m]
	[m1]納弗沙島[/m]

ਸਾਰਸ (ਪੰਛੀ)
鹤科
	[m1]ਸਾਰਸ (ਪੰਛੀ)[/m]
	[m1]鹤科[/m]

ਡਰਾਮਾ
戏剧
	[m1]ਡਰਾਮਾ[/m]
	[m1]戏剧[/m]

ਅਟਲਾਂਟਿਸ
亚特兰蒂斯
	[m1]ਅਟਲਾਂਟਿਸ[/m]
	[m1]亚特兰蒂斯[/m]

ਬੋਨੇਅਰ
博奈尔
	[m1]ਬੋਨੇਅਰ[/m]
	[m1]博奈尔[/m]

ਡੈੱਨਮਾਰਕੀ ਕਰੋਨਾ
丹麥克朗
	[m1]ਡੈੱਨਮਾਰਕੀ ਕਰੋਨਾ[/m]
	[m1]丹麥克朗[/m]

ਹੇਠਲੀ ਜਰਮਨ ਭਾਸ਼ਾ
低地德语
	[m1]ਹੇਠਲੀ ਜਰਮਨ ਭਾਸ਼ਾ[/m]
	[m1]低地德语[/m]

ਕੇਸਰ
番紅花
	[m1]ਕੇਸਰ[/m]
	[m1]番紅花[/m]

ਸਾਬਾ
薩巴 (荷蘭)
	[m1]ਸਾਬਾ[/m]
	[m1]薩巴 (荷蘭)[/m]

ਊਮਿਓ
于默奧
	[m1]ਊਮਿਓ[/m]
	[m1]于默奧[/m]

੪੦੦
400年
	[m1]੪੦੦[/m]
	[m1]400年[/m]

ਲਿਥੁਆਨੀਆਈ ਲਿਤਾਸ
立陶宛立特
	[m1]ਲਿਥੁਆਨੀਆਈ ਲਿਤਾਸ[/m]
	[m1]立陶宛立特[/m]

300
300年
	[m1]300[/m]
	[m1]300年[/m]

ਯਾਦਾਸ਼ਤ ਦਾ ਹਠ
記憶的堅持
	[m1]ਯਾਦਾਸ਼ਤ ਦਾ ਹਠ[/m]
	[m1]記憶的堅持[/m]

ਦਰੱਖਤੀ ਚਿੜੀ
麻雀
	[m1]ਦਰੱਖਤੀ ਚਿੜੀ[/m]
	[m1]麻雀[/m]

ਹਰਮਨ ਹੈੱਸ
赫尔曼·黑塞
	[m1]ਹਰਮਨ ਹੈੱਸ[/m]
	[m1]赫尔曼·黑塞[/m]

ਕੁਸ਼ਾਨ ਸਲਤਨਤ
貴霜帝國
	[m1]ਕੁਸ਼ਾਨ ਸਲਤਨਤ[/m]
	[m1]貴霜帝國[/m]

ਨਿਲੰਬਨ
悬浊液
	[m1]ਨਿਲੰਬਨ[/m]
	[m1]悬浊液[/m]

ਸਿੰਟ ਯੂਸਟੇਸ਼ਸ
圣尤斯特歇斯
	[m1]ਸਿੰਟ ਯੂਸਟੇਸ਼ਸ[/m]
	[m1]圣尤斯特歇斯[/m]

ਸਿੰਟ ਮਾਰਟਨ
荷屬聖馬丁
	[m1]ਸਿੰਟ ਮਾਰਟਨ[/m]
	[m1]荷屬聖馬丁[/m]

ਕ੍ਰੋਏਸ਼ੀਆਈ ਕੂਨਾ
克羅埃西亞庫納
	[m1]ਕ੍ਰੋਏਸ਼ੀਆਈ ਕੂਨਾ[/m]
	[m1]克羅埃西亞庫納[/m]

ਪੂਰਬੀ ਕੈਰੀਬੀਆਈ ਡਾਲਰ
東加勒比元
	[m1]ਪੂਰਬੀ ਕੈਰੀਬੀਆਈ ਡਾਲਰ[/m]
	[m1]東加勒比元[/m]

ਸਲਵੀਨ ਦਰਿਆ
薩爾溫江
	[m1]ਸਲਵੀਨ ਦਰਿਆ[/m]
	[m1]薩爾溫江[/m]

ਬੁੱਢਾ ਅਤੇ ਸਮੁੰਦਰ
老人与海
	[m1]ਬੁੱਢਾ ਅਤੇ ਸਮੁੰਦਰ[/m]
	[m1]老人与海[/m]

ਪੁਲਾੜ ਟਟੋਲ
空间探测器
	[m1]ਪੁਲਾੜ ਟਟੋਲ[/m]
	[m1]空间探测器[/m]

ਉਪਗ੍ਰਹਿ
人造衛星
	[m1]ਉਪਗ੍ਰਹਿ[/m]
	[m1]人造衛星[/m]

ਫ਼ਲਸਤੀਨ ਮੁਕਤੀ ਸੰਗਠਨ
巴勒斯坦解放組織
	[m1]ਫ਼ਲਸਤੀਨ ਮੁਕਤੀ ਸੰਗਠਨ[/m]
	[m1]巴勒斯坦解放組織[/m]

ਸੋਏ
蒔蘿
	[m1]ਸੋਏ[/m]
	[m1]蒔蘿[/m]

ਭੰਗ ਪੌਦਾ
大麻
	[m1]ਭੰਗ ਪੌਦਾ[/m]
	[m1]大麻[/m]

ਤਮਿਲ ਲਿਪੀ
泰米爾文
	[m1]ਤਮਿਲ ਲਿਪੀ[/m]
	[m1]泰米爾文[/m]

ਹੀਰੋਡਾਟਸ
希羅多德
	[m1]ਹੀਰੋਡਾਟਸ[/m]
	[m1]希羅多德[/m]

ਉਥੈਲੋ
奧賽羅
	[m1]ਉਥੈਲੋ[/m]
	[m1]奧賽羅[/m]

ਸਾਨ ਆਂਦਰੇਸ, ਪ੍ਰੋਵੀਦੈਂਸੀਆ ਅਤੇ ਸਾਂਤਾ ਕਾਤਾਲੀਨਾ ਟਾਪੂ-ਸਮੂਹ
聖安德列斯-普羅維登西亞和聖卡塔利娜群島省
	[m1]ਸਾਨ ਆਂਦਰੇਸ, ਪ੍ਰੋਵੀਦੈਂਸੀਆ ਅਤੇ ਸਾਂਤਾ ਕਾਤਾਲੀਨਾ ਟਾਪੂ-ਸਮੂਹ[/m]
	[m1]聖安德列斯-普羅維登西亞和聖卡塔利娜群島省[/m]

ਟੇਲਰ ਸਵਿਫ਼ਟ
泰勒·斯威夫特
	[m1]ਟੇਲਰ ਸਵਿਫ਼ਟ[/m]
	[m1]泰勒·斯威夫特[/m]

ਲਕਸ਼ਦੀਪ
拉克沙群島
	[m1]ਲਕਸ਼ਦੀਪ[/m]
	[m1]拉克沙群島[/m]

ਕੁੱਕ ਟਾਪੂ
库克群岛
	[m1]ਕੁੱਕ ਟਾਪੂ[/m]
	[m1]库克群岛[/m]

ਜਪਾਨ ਸਮੁੰਦਰ
日本海
	[m1]ਜਪਾਨ ਸਮੁੰਦਰ[/m]
	[m1]日本海[/m]

ਨਾੜੀਦਾਰ ਬੂਟਾ
维管植物
	[m1]ਨਾੜੀਦਾਰ ਬੂਟਾ[/m]
	[m1]维管植物[/m]

ਅਲਬਾਹਨ
巴哈 (沙特阿拉伯)
	[m1]ਅਲਬਾਹਨ[/m]
	[m1]巴哈 (沙特阿拉伯)[/m]

ਪੂਰਬੀ ਏਸ਼ੀਆ
东亚
	[m1]ਪੂਰਬੀ ਏਸ਼ੀਆ[/m]
	[m1]东亚[/m]

ਉੱਤਰ-ਪੂਰਬੀ ਏਸ਼ੀਆ
东北亚
	[m1]ਉੱਤਰ-ਪੂਰਬੀ ਏਸ਼ੀਆ[/m]
	[m1]东北亚[/m]

ਕੇਂਦਰੀ ਏਸ਼ੀਆ
中亚
	[m1]ਕੇਂਦਰੀ ਏਸ਼ੀਆ[/m]
	[m1]中亚[/m]

ਪੱਛਮੀ ਏਸ਼ੀਆ
西亚
	[m1]ਪੱਛਮੀ ਏਸ਼ੀਆ[/m]
	[m1]西亚[/m]

ਇਵਾਨ ਦੇਨੀਸੋਵਿਚ ਦੇ ਜੀਵਨ ਵਿੱਚ ਇੱਕ ਦਿਨ
伊凡·杰尼索维奇的一天
	[m1]ਇਵਾਨ ਦੇਨੀਸੋਵਿਚ ਦੇ ਜੀਵਨ ਵਿੱਚ ਇੱਕ ਦਿਨ[/m]
	[m1]伊凡·杰尼索维奇的一天[/m]

ਉੱਤਰੀ ਏਸ਼ੀਆ
北亚
	[m1]ਉੱਤਰੀ ਏਸ਼ੀਆ[/m]
	[m1]北亚[/m]

ਐਂਗਲੋ-ਅਮਰੀਕਾ
盎格鲁美洲
	[m1]ਐਂਗਲੋ-ਅਮਰੀਕਾ[/m]
	[m1]盎格鲁美洲[/m]

ਉੱਤਰੀ ਅਫ਼ਰੀਕਾ
北部非洲
	[m1]ਉੱਤਰੀ ਅਫ਼ਰੀਕਾ[/m]
	[m1]北部非洲[/m]

ਪੂਰਬੀ ਅਫ਼ਰੀਕਾ
东部非洲
	[m1]ਪੂਰਬੀ ਅਫ਼ਰੀਕਾ[/m]
	[m1]东部非洲[/m]

ਕੇਂਦਰੀ ਅਫ਼ਰੀਕਾ
中部非洲
	[m1]ਕੇਂਦਰੀ ਅਫ਼ਰੀਕਾ[/m]
	[m1]中部非洲[/m]

ਦੱਖਣੀ ਯੂਰਪ
南欧
	[m1]ਦੱਖਣੀ ਯੂਰਪ[/m]
	[m1]南欧[/m]

ਪੂਰਬੀ ਯੂਰਪ
东欧
	[m1]ਪੂਰਬੀ ਯੂਰਪ[/m]
	[m1]东欧[/m]

ਸਕਾਕਾ
塞卡凱
	[m1]ਸਕਾਕਾ[/m]
	[m1]塞卡凱[/m]

ਉੱਤਰੀ ਯੂਰਪ
北歐
	[m1]ਉੱਤਰੀ ਯੂਰਪ[/m]
	[m1]北歐[/m]

ਪੱਛਮੀ ਯੂਰਪ
西欧
	[m1]ਪੱਛਮੀ ਯੂਰਪ[/m]
	[m1]西欧[/m]

ਕੇਂਦਰੀ ਯੂਰਪ
中欧
	[m1]ਕੇਂਦਰੀ ਯੂਰਪ[/m]
	[m1]中欧[/m]

ਐਫ਼ਰੋ-ਯੂਰੇਸ਼ੀਆ
歐亞非大陸
	[m1]ਐਫ਼ਰੋ-ਯੂਰੇਸ਼ੀਆ[/m]
	[m1]歐亞非大陸[/m]

ਕੈਰੀਬੀਆਈ ਨੀਦਰਲੈਂਡ
荷蘭加勒比區
	[m1]ਕੈਰੀਬੀਆਈ ਨੀਦਰਲੈਂਡ[/m]
	[m1]荷蘭加勒比區[/m]

ਕੇਂਦਰੀ ਅਮਰੀਕਾ
中美洲
	[m1]ਕੇਂਦਰੀ ਅਮਰੀਕਾ[/m]
	[m1]中美洲[/m]

ਮਾਂਕਸ ਪਾਊਂਡ
曼島鎊
	[m1]ਮਾਂਕਸ ਪਾਊਂਡ[/m]
	[m1]曼島鎊[/m]

ਮਿਖਾਇਲ ਬਾਕੂਨਿਨ
米哈伊尔·亚历山德罗维奇·巴枯宁
	[m1]ਮਿਖਾਇਲ ਬਾਕੂਨਿਨ[/m]
	[m1]米哈伊尔·亚历山德罗维奇·巴枯宁[/m]

ਸ਼ਾਕਾ ਜ਼ੁਲੂ
恰卡
	[m1]ਸ਼ਾਕਾ ਜ਼ੁਲੂ[/m]
	[m1]恰卡[/m]

ਕ੍ਰਿਸਟਾਡੈਲਫੀਅਨ
基督弟兄會
	[m1]ਕ੍ਰਿਸਟਾਡੈਲਫੀਅਨ[/m]
	[m1]基督弟兄會[/m]

ਦੇਵ ਪ੍ਰਯਾਗ
德沃普拉耶格
	[m1]ਦੇਵ ਪ੍ਰਯਾਗ[/m]
	[m1]德沃普拉耶格[/m]

ਗਾਇਕੀ
歌唱
	[m1]ਗਾਇਕੀ[/m]
	[m1]歌唱[/m]

ਪੀਚੋ ਬੱਕਰੀ
跳房子
	[m1]ਪੀਚੋ ਬੱਕਰੀ[/m]
	[m1]跳房子[/m]

ਦਾਲਚੀਨੀ
桂皮
	[m1]ਦਾਲਚੀਨੀ[/m]
	[m1]桂皮[/m]

ਅਬਦੁਸ ਸਲਾਮ
阿卜杜勒·萨拉姆
	[m1]ਅਬਦੁਸ ਸਲਾਮ[/m]
	[m1]阿卜杜勒·萨拉姆[/m]

ਮਗ਼ਰਿਬ
馬格里布
	[m1]ਮਗ਼ਰਿਬ[/m]
	[m1]馬格里布[/m]

ਅਮਹਾਰੀ ਭਾਸ਼ਾ
阿姆哈拉语
	[m1]ਅਮਹਾਰੀ ਭਾਸ਼ਾ[/m]
	[m1]阿姆哈拉语[/m]

ਸਕ੍ਰੀਨਲੇਖਕ
編劇
	[m1]ਸਕ੍ਰੀਨਲੇਖਕ[/m]
	[m1]編劇[/m]

ਡਿਗਰੀ (ਕੋਣ)
度 (角)
	[m1]ਡਿਗਰੀ (ਕੋਣ)[/m]
	[m1]度 (角)[/m]

ਏਲ ਏਸਕੋਰਲ
埃斯科里亚尔修道院
	[m1]ਏਲ ਏਸਕੋਰਲ[/m]
	[m1]埃斯科里亚尔修道院[/m]

ਮਾਇਆ ਸੱਭਿਅਤਾ
瑪雅文明
	[m1]ਮਾਇਆ ਸੱਭਿਅਤਾ[/m]
	[m1]瑪雅文明[/m]

ਇੰਕਾ ਸਾਮਰਾਜ
印加帝國
	[m1]ਇੰਕਾ ਸਾਮਰਾਜ[/m]
	[m1]印加帝國[/m]

ਡਰੇਕੋ (ਵਿਧਾਇਕ)
德拉古
	[m1]ਡਰੇਕੋ (ਵਿਧਾਇਕ)[/m]
	[m1]德拉古[/m]

ਧੰਦਾ
專業
	[m1]ਧੰਦਾ[/m]
	[m1]專業[/m]

ਕੱਪੜਾ
纺织品
	[m1]ਕੱਪੜਾ[/m]
	[m1]纺织品[/m]

ਫ਼ੀਲਡਜ਼ ਤਗਮਾ
菲尔兹奖
	[m1]ਫ਼ੀਲਡਜ਼ ਤਗਮਾ[/m]
	[m1]菲尔兹奖[/m]

ਇਸਲਾਮੀ ਕਲੰਡਰ
伊斯兰历
	[m1]ਇਸਲਾਮੀ ਕਲੰਡਰ[/m]
	[m1]伊斯兰历[/m]

ਕ੍ਰਿਸਟੋਫਰ ਮਾਰਲੋਵ
克里斯托弗·馬洛
	[m1]ਕ੍ਰਿਸਟੋਫਰ ਮਾਰਲੋਵ[/m]
	[m1]克里斯托弗·馬洛[/m]

ਸਮੂਹਿਕ ਅਵਚੇਤਨ
集体潜意识
	[m1]ਸਮੂਹਿਕ ਅਵਚੇਤਨ[/m]
	[m1]集体潜意识[/m]

ਮਾਰਟੀ ਆਹਤੀਸਾਰੀ
马尔蒂·阿赫蒂萨里
	[m1]ਮਾਰਟੀ ਆਹਤੀਸਾਰੀ[/m]
	[m1]马尔蒂·阿赫蒂萨里[/m]

ਆਸਾਮੀ ਭਾਸ਼ਾ
阿萨姆语
	[m1]ਆਸਾਮੀ ਭਾਸ਼ਾ[/m]
	[m1]阿萨姆语[/m]

ਪਿਤਾ ਅਤੇ ਪੁੱਤਰ (ਨਾਵਲ)
父與子 (小說)
	[m1]ਪਿਤਾ ਅਤੇ ਪੁੱਤਰ (ਨਾਵਲ)[/m]
	[m1]父與子 (小說)[/m]

ਨਰਗਸ (ਬੂਟਾ)
水仙属
	[m1]ਨਰਗਸ (ਬੂਟਾ)[/m]
	[m1]水仙属[/m]

ਕਾਅਬਾ
克爾白
	[m1]ਕਾਅਬਾ[/m]
	[m1]克爾白[/m]

ਕੁਦਰਤੀ ਕਾਨੂੰਨ
自然法
	[m1]ਕੁਦਰਤੀ ਕਾਨੂੰਨ[/m]
	[m1]自然法[/m]

ਸੰਘਣਾਪਣ
密度
	[m1]ਸੰਘਣਾਪਣ[/m]
	[m1]密度[/m]

ਅਵਾਰ ਭਾਸ਼ਾ
阿瓦尔语
	[m1]ਅਵਾਰ ਭਾਸ਼ਾ[/m]
	[m1]阿瓦尔语[/m]

ਸ਼ੈਵਰੋਲੇ
雪佛兰
	[m1]ਸ਼ੈਵਰੋਲੇ[/m]
	[m1]雪佛兰[/m]

ਅਵੇਸਤਨ ਭਾਸ਼ਾ
阿維斯陀語
	[m1]ਅਵੇਸਤਨ ਭਾਸ਼ਾ[/m]
	[m1]阿維斯陀語[/m]

ਵੈੱਬਕੈਮ
摄像头
	[m1]ਵੈੱਬਕੈਮ[/m]
	[m1]摄像头[/m]

ਅਵਧੀ
阿瓦德语
	[m1]ਅਵਧੀ[/m]
	[m1]阿瓦德语[/m]

ਵਾਈ-ਫ਼ਾਈ
Wi-Fi
	[m1]ਵਾਈ-ਫ਼ਾਈ[/m]
	[m1]Wi-Fi[/m]

ਮੱਧ ਅਮਰੀਕਾ (ਖੇਤਰ)
中美 (政治地理学)
	[m1]ਮੱਧ ਅਮਰੀਕਾ (ਖੇਤਰ)[/m]
	[m1]中美 (政治地理学)[/m]

ਮਿਸਰੀ ਅਰਬੀ
埃及阿拉伯語
	[m1]ਮਿਸਰੀ ਅਰਬੀ[/m]
	[m1]埃及阿拉伯語[/m]

੨੦੫
205年
	[m1]੨੦੫[/m]
	[m1]205年[/m]

੧੫੯
159年
	[m1]੧੫੯[/m]
	[m1]159年[/m]

੧੦੭
107年
	[m1]੧੦੭[/m]
	[m1]107年[/m]

੧੬੨
162年
	[m1]੧੬੨[/m]
	[m1]162年[/m]

੧੦੩
103年
	[m1]੧੦੩[/m]
	[m1]103年[/m]

੧੧੯
119年
	[m1]੧੧੯[/m]
	[m1]119年[/m]

ਚੇਂਗਦੂ
成都市
	[m1]ਚੇਂਗਦੂ[/m]
	[m1]成都市[/m]

੧੧੮
118年
	[m1]੧੧੮[/m]
	[m1]118年[/m]

ਏਬੀ ਭਾਸ਼ਾ
埃维语
	[m1]ਏਬੀ ਭਾਸ਼ਾ[/m]
	[m1]埃维语[/m]

੧੫੨
152年
	[m1]੧੫੨[/m]
	[m1]152年[/m]

240
240年
	[m1]240[/m]
	[m1]240年[/m]

੨੧੮
218年
	[m1]੨੧੮[/m]
	[m1]218年[/m]

496
496年
	[m1]496[/m]
	[m1]496年[/m]

238
238年
	[m1]238[/m]
	[m1]238年[/m]

੧੯੭
197年
	[m1]੧੯੭[/m]
	[m1]197年[/m]

੪੫੧
451年
	[m1]੪੫੧[/m]
	[m1]451年[/m]

ਸਰ੍ਹੋਂ
芥菜类蔬菜
	[m1]ਸਰ੍ਹੋਂ[/m]
	[m1]芥菜类蔬菜[/m]

489
489年
	[m1]489[/m]
	[m1]489年[/m]

੪੦੮
408年
	[m1]੪੦੮[/m]
	[m1]408年[/m]

464
464年
	[m1]464[/m]
	[m1]464年[/m]

੪੧੦
410年
	[m1]੪੧੦[/m]
	[m1]410年[/m]

ਸਧਾਰਨ ਕਾਨੂੰਨ
英美法系
	[m1]ਸਧਾਰਨ ਕਾਨੂੰਨ[/m]
	[m1]英美法系[/m]

੪੫੩
453年
	[m1]੪੫੩[/m]
	[m1]453年[/m]

੧੬੧
161年
	[m1]੧੬੧[/m]
	[m1]161年[/m]

169
169年
	[m1]169[/m]
	[m1]169年[/m]

੪੮੧
481年
	[m1]੪੮੧[/m]
	[m1]481年[/m]

੧੫੧
151年
	[m1]੧੫੧[/m]
	[m1]151年[/m]

੧੫੫
155年
	[m1]੧੫੫[/m]
	[m1]155年[/m]

੧੨੮
128年
	[m1]੧੨੮[/m]
	[m1]128年[/m]

੧੨੯
129年
	[m1]੧੨੯[/m]
	[m1]129年[/m]

੪੬੩
463年
	[m1]੪੬੩[/m]
	[m1]463年[/m]

੧੯੩
193年
	[m1]੧੯੩[/m]
	[m1]193年[/m]

251
251年
	[m1]251[/m]
	[m1]251年[/m]

੩੩੭
337年
	[m1]੩੩੭[/m]
	[m1]337年[/m]

260
260年
	[m1]260[/m]
	[m1]260年[/m]

491
491年
	[m1]491[/m]
	[m1]491年[/m]

੨੨੧
221年
	[m1]੨੨੧[/m]
	[m1]221年[/m]

230
230年
	[m1]230[/m]
	[m1]230年[/m]

੪੮੦
480年
	[m1]੪੮੦[/m]
	[m1]480年[/m]

੨੦੯
209年
	[m1]੨੦੯[/m]
	[m1]209年[/m]

੨੦੨
202年
	[m1]੨੦੨[/m]
	[m1]202年[/m]

੧੯੨
192年
	[m1]੧੯੨[/m]
	[m1]192年[/m]

ਚੰਙਚੋ
郑州市
	[m1]ਚੰਙਚੋ[/m]
	[m1]郑州市[/m]

੧੭੩
173年
	[m1]੧੭੩[/m]
	[m1]173年[/m]

੧੬੩
163年
	[m1]੧੬੩[/m]
	[m1]163年[/m]

੧੫੪
154年
	[m1]੧੫੪[/m]
	[m1]154年[/m]

੨੦੧
201年
	[m1]੨੦੧[/m]
	[m1]201年[/m]

੪੫੬
456年
	[m1]੪੫੬[/m]
	[m1]456年[/m]

190
190年
	[m1]190[/m]
	[m1]190年[/m]

੧੦੯
109年
	[m1]੧੦੯[/m]
	[m1]109年[/m]

270
270年
	[m1]270[/m]
	[m1]270年[/m]

452
452年
	[m1]452[/m]
	[m1]452年[/m]

465
465年
	[m1]465[/m]
	[m1]465年[/m]

੪੦੪
404年
	[m1]੪੦੪[/m]
	[m1]404年[/m]

ਰਾਸ਼ਟਰਪਤੀ
總統
	[m1]ਰਾਸ਼ਟਰਪਤੀ[/m]
	[m1]總統[/m]

੪੦੧
401年
	[m1]੪੦੧[/m]
	[m1]401年[/m]

੨੬੪
264年
	[m1]੨੬੪[/m]
	[m1]264年[/m]

ਮਿਖਾਇਲ ਗੋਰਬਾਚੇਵ
米哈伊尔·谢尔盖耶维奇·戈尔巴乔夫
	[m1]ਮਿਖਾਇਲ ਗੋਰਬਾਚੇਵ[/m]
	[m1]米哈伊尔·谢尔盖耶维奇·戈尔巴乔夫[/m]

੪੧੫
415年
	[m1]੪੧੫[/m]
	[m1]415年[/m]

483
483年
	[m1]483[/m]
	[m1]483年[/m]

469
469年
	[m1]469[/m]
	[m1]469年[/m]

462
462年
	[m1]462[/m]
	[m1]462年[/m]

੪੫੯
459年
	[m1]੪੫੯[/m]
	[m1]459年[/m]

੪੬੬
466年
	[m1]੪੬੬[/m]
	[m1]466年[/m]

੪੦੨
402年
	[m1]੪੦੨[/m]
	[m1]402年[/m]

੩੫੦
350年
	[m1]੩੫੦[/m]
	[m1]350年[/m]

ਮਦਰ ਟਰੇਸਾ
真福加爾各答的德肋撒
	[m1]ਮਦਰ ਟਰੇਸਾ[/m]
	[m1]真福加爾各答的德肋撒[/m]

੨੧੧
211年
	[m1]੨੧੧[/m]
	[m1]211年[/m]

232
232年
	[m1]232[/m]
	[m1]232年[/m]

204
204年
	[m1]204[/m]
	[m1]204年[/m]

੧੮੮
188年
	[m1]੧੮੮[/m]
	[m1]188年[/m]

੧੧੦
110年
	[m1]੧੧੦[/m]
	[m1]110年[/m]

111
111年
	[m1]111[/m]
	[m1]111年[/m]

੧੩੭
137年
	[m1]੧੩੭[/m]
	[m1]137年[/m]

138
138年
	[m1]138[/m]
	[m1]138年[/m]

੧੨੨
122年
	[m1]੧੨੨[/m]
	[m1]122年[/m]

140
140年
	[m1]140[/m]
	[m1]140年[/m]

੧੬੭
167年
	[m1]੧੬੭[/m]
	[m1]167年[/m]

੪੩੨
432年
	[m1]੪੩੨[/m]
	[m1]432年[/m]

੨੩੧
231年
	[m1]੨੩੧[/m]
	[m1]231年[/m]

੨੩੭
237年
	[m1]੨੩੭[/m]
	[m1]237年[/m]

੨੩੯
239年
	[m1]੨੩੯[/m]
	[m1]239年[/m]

੧੩੦
130年
	[m1]੧੩੦[/m]
	[m1]130年[/m]

੨੨੬
226年
	[m1]੨੨੬[/m]
	[m1]226年[/m]

੨੦੭
207年
	[m1]੨੦੭[/m]
	[m1]207年[/m]

475
475年
	[m1]475[/m]
	[m1]475年[/m]

੪੫੪
454年
	[m1]੪੫੪[/m]
	[m1]454年[/m]

੪੯੫
495年
	[m1]੪੯੫[/m]
	[m1]495年[/m]

206
206年
	[m1]206[/m]
	[m1]206年[/m]

੪੬੮
468年
	[m1]੪੬੮[/m]
	[m1]468年[/m]

461
461年
	[m1]461[/m]
	[m1]461年[/m]

੪੬੦
460年
	[m1]੪੬੦[/m]
	[m1]460年[/m]

194
194年
	[m1]194[/m]
	[m1]194年[/m]

210
210年
	[m1]210[/m]
	[m1]210年[/m]

225
225年
	[m1]225[/m]
	[m1]225年[/m]

੩੧੧
311年
	[m1]੩੧੧[/m]
	[m1]311年[/m]

੨੨੦
220年
	[m1]੨੨੦[/m]
	[m1]220年[/m]

ਔਸਕਰ ਵਾਈਲਡ
奥斯卡·王尔德
	[m1]ਔਸਕਰ ਵਾਈਲਡ[/m]
	[m1]奥斯卡·王尔德[/m]

੩੧੩
313年
	[m1]੩੧੩[/m]
	[m1]313年[/m]

੧੮੦
180年
	[m1]੧੮੦[/m]
	[m1]180年[/m]

੪੯੭
497年
	[m1]੪੯੭[/m]
	[m1]497年[/m]

੪੨੮
428年
	[m1]੪੨੮[/m]
	[m1]428年[/m]

੪੨੨
422年
	[m1]੪੨੨[/m]
	[m1]422年[/m]

457
457年
	[m1]457[/m]
	[m1]457年[/m]

੪੭੮
478年
	[m1]੪੭੮[/m]
	[m1]478年[/m]

੨੫੩
253年
	[m1]੨੫੩[/m]
	[m1]253年[/m]

੪੬੭
467年
	[m1]੪੬੭[/m]
	[m1]467年[/m]

੪੫੮
458年
	[m1]੪੫੮[/m]
	[m1]458年[/m]

ਦਸ ਦਿਨ ਜਿਨਾਂ ਨੇ ਦੁਨੀਆਂ ਹਿਲਾ ਦਿਤੀ
震撼世界的十天
	[m1]ਦਸ ਦਿਨ ਜਿਨਾਂ ਨੇ ਦੁਨੀਆਂ ਹਿਲਾ ਦਿਤੀ[/m]
	[m1]震撼世界的十天[/m]

158
158年
	[m1]158[/m]
	[m1]158年[/m]

੧੫੭
157年
	[m1]੧੫੭[/m]
	[m1]157年[/m]

੧੬੪
164年
	[m1]੧੬੪[/m]
	[m1]164年[/m]

124
124年
	[m1]124[/m]
	[m1]124年[/m]

113
113年
	[m1]113[/m]
	[m1]113年[/m]

121
121年
	[m1]121[/m]
	[m1]121年[/m]

106
106年
	[m1]106[/m]
	[m1]106年[/m]

੪੯੪
494年
	[m1]੪੯੪[/m]
	[m1]494年[/m]

320
320年
	[m1]320[/m]
	[m1]320年[/m]

੨੪੨
242年
	[m1]੨੪੨[/m]
	[m1]242年[/m]

ਡੇਂਗੂ ਬੁਖਾਰ
骨痛熱症
	[m1]ਡੇਂਗੂ ਬੁਖਾਰ[/m]
	[m1]骨痛熱症[/m]

ਯੋ (ਸਿਰਿਲਿਕ)
Ё
	[m1]ਯੋ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ё[/m]

੨੯੧
291年
	[m1]੨੯੧[/m]
	[m1]291年[/m]

ਫ਼ਰਾਂਸੀਸੀ ਪਾਲੀਨੇਸ਼ੀਆ
法屬玻里尼西亞
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਪਾਲੀਨੇਸ਼ੀਆ[/m]
	[m1]法屬玻里尼西亞[/m]

੪੭੪
474年
	[m1]੪੭੪[/m]
	[m1]474年[/m]

ਫ਼ਲਾਇੰਗ ਫ਼ਿਸ਼ ਕੋਵ
飞鱼湾
	[m1]ਫ਼ਲਾਇੰਗ ਫ਼ਿਸ਼ ਕੋਵ[/m]
	[m1]飞鱼湾[/m]

੪੮੪
484年
	[m1]੪੮੪[/m]
	[m1]484年[/m]

੪੯੩
493年
	[m1]੪੯੩[/m]
	[m1]493年[/m]

੪੭੯
479年
	[m1]੪੭੯[/m]
	[m1]479年[/m]

੨੮੭
287年
	[m1]੨੮੭[/m]
	[m1]287年[/m]

407
407年
	[m1]407[/m]
	[m1]407年[/m]

੪੮੫
485年
	[m1]੪੮੫[/m]
	[m1]485年[/m]

ਹਾਂਗਕਾਂਗ ਡਾਲਰ
港元
	[m1]ਹਾਂਗਕਾਂਗ ਡਾਲਰ[/m]
	[m1]港元[/m]

ਯਾਰਨ ਜ਼ਿਲ੍ਹਾ
亞倫區
	[m1]ਯਾਰਨ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]亞倫區[/m]

ਨਾਰਫ਼ੋਕ ਟਾਪੂ
诺福克岛
	[m1]ਨਾਰਫ਼ੋਕ ਟਾਪੂ[/m]
	[m1]诺福克岛[/m]

ਕ੍ਰਿਸਮਸ ਟਾਪੂ
圣诞岛
	[m1]ਕ੍ਰਿਸਮਸ ਟਾਪੂ[/m]
	[m1]圣诞岛[/m]

੪੪੬
446年
	[m1]੪੪੬[/m]
	[m1]446年[/m]

651
651年
	[m1]651[/m]
	[m1]651年[/m]

652
652年
	[m1]652[/m]
	[m1]652年[/m]

੪੩੫
435年
	[m1]੪੩੫[/m]
	[m1]435年[/m]

੪੩੭
437年
	[m1]੪੩੭[/m]
	[m1]437年[/m]

੪੩੩
433年
	[m1]੪੩੩[/m]
	[m1]433年[/m]

426
426年
	[m1]426[/m]
	[m1]426年[/m]

425
425年
	[m1]425[/m]
	[m1]425年[/m]

੪੨੯
429年
	[m1]੪੨੯[/m]
	[m1]429年[/m]

੪੨੩
423年
	[m1]੪੨੩[/m]
	[m1]423年[/m]

੨੩੫
235年
	[m1]੨੩੫[/m]
	[m1]235年[/m]

233
233年
	[m1]233[/m]
	[m1]233年[/m]

੨੨੩
223年
	[m1]੨੨੩[/m]
	[m1]223年[/m]

224
224年
	[m1]224[/m]
	[m1]224年[/m]

216
216年
	[m1]216[/m]
	[m1]216年[/m]

੨੧੯
219年
	[m1]੨੧੯[/m]
	[m1]219年[/m]

254
254年
	[m1]254[/m]
	[m1]254年[/m]

੨੭੨
272年
	[m1]੨੭੨[/m]
	[m1]272年[/m]

੨੦੮
208年
	[m1]੨੦੮[/m]
	[m1]208年[/m]

੧੭੫
175年
	[m1]੧੭੫[/m]
	[m1]175年[/m]

170
170年
	[m1]170[/m]
	[m1]170年[/m]

171
171年
	[m1]171[/m]
	[m1]171年[/m]

੧੭੨
172年
	[m1]੧੭੨[/m]
	[m1]172年[/m]

੧੩੯
139年
	[m1]੧੩੯[/m]
	[m1]139年[/m]

114
114年
	[m1]114[/m]
	[m1]114年[/m]

੧੩੪
134年
	[m1]੧੩੪[/m]
	[m1]134年[/m]

੧੩੫
135年
	[m1]੧੩੫[/m]
	[m1]135年[/m]

179
179年
	[m1]179[/m]
	[m1]179年[/m]

ਮਿੰਗੋਰਾ
明戈拉
	[m1]ਮਿੰਗੋਰਾ[/m]
	[m1]明戈拉[/m]

੧੪੨
142年
	[m1]੧੪੨[/m]
	[m1]142年[/m]

੧੮੧
181年
	[m1]੧੮੧[/m]
	[m1]181年[/m]

146
146年
	[m1]146[/m]
	[m1]146年[/m]

੧੪੫
145年
	[m1]੧੪੫[/m]
	[m1]145年[/m]

੧੮੩
183年
	[m1]੧੮੩[/m]
	[m1]183年[/m]

੧੮੨
182年
	[m1]੧੮੨[/m]
	[m1]182年[/m]

੧੮੪
184年
	[m1]੧੮੪[/m]
	[m1]184年[/m]

੩੨੪
324年
	[m1]੩੨੪[/m]
	[m1]324年[/m]

ਤੋਤਾ
鹦形目
	[m1]ਤੋਤਾ[/m]
	[m1]鹦形目[/m]

੩੨੯
329年
	[m1]੩੨੯[/m]
	[m1]329年[/m]

੧੩੩
133年
	[m1]੧੩੩[/m]
	[m1]133年[/m]

੪੧੩
413年
	[m1]੪੧੩[/m]
	[m1]413年[/m]

258
258年
	[m1]258[/m]
	[m1]258年[/m]

ਯੋਸਾ ਬੂਸੋਨ
與謝蕪村
	[m1]ਯੋਸਾ ਬੂਸੋਨ[/m]
	[m1]與謝蕪村[/m]

259
259年
	[m1]259[/m]
	[m1]259年[/m]

196
196年
	[m1]196[/m]
	[m1]196年[/m]

੨੩੬
236年
	[m1]੨੩੬[/m]
	[m1]236年[/m]

੩੩੨
332年
	[m1]੩੩੨[/m]
	[m1]332年[/m]

ਕਪਾਨ
卡潘
	[m1]ਕਪਾਨ[/m]
	[m1]卡潘[/m]

੪੮੭
487年
	[m1]੪੮੭[/m]
	[m1]487年[/m]

ਹਰਾਜਦਾਨ
赫拉茲丹
	[m1]ਹਰਾਜਦਾਨ[/m]
	[m1]赫拉茲丹[/m]

473
473年
	[m1]473[/m]
	[m1]473年[/m]

੧੭੬
176年
	[m1]੧੭੬[/m]
	[m1]176年[/m]

੧੪੩
143年
	[m1]੧੪੩[/m]
	[m1]143年[/m]

ਜਫ਼ਰ ਪਨਾਹੀ
贾法尔·帕纳希
	[m1]ਜਫ਼ਰ ਪਨਾਹੀ[/m]
	[m1]贾法尔·帕纳希[/m]

215
215年
	[m1]215[/m]
	[m1]215年[/m]

੧੪੮
148年
	[m1]੧੪੮[/m]
	[m1]148年[/m]

ਮਾਦੇਜਸਕਿ ਸਟੇਡੀਅਮ
米底捷斯基球場
	[m1]ਮਾਦੇਜਸਕਿ ਸਟੇਡੀਅਮ[/m]
	[m1]米底捷斯基球場[/m]

247
247年
	[m1]247[/m]
	[m1]247年[/m]

424
424年
	[m1]424[/m]
	[m1]424年[/m]

ਲੌਫ਼ਟਸ ਰੋਡ ਸਟੇਡੀਅਮ
洛夫特斯路球場
	[m1]ਲੌਫ਼ਟਸ ਰੋਡ ਸਟੇਡੀਅਮ[/m]
	[m1]洛夫特斯路球場[/m]

ਹਾਥੌਰਨਜ਼
山楂球场
	[m1]ਹਾਥੌਰਨਜ਼[/m]
	[m1]山楂球场[/m]

492
492年
	[m1]492[/m]
	[m1]492年[/m]

੨੫੬
256年
	[m1]੨੫੬[/m]
	[m1]256年[/m]

ਲੋਕ ਪ੍ਰਬੰਧ
公共行政学
	[m1]ਲੋਕ ਪ੍ਰਬੰਧ[/m]
	[m1]公共行政学[/m]

੪੪੧
441年
	[m1]੪੪੧[/m]
	[m1]441年[/m]

੧੩੧
131年
	[m1]੧੩੧[/m]
	[m1]131年[/m]

੧੯੧
191年
	[m1]੧੯੧[/m]
	[m1]191年[/m]

450
450年
	[m1]450[/m]
	[m1]450年[/m]

੪੮੮
488年
	[m1]੪੮੮[/m]
	[m1]488年[/m]

282
282年
	[m1]282[/m]
	[m1]282年[/m]

੪੭੨
472年
	[m1]੪੭੨[/m]
	[m1]472年[/m]

੪੭੧
471年
	[m1]੪੭੧[/m]
	[m1]471年[/m]

੪੯੦
490年
	[m1]੪੯੦[/m]
	[m1]490年[/m]

੩੧੬
316年
	[m1]੩੧੬[/m]
	[m1]316年[/m]

ਰਾਜਹੀਣਤਾ
無政府狀態
	[m1]ਰਾਜਹੀਣਤਾ[/m]
	[m1]無政府狀態[/m]

295
295年
	[m1]295[/m]
	[m1]295年[/m]

ਅਰਬੀ ਪਰਾਇਦੀਪ
阿拉伯半岛
	[m1]ਅਰਬੀ ਪਰਾਇਦੀਪ[/m]
	[m1]阿拉伯半岛[/m]

303
303年
	[m1]303[/m]
	[m1]303年[/m]

250
250年
	[m1]250[/m]
	[m1]250年[/m]

ਸਟੇਡੀਅਮ ਆਫ਼ ਲਾਈਟ
光明球場
	[m1]ਸਟੇਡੀਅਮ ਆਫ਼ ਲਾਈਟ[/m]
	[m1]光明球場[/m]

੪੧੮
418年
	[m1]੪੧੮[/m]
	[m1]418年[/m]

੩੩੩
333年
	[m1]੩੩੩[/m]
	[m1]333年[/m]

294
294年
	[m1]294[/m]
	[m1]294年[/m]

ਦੋਸਤ ਮੁਹੰਮਦ ਖਾਨ
多斯特·穆罕默德汗
	[m1]ਦੋਸਤ ਮੁਹੰਮਦ ਖਾਨ[/m]
	[m1]多斯特·穆罕默德汗[/m]

217
217年
	[m1]217[/m]
	[m1]217年[/m]

੨੭੭
277年
	[m1]੨੭੭[/m]
	[m1]277年[/m]

੩੧੨
312年
	[m1]੩੧੨[/m]
	[m1]312年[/m]

੨੮੪
284年
	[m1]੨੮੪[/m]
	[m1]284年[/m]

੨੮੩
283年
	[m1]੨੮੩[/m]
	[m1]283年[/m]

੨੪੧
241年
	[m1]੨੪੧[/m]
	[m1]241年[/m]

ਮੇਖ
白羊宮
	[m1]ਮੇਖ[/m]
	[m1]白羊宮[/m]

੨੪੩
243年
	[m1]੨੪੩[/m]
	[m1]243年[/m]

ਨਕਸ਼ਬੰਦੀ ਸਿਲਸਿਲਾ
納克什班迪教團
	[m1]ਨਕਸ਼ਬੰਦੀ ਸਿਲਸਿਲਾ[/m]
	[m1]納克什班迪教團[/m]

262
262年
	[m1]262[/m]
	[m1]262年[/m]

੪੯੮
498年
	[m1]੪੯੮[/m]
	[m1]498年[/m]

336
336年
	[m1]336[/m]
	[m1]336年[/m]

੩੩੪
334年
	[m1]੩੩੪[/m]
	[m1]334年[/m]

੨੬੬
266年
	[m1]੨੬੬[/m]
	[m1]266年[/m]

ਮੁੱਕੇਬਾਜ਼ੀ
拳击
	[m1]ਮੁੱਕੇਬਾਜ਼ੀ[/m]
	[m1]拳击[/m]

੨੬੧
261年
	[m1]੨੬੧[/m]
	[m1]261年[/m]

470
470年
	[m1]470[/m]
	[m1]470年[/m]

੩੪੯
349年
	[m1]੩੪੯[/m]
	[m1]349年[/m]

੨੭੧
271年
	[m1]੨੭੧[/m]
	[m1]271年[/m]

੨੭੫
275年
	[m1]੨੭੫[/m]
	[m1]275年[/m]

292
292年
	[m1]292[/m]
	[m1]292年[/m]

੨੯੬
296年
	[m1]੨੯੬[/m]
	[m1]296年[/m]

੩੪੫
345年
	[m1]੩੪੫[/m]
	[m1]345年[/m]

431
431年
	[m1]431[/m]
	[m1]431年[/m]

304
304年
	[m1]304[/m]
	[m1]304年[/m]

229
229年
	[m1]229[/m]
	[m1]229年[/m]

੨੬੫
265年
	[m1]੨੬੫[/m]
	[m1]265年[/m]

੨੬੩
263年
	[m1]੨੬੩[/m]
	[m1]263年[/m]

੪੨੦
420年
	[m1]੪੨੦[/m]
	[m1]420年[/m]

੨੮੦
280年
	[m1]੨੮੦[/m]
	[m1]280年[/m]

੩੦੨
302年
	[m1]੩੦੨[/m]
	[m1]302年[/m]

੩੦੯
309年
	[m1]੩੦੯[/m]
	[m1]309年[/m]

੩੫੩
353年
	[m1]੩੫੩[/m]
	[m1]353年[/m]

੩੩੫
335年
	[m1]੩੩੫[/m]
	[m1]335年[/m]

367
367年
	[m1]367[/m]
	[m1]367年[/m]

344
344年
	[m1]344[/m]
	[m1]344年[/m]

੨੪੫
245年
	[m1]੨੪੫[/m]
	[m1]245年[/m]

੨੯੦
290年
	[m1]੨੯੦[/m]
	[m1]290年[/m]

449
449年
	[m1]449[/m]
	[m1]449年[/m]

੩੦੮
308年
	[m1]੩੦੮[/m]
	[m1]308年[/m]

255
255年
	[m1]255[/m]
	[m1]255年[/m]

੪੩੯
439年
	[m1]੪੩੯[/m]
	[m1]439年[/m]

੩੧੯
319年
	[m1]੩੧੯[/m]
	[m1]319年[/m]

੩੧੮
318年
	[m1]੩੧੮[/m]
	[m1]318年[/m]

੨੯੯
299年
	[m1]੨੯੯[/m]
	[m1]299年[/m]

੪੧੯
419年
	[m1]੪੧੯[/m]
	[m1]419年[/m]

416
416年
	[m1]416[/m]
	[m1]416年[/m]

੩੩੮
338年
	[m1]੩੩੮[/m]
	[m1]338年[/m]

੩੧੦
310年
	[m1]੩੧੦[/m]
	[m1]310年[/m]

315
315年
	[m1]315[/m]
	[m1]315年[/m]

੩੫੯
359年
	[m1]੩੫੯[/m]
	[m1]359年[/m]

੩੬੦
360年
	[m1]੩੬੦[/m]
	[m1]360年[/m]

੨੭੩
273年
	[m1]੨੭੩[/m]
	[m1]273年[/m]

੨੮੬
286年
	[m1]੨੮੬[/m]
	[m1]286年[/m]

ਸ਼ਾਲਕਾ ੦੪ ਫੁੱਟਬਾਲ ਕਲੱਬ
沙尔克04足球俱乐部
	[m1]ਸ਼ਾਲਕਾ ੦੪ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]沙尔克04足球俱乐部[/m]

੨੮੮
288年
	[m1]੨੮੮[/m]
	[m1]288年[/m]

278
278年
	[m1]278[/m]
	[m1]278年[/m]

੪੫੫
455年
	[m1]੪੫੫[/m]
	[m1]455年[/m]

ਜੈਨੀਫ਼ਰ ਐਨਿਸਟਨ
珍妮佛·安妮斯顿
	[m1]ਜੈਨੀਫ਼ਰ ਐਨਿਸਟਨ[/m]
	[m1]珍妮佛·安妮斯顿[/m]

੪੮੨
482年
	[m1]੪੮੨[/m]
	[m1]482年[/m]

੪੮੬
486年
	[m1]੪੮੬[/m]
	[m1]486年[/m]

567
567年
	[m1]567[/m]
	[m1]567年[/m]

੩੨੮
328年
	[m1]੩੨੮[/m]
	[m1]328年[/m]

੩੨੫
325年
	[m1]੩੨੫[/m]
	[m1]325年[/m]

317
317年
	[m1]317[/m]
	[m1]317年[/m]

੨੪੯
249年
	[m1]੨੪੯[/m]
	[m1]249年[/m]

੩੪੮
348年
	[m1]੩੪੮[/m]
	[m1]348年[/m]

੪੪੨
442年
	[m1]੪੪੨[/m]
	[m1]442年[/m]

੪੪੩
443年
	[m1]੪੪੩[/m]
	[m1]443年[/m]

267
267年
	[m1]267[/m]
	[m1]267年[/m]

੨੪੪
244年
	[m1]੨੪੪[/m]
	[m1]244年[/m]

੨੪੮
248年
	[m1]੨੪੮[/m]
	[m1]248年[/m]

343
343年
	[m1]343[/m]
	[m1]343年[/m]

417)
417年
	[m1]417)[/m]
	[m1]417年[/m]

੨੬੮
268年
	[m1]੨੬੮[/m]
	[m1]268年[/m]

੨੬੯
269年
	[m1]੨੬੯[/m]
	[m1]269年[/m]

੪੯੯
499年
	[m1]੪੯੯[/m]
	[m1]499年[/m]

ਮਲਾਲਾ ਯੂਸਫ਼ਜ਼ਈ
马拉拉·优素福扎伊
	[m1]ਮਲਾਲਾ ਯੂਸਫ਼ਜ਼ਈ[/m]
	[m1]马拉拉·优素福扎伊[/m]

੪੦੯
409年
	[m1]੪੦੯[/m]
	[m1]409年[/m]

405
405年
	[m1]405[/m]
	[m1]405年[/m]

406
406年
	[m1]406[/m]
	[m1]406年[/m]

੪੦੩
403年
	[m1]੪੦੩[/m]
	[m1]403年[/m]

੪੧੪
414年
	[m1]੪੧੪[/m]
	[m1]414年[/m]

411
411年
	[m1]411[/m]
	[m1]411年[/m]

412
412年
	[m1]412[/m]
	[m1]412年[/m]

ਜੈਬਰਾ
斑馬
	[m1]ਜੈਬਰਾ[/m]
	[m1]斑馬[/m]

੨੭੬
276年
	[m1]੨੭੬[/m]
	[m1]276年[/m]

ਮਸਜਿਦ
清真寺
	[m1]ਮਸਜਿਦ[/m]
	[m1]清真寺[/m]

੩੧੪
314年
	[m1]੩੧੪[/m]
	[m1]314年[/m]

323
323年
	[m1]323[/m]
	[m1]323年[/m]

੩੬੬
366年
	[m1]੩੬੬[/m]
	[m1]366年[/m]

੩੬੨
362年
	[m1]੩੬੨[/m]
	[m1]362年[/m]

ਰਿਤੁਪਰਣੋ ਘੋਸ਼
日普帕诺·高仕
	[m1]ਰਿਤੁਪਰਣੋ ਘੋਸ਼[/m]
	[m1]日普帕诺·高仕[/m]

214
214年
	[m1]214[/m]
	[m1]214年[/m]

੨੧੩
213年
	[m1]੨੧੩[/m]
	[m1]213年[/m]

212
212年
	[m1]212[/m]
	[m1]212年[/m]

ਮੁਹੰਮਦ ਬਿਨ ਕਾਸਿਮ
穆罕默德·伊本·卡西木
	[m1]ਮੁਹੰਮਦ ਬਿਨ ਕਾਸਿਮ[/m]
	[m1]穆罕默德·伊本·卡西木[/m]

੨੨੮
228年
	[m1]੨੨੮[/m]
	[m1]228年[/m]

227
227年
	[m1]227[/m]
	[m1]227年[/m]

149
149年
	[m1]149[/m]
	[m1]149年[/m]

174
174年
	[m1]174[/m]
	[m1]174年[/m]

ਬਲੋਚੀ ਭਾਸ਼ਾ
俾路支语
	[m1]ਬਲੋਚੀ ਭਾਸ਼ਾ[/m]
	[m1]俾路支语[/m]

ਬੇਂਬਾ ਭਾਸ਼ਾ
本巴语
	[m1]ਬੇਂਬਾ ਭਾਸ਼ਾ[/m]
	[m1]本巴语[/m]

੧੮੯
189年
	[m1]੧੮੯[/m]
	[m1]189年[/m]

੧੯੯
199年
	[m1]੧੯੯[/m]
	[m1]199年[/m]

੧੪੧
141年
	[m1]੧੪੧[/m]
	[m1]141年[/m]

੧੩੨
132年
	[m1]੧੩੨[/m]
	[m1]132年[/m]

125
125年
	[m1]125[/m]
	[m1]125年[/m]

123
123年
	[m1]123[/m]
	[m1]123年[/m]

੧੪੭
147年
	[m1]੧੪੭[/m]
	[m1]147年[/m]

ਖ਼ਵਾਰਜ਼ਮੀ ਭਾਸ਼ਾ
花剌子模语
	[m1]ਖ਼ਵਾਰਜ਼ਮੀ ਭਾਸ਼ਾ[/m]
	[m1]花剌子模语[/m]

144
144年
	[m1]144[/m]
	[m1]144年[/m]

੧੯੮
198年
	[m1]੧੯੮[/m]
	[m1]198年[/m]

178
178年
	[m1]178[/m]
	[m1]178年[/m]

੧੭੭
177年
	[m1]੧੭੭[/m]
	[m1]177年[/m]

ਭਰੂਣ
胚胎
	[m1]ਭਰੂਣ[/m]
	[m1]胚胎[/m]

ਸਟਰਿੰਗ ਥਿਊਰੀ
弦理論
	[m1]ਸਟਰਿੰਗ ਥਿਊਰੀ[/m]
	[m1]弦理論[/m]

ਕੋਰਦੋਬਾ ਦੀ ਮਸਜਿਦ-ਗਿਰਜਾ
科尔多瓦主教座堂
	[m1]ਕੋਰਦੋਬਾ ਦੀ ਮਸਜਿਦ-ਗਿਰਜਾ[/m]
	[m1]科尔多瓦主教座堂[/m]

੧੮੭
187年
	[m1]੧੮੭[/m]
	[m1]187年[/m]

੧੯੫
195年
	[m1]੧੯੫[/m]
	[m1]195年[/m]

੧੮੬
186年
	[m1]੧੮੬[/m]
	[m1]186年[/m]

ਬੋਡੋ ਭਾਸ਼ਾ
博多语
	[m1]ਬੋਡੋ ਭਾਸ਼ਾ[/m]
	[m1]博多语[/m]

ਨਾਦੀਆ ਕੋਮਾਨੇਚੀ
纳迪娅·科马内奇
	[m1]ਨਾਦੀਆ ਕੋਮਾਨੇਚੀ[/m]
	[m1]纳迪娅·科马内奇[/m]

੩੪੭
347年
	[m1]੩੪੭[/m]
	[m1]347年[/m]

ਤਸਮਾਨ ਸਮੁੰਦਰ
塔斯曼海
	[m1]ਤਸਮਾਨ ਸਮੁੰਦਰ[/m]
	[m1]塔斯曼海[/m]

ਭੋਜਪੁਰੀ ਬੋਲੀ
博杰普尔语
	[m1]ਭੋਜਪੁਰੀ ਬੋਲੀ[/m]
	[m1]博杰普尔语[/m]

ਫੋਨ ਭਾਸ਼ਾ
豐語
	[m1]ਫੋਨ ਭਾਸ਼ਾ[/m]
	[m1]豐語[/m]

ਮੁਗਲ ਸਲਤਨਤ
莫卧儿帝国
	[m1]ਮੁਗਲ ਸਲਤਨਤ[/m]
	[m1]莫卧儿帝国[/m]

੪੩੬
436年
	[m1]੪੩੬[/m]
	[m1]436年[/m]

੪੩੪
434年
	[m1]੪੩੪[/m]
	[m1]434年[/m]

੨੯੩
293年
	[m1]੨੯੩[/m]
	[m1]293年[/m]

੪੨੭
427年
	[m1]੪੨੭[/m]
	[m1]427年[/m]

185
185年
	[m1]185[/m]
	[m1]185年[/m]

੩੨੧
321年
	[m1]੩੨੧[/m]
	[m1]321年[/m]

ਹੋੱਕਾ ਭਾਸ਼ਾ
客家语
	[m1]ਹੋੱਕਾ ਭਾਸ਼ਾ[/m]
	[m1]客家语[/m]

ਜਲੰਧਰ
賈朗達爾
	[m1]ਜਲੰਧਰ[/m]
	[m1]賈朗達爾[/m]

੩੨੭
327年
	[m1]੩੨੭[/m]
	[m1]327年[/m]

ਉਪਭਾਸ਼ਾ
方言
	[m1]ਉਪਭਾਸ਼ਾ[/m]
	[m1]方言[/m]

੪੩੦
430年
	[m1]੪੩੦[/m]
	[m1]430年[/m]

ਲਿਓਨ ਟਰਾਟਸਕੀ
列夫·达维多维奇·托洛茨基
	[m1]ਲਿਓਨ ਟਰਾਟਸਕੀ[/m]
	[m1]列夫·达维多维奇·托洛茨基[/m]

447
447年
	[m1]447[/m]
	[m1]447年[/m]

੪੪੪
444年
	[m1]੪੪੪[/m]
	[m1]444年[/m]

ਕੌਮਾਂਤਰੀ ਸ਼ੁੱਧ ਅਤੇ ਵਿਹਾਰਕ ਰਸਾਇਣ ਵਿਗਿਆਨ ਸੰਘ
國際純粹與應用化學聯合會
	[m1]ਕੌਮਾਂਤਰੀ ਸ਼ੁੱਧ ਅਤੇ ਵਿਹਾਰਕ ਰਸਾਇਣ ਵਿਗਿਆਨ ਸੰਘ[/m]
	[m1]國際純粹與應用化學聯合會[/m]

ਆਦਰਸ਼ਵਾਦ
唯心主義
	[m1]ਆਦਰਸ਼ਵਾਦ[/m]
	[m1]唯心主義[/m]

ਇਲਾਚੀ
白豆蔻
	[m1]ਇਲਾਚੀ[/m]
	[m1]白豆蔻[/m]

ਅਜਾਇਬਘਰ
博物馆
	[m1]ਅਜਾਇਬਘਰ[/m]
	[m1]博物馆[/m]

੨੭੪
274年
	[m1]੨੭੪[/m]
	[m1]274年[/m]

ਹਿੰਦ-ਇਰਾਨੀ ਭਾਸ਼ਾ ਪਰਵਾਰ
印度-伊朗语族
	[m1]ਹਿੰਦ-ਇਰਾਨੀ ਭਾਸ਼ਾ ਪਰਵਾਰ[/m]
	[m1]印度-伊朗语族[/m]

ਈਰਾਨੀ ਭਾਸ਼ਾਵਾਂ
伊朗语支
	[m1]ਈਰਾਨੀ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]伊朗语支[/m]

੨੮੧
281年
	[m1]੨੮੧[/m]
	[m1]281年[/m]

੩੦੬
306年
	[m1]੩੦੬[/m]
	[m1]306年[/m]

438
438年
	[m1]438[/m]
	[m1]438年[/m]

ਜਾਵਾਨੀ ਬੋਲੀ
爪哇語
	[m1]ਜਾਵਾਨੀ ਬੋਲੀ[/m]
	[m1]爪哇語[/m]

ਕਸ਼ਮੀਰੀ ਭਾਸ਼ਾ
克什米爾語
	[m1]ਕਸ਼ਮੀਰੀ ਭਾਸ਼ਾ[/m]
	[m1]克什米爾語[/m]

੨੯੭
297年
	[m1]੨੯੭[/m]
	[m1]297年[/m]

੪੨੧
421年
	[m1]੪੨੧[/m]
	[m1]421年[/m]

੨੯੮
298年
	[m1]੨੯੮[/m]
	[m1]298年[/m]

੩੫੧
351年
	[m1]੩੫੧[/m]
	[m1]351年[/m]

ਹਿੰਦ-ਆਰੀਆ ਭਾਸ਼ਾਵਾਂ
印度-雅利安语支
	[m1]ਹਿੰਦ-ਆਰੀਆ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]印度-雅利安语支[/m]

ਇਗਬੋ ਭਾਸ਼ਾ
伊博語
	[m1]ਇਗਬੋ ਭਾਸ਼ਾ[/m]
	[m1]伊博語[/m]

੩੫੨
352年
	[m1]੩੫੨[/m]
	[m1]352年[/m]

੩੫੫
355年
	[m1]੩੫੫[/m]
	[m1]355年[/m]

ਕੇਸ਼ਾ
凱莎
	[m1]ਕੇਸ਼ਾ[/m]
	[m1]凱莎[/m]

ਕਾਰਾ ਸਮੁੰਦਰ
喀拉海
	[m1]ਕਾਰਾ ਸਮੁੰਦਰ[/m]
	[m1]喀拉海[/m]

448
448年
	[m1]448[/m]
	[m1]448年[/m]

੪੪੫
445年
	[m1]੪੪੫[/m]
	[m1]445年[/m]

੩੦੫
305年
	[m1]੩੦੫[/m]
	[m1]305年[/m]

੨੩੪
234年
	[m1]੨੩੪[/m]
	[m1]234年[/m]

ਕੰਨੜ ਭਾਸ਼ਾ
卡纳达语
	[m1]ਕੰਨੜ ਭਾਸ਼ਾ[/m]
	[m1]卡纳达语[/m]

੩੮੧
381年
	[m1]੩੮੧[/m]
	[m1]381年[/m]

ਰੇਡੀਅਨ
弧度
	[m1]ਰੇਡੀਅਨ[/m]
	[m1]弧度[/m]

੩੮੫
385年
	[m1]੩੮੫[/m]
	[m1]385年[/m]

307
307年
	[m1]307[/m]
	[m1]307年[/m]

346
346年
	[m1]346[/m]
	[m1]346年[/m]

੨੫੭
257年
	[m1]੨੫੭[/m]
	[m1]257年[/m]

ਆਸਮਾਨੀ ਬਿਜਲੀ
闪电
	[m1]ਆਸਮਾਨੀ ਬਿਜਲੀ[/m]
	[m1]闪电[/m]

੨੮੫
285年
	[m1]੨੮੫[/m]
	[m1]285年[/m]

ਹੈਨੋਫ਼ਾ ੯੬
汉诺威96足球俱乐部
	[m1]ਹੈਨੋਫ਼ਾ ੯੬[/m]
	[m1]汉诺威96足球俱乐部[/m]

੨੮੯
289年
	[m1]੨੮੯[/m]
	[m1]289年[/m]

ਬਰਟਰੈਂਡ ਰਸਲ
伯特兰·罗素
	[m1]ਬਰਟਰੈਂਡ ਰਸਲ[/m]
	[m1]伯特兰·罗素[/m]

ਅਰਬ ਬਹਾਰ
阿拉伯之春
	[m1]ਅਰਬ ਬਹਾਰ[/m]
	[m1]阿拉伯之春[/m]

ਤੂ ਫ਼ੂ
杜甫
	[m1]ਤੂ ਫ਼ੂ[/m]
	[m1]杜甫[/m]

ਨਿਊ ਕੈਲੇਡੋਨੀਆ
新喀里多尼亞
	[m1]ਨਿਊ ਕੈਲੇਡੋਨੀਆ[/m]
	[m1]新喀里多尼亞[/m]

੨੫੨
252年
	[m1]੨੫੨[/m]
	[m1]252年[/m]

ਉੜੀਆ ਭਾਸ਼ਾ
奥里亚语
	[m1]ਉੜੀਆ ਭਾਸ਼ਾ[/m]
	[m1]奥里亚语[/m]

ਏਡਮੰਡ ਹਿਲਾਰੀ
艾德蒙·希拉里
	[m1]ਏਡਮੰਡ ਹਿਲਾਰੀ[/m]
	[m1]艾德蒙·希拉里[/m]

ਨੇਪਾਲੀ ਭਾਸ਼ਾ
尼泊尔语
	[m1]ਨੇਪਾਲੀ ਭਾਸ਼ਾ[/m]
	[m1]尼泊尔语[/m]

ਵੱਸੋਂ
人口
	[m1]ਵੱਸੋਂ[/m]
	[m1]人口[/m]

246
246年
	[m1]246[/m]
	[m1]246年[/m]

ਓਰੋਮ ਭਾਸ਼ਾ
奧羅莫語
	[m1]ਓਰੋਮ ਭਾਸ਼ਾ[/m]
	[m1]奧羅莫語[/m]

ਥਿਓਡੋਰ ਰੂਜ਼ਵੈਲਟ
西奥多·罗斯福
	[m1]ਥਿਓਡੋਰ ਰੂਜ਼ਵੈਲਟ[/m]
	[m1]西奥多·罗斯福[/m]

ਟੂਰ ਡ ਫ਼ਰਾਂਸ
环法自行车赛
	[m1]ਟੂਰ ਡ ਫ਼ਰਾਂਸ[/m]
	[m1]环法自行车赛[/m]

ਮੁੰਡਾ ਭਾਸ਼ਾਵਾਂ
蒙达语族
	[m1]ਮੁੰਡਾ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]蒙达语族[/m]

357
357年
	[m1]357[/m]
	[m1]357年[/m]

ਉਲੁਰੂ
烏魯汝－卡塔楚塔國家公園
	[m1]ਉਲੁਰੂ[/m]
	[m1]烏魯汝－卡塔楚塔國家公園[/m]

ਚੈਕੋਸਲਵਾਕੀਆ
捷克斯洛伐克
	[m1]ਚੈਕੋਸਲਵਾਕੀਆ[/m]
	[m1]捷克斯洛伐克[/m]

ਨੀਸ
尼斯
	[m1]ਨੀਸ[/m]
	[m1]尼斯[/m]

ਸੰਥਾਲੀ ਭਾਸ਼ਾ
桑塔利语
	[m1]ਸੰਥਾਲੀ ਭਾਸ਼ਾ[/m]
	[m1]桑塔利语[/m]

ਯੂਲ ਵਰਨ
儒勒·凡尔纳
	[m1]ਯੂਲ ਵਰਨ[/m]
	[m1]儒勒·凡尔纳[/m]

ਨੇਪਾਲ ਭਾਸ਼ਾ
尼瓦尔语
	[m1]ਨੇਪਾਲ ਭਾਸ਼ਾ[/m]
	[m1]尼瓦尔语[/m]

ਬਾਲਪਰਾਈਸੋ
瓦尔帕莱索
	[m1]ਬਾਲਪਰਾਈਸੋ[/m]
	[m1]瓦尔帕莱索[/m]

ਸਿੰਧੀ ਭਾਸ਼ਾ
信德语
	[m1]ਸਿੰਧੀ ਭਾਸ਼ਾ[/m]
	[m1]信德语[/m]

ਅਦਾਕਾਰ
演員
	[m1]ਅਦਾਕਾਰ[/m]
	[m1]演員[/m]

ਨਿਊਏ
紐埃
	[m1]ਨਿਊਏ[/m]
	[m1]紐埃[/m]

ਝਰਨਾ
瀑布
	[m1]ਝਰਨਾ[/m]
	[m1]瀑布[/m]

ਸਾਮੀ ਭਾਸ਼ਾਵਾਂ
闪米特语族
	[m1]ਸਾਮੀ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]闪米特语族[/m]

੩੨੬
326年
	[m1]੩੨੬[/m]
	[m1]326年[/m]

੩੪੧
341年
	[m1]੩੪੧[/m]
	[m1]341年[/m]

322
322年
	[m1]322[/m]
	[m1]322年[/m]

ਜਸਟਿਨ ਬੀਬਰ
贾斯汀·比伯
	[m1]ਜਸਟਿਨ ਬੀਬਰ[/m]
	[m1]贾斯汀·比伯[/m]

ਹੋਸਨੀ ਮੁਬਾਰਕ
穆罕默德·胡斯尼·穆巴拉克
	[m1]ਹੋਸਨੀ ਮੁਬਾਰਕ[/m]
	[m1]穆罕默德·胡斯尼·穆巴拉克[/m]

ਯੂਰਾਲੀ ਭਾਸ਼ਾ-ਪਰਿਵਾਰ
乌拉尔语系
	[m1]ਯੂਰਾਲੀ ਭਾਸ਼ਾ-ਪਰਿਵਾਰ[/m]
	[m1]乌拉尔语系[/m]

੩੮੬
386年
	[m1]੩੮੬[/m]
	[m1]386年[/m]

ਟਿਗਰੀਨਿਆ ਬੋਲੀ
提格利尼亞語
	[m1]ਟਿਗਰੀਨਿਆ ਬੋਲੀ[/m]
	[m1]提格利尼亞語[/m]

ਫ਼ੁਨਾਫ਼ੁਤੀ
富纳富提
	[m1]ਫ਼ੁਨਾਫ਼ੁਤੀ[/m]
	[m1]富纳富提[/m]

374
374年
	[m1]374[/m]
	[m1]374年[/m]

੩੮੦
380年
	[m1]੩੮੦[/m]
	[m1]380年[/m]

ਮੱਖਣ
黄油
	[m1]ਮੱਖਣ[/m]
	[m1]黄油[/m]

ਪਾਬਲੋ ਨੇਰੂਦਾ
巴勃罗·聂鲁达
	[m1]ਪਾਬਲੋ ਨੇਰੂਦਾ[/m]
	[m1]巴勃罗·聂鲁达[/m]

ਹੈਨਰੀ ਫ਼ੀਲਡਿੰਗ
亨利·菲尔丁
	[m1]ਹੈਨਰੀ ਫ਼ੀਲਡਿੰਗ[/m]
	[m1]亨利·菲尔丁[/m]

ਜ਼ਿਊਸ
宙斯
	[m1]ਜ਼ਿਊਸ[/m]
	[m1]宙斯[/m]

ਯਾਸਿਰ ਅਰਾਫ਼ਾਤ
亚西尔·阿拉法特
	[m1]ਯਾਸਿਰ ਅਰਾਫ਼ਾਤ[/m]
	[m1]亚西尔·阿拉法特[/m]

ਆਕਸਫ਼ੋਰਡ
牛津
	[m1]ਆਕਸਫ਼ੋਰਡ[/m]
	[m1]牛津[/m]

ਨਿਆਗਰਾ ਝਰਨਾ
尼亚加拉瀑布
	[m1]ਨਿਆਗਰਾ ਝਰਨਾ[/m]
	[m1]尼亚加拉瀑布[/m]

ਸੈਨਤ ਭਾਸ਼ਾ
手語
	[m1]ਸੈਨਤ ਭਾਸ਼ਾ[/m]
	[m1]手語[/m]

136
136年
	[m1]136[/m]
	[m1]136年[/m]

ਕੋਂਕਣੀ ਭਾਸ਼ਾ
孔卡尼语
	[m1]ਕੋਂਕਣੀ ਭਾਸ਼ਾ[/m]
	[m1]孔卡尼语[/m]

ਲੀਨਸ ਤੂਰਵਲਦਸ
林纳斯·托瓦兹
	[m1]ਲੀਨਸ ਤੂਰਵਲਦਸ[/m]
	[m1]林纳斯·托瓦兹[/m]

ਪੋਰਤ-ਓ-ਪ੍ਰੈਂਸ
太子港
	[m1]ਪੋਰਤ-ਓ-ਪ੍ਰੈਂਸ[/m]
	[m1]太子港[/m]

ਰੂਸੀ ਸਲਤਨਤ
俄罗斯帝国
	[m1]ਰੂਸੀ ਸਲਤਨਤ[/m]
	[m1]俄罗斯帝国[/m]

ਤਿੱਬਤੀ ਭਾਸ਼ਾ
標準藏語
	[m1]ਤਿੱਬਤੀ ਭਾਸ਼ਾ[/m]
	[m1]標準藏語[/m]

ਵੁੱਡਰੋਅ ਵਿਲਸਨ
伍德罗·威尔逊
	[m1]ਵੁੱਡਰੋਅ ਵਿਲਸਨ[/m]
	[m1]伍德罗·威尔逊[/m]

ਡਾਕਟਰ ਹੂ
異世奇人
	[m1]ਡਾਕਟਰ ਹੂ[/m]
	[m1]異世奇人[/m]

ਤਸਮਾਨੀਆ
塔斯馬尼亞州
	[m1]ਤਸਮਾਨੀਆ[/m]
	[m1]塔斯馬尼亞州[/m]

ਸਾਜ਼
乐器
	[m1]ਸਾਜ਼[/m]
	[m1]乐器[/m]

ਸਾਬਣ
肥皂
	[m1]ਸਾਬਣ[/m]
	[m1]肥皂[/m]

ਬੇਨਜ਼ੀਰ ਭੁੱਟੋ
贝娜齐尔·布托
	[m1]ਬੇਨਜ਼ੀਰ ਭੁੱਟੋ[/m]
	[m1]贝娜齐尔·布托[/m]

ਸ਼ਕੀਰਾ
夏奇拉
	[m1]ਸ਼ਕੀਰਾ[/m]
	[m1]夏奇拉[/m]

ਆਕਸਫ਼ੋਰਡ ਯੂਨੀਵਰਸਿਟੀ
牛津大学
	[m1]ਆਕਸਫ਼ੋਰਡ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]牛津大学[/m]

ਸੜਕ
道路
	[m1]ਸੜਕ[/m]
	[m1]道路[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਸੋਲਜ਼ੇਨਿਤਸਿਨ
亚历山大·伊萨耶维奇·索尔仁尼琴
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਸੋਲਜ਼ੇਨਿਤਸਿਨ[/m]
	[m1]亚历山大·伊萨耶维奇·索尔仁尼琴[/m]

ਹੈਲੀਕਾਪਟਰ
直升機
	[m1]ਹੈਲੀਕਾਪਟਰ[/m]
	[m1]直升機[/m]

ਮੋਟਰਸਾਈਕਲ
摩托車
	[m1]ਮੋਟਰਸਾਈਕਲ[/m]
	[m1]摩托車[/m]

੩੮੨
382年
	[m1]੩੮੨[/m]
	[m1]382年[/m]

੩੪੨
342年
	[m1]੩੪੨[/m]
	[m1]342年[/m]

੩੭੩
373年
	[m1]੩੭੩[/m]
	[m1]373年[/m]

ਲਾ ਲਾਗੂਨਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
拉拉古纳主教座堂
	[m1]ਲਾ ਲਾਗੂਨਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]拉拉古纳主教座堂[/m]

372
372年
	[m1]372[/m]
	[m1]372年[/m]

ਈਜੀਅਨ ਸਮੁੰਦਰ
爱琴海
	[m1]ਈਜੀਅਨ ਸਮੁੰਦਰ[/m]
	[m1]爱琴海[/m]

ਫ਼ਰਾਤ
幼发拉底河
	[m1]ਫ਼ਰਾਤ[/m]
	[m1]幼发拉底河[/m]

ਕਿਓਤੋ
京都市
	[m1]ਕਿਓਤੋ[/m]
	[m1]京都市[/m]

ਸੇਂਟ ਪੀਏਰ ਅਤੇ ਮੀਕਲੋਂ
圣皮埃尔和密克隆
	[m1]ਸੇਂਟ ਪੀਏਰ ਅਤੇ ਮੀਕਲੋਂ[/m]
	[m1]圣皮埃尔和密克隆[/m]

ਗੁਸਤਾਵ ਕੋਰਬੇ
居斯塔夫·库尔贝
	[m1]ਗੁਸਤਾਵ ਕੋਰਬੇ[/m]
	[m1]居斯塔夫·库尔贝[/m]

ਸਿਨਾਗੌਗ
猶太會堂
	[m1]ਸਿਨਾਗੌਗ[/m]
	[m1]猶太會堂[/m]

ਜੋਹਾਨਿਸਬਰਗ
约翰内斯堡
	[m1]ਜੋਹਾਨਿਸਬਰਗ[/m]
	[m1]约翰内斯堡[/m]

ਜੇ. ਕੇ. ਰਾਓਲਿੰਗ
J·K·罗琳
	[m1]ਜੇ. ਕੇ. ਰਾਓਲਿੰਗ[/m]
	[m1]J·K·罗琳[/m]

ਹੀਰੋਸ਼ੀਮਾ
廣島市
	[m1]ਹੀਰੋਸ਼ੀਮਾ[/m]
	[m1]廣島市[/m]

ਅਲਬੇਰ ਕਾਮੂ
阿尔贝·加缪
	[m1]ਅਲਬੇਰ ਕਾਮੂ[/m]
	[m1]阿尔贝·加缪[/m]

ਫ਼ਾਰਸੀ ਖਾੜੀ
波斯湾
	[m1]ਫ਼ਾਰਸੀ ਖਾੜੀ[/m]
	[m1]波斯湾[/m]

ਗੁਲਾਬ
蔷薇属
	[m1]ਗੁਲਾਬ[/m]
	[m1]蔷薇属[/m]

ਕਿੰਗਸਟਨ, ਜਮੈਕਾ
京斯敦
	[m1]ਕਿੰਗਸਟਨ, ਜਮੈਕਾ[/m]
	[m1]京斯敦[/m]

ਚਿੱਤਰਾ
豹
	[m1]ਚਿੱਤਰਾ[/m]
	[m1]豹[/m]

ਗੈਂਡਾ
犀牛
	[m1]ਗੈਂਡਾ[/m]
	[m1]犀牛[/m]

ਜਿਨਸ (ਜੀਵ-ਵਿਗਿਆਨ)
属 (生物)
	[m1]ਜਿਨਸ (ਜੀਵ-ਵਿਗਿਆਨ)[/m]
	[m1]属 (生物)[/m]

ਰੂਡਿਆਰਡ ਕਿਪਲਿੰਗ
魯德亞德·吉卜林
	[m1]ਰੂਡਿਆਰਡ ਕਿਪਲਿੰਗ[/m]
	[m1]魯德亞德·吉卜林[/m]

ਸੋਮਾਲੀਲੈਂਡ
索马里兰
	[m1]ਸੋਮਾਲੀਲੈਂਡ[/m]
	[m1]索马里兰[/m]

ਟਾਪੂਨੁਮਾ
半岛
	[m1]ਟਾਪੂਨੁਮਾ[/m]
	[m1]半岛[/m]

ਐਕਸ ਕਿਰਨ
X射线
	[m1]ਐਕਸ ਕਿਰਨ[/m]
	[m1]X射线[/m]

ਫ਼ਰੀਡਰਿਸ਼ ਐਂਗਲਸ
弗里德里希·恩格斯
	[m1]ਫ਼ਰੀਡਰਿਸ਼ ਐਂਗਲਸ[/m]
	[m1]弗里德里希·恩格斯[/m]

ਸ਼ਿਨਚਿਆਂਙ
新疆维吾尔自治区
	[m1]ਸ਼ਿਨਚਿਆਂਙ[/m]
	[m1]新疆维吾尔自治区[/m]

ਅਲਬੂਕਰਕੀ, ਨਿਊ ਮੈਕਸੀਕੋ
阿布奎基 (新墨西哥州)
	[m1]ਅਲਬੂਕਰਕੀ, ਨਿਊ ਮੈਕਸੀਕੋ[/m]
	[m1]阿布奎基 (新墨西哥州)[/m]

ਸਾਂਤੋ ਦੋਮਿੰਗੋ
聖多明哥
	[m1]ਸਾਂਤੋ ਦੋਮਿੰਗੋ[/m]
	[m1]聖多明哥[/m]

ਪਪੀਤਾ
番木瓜
	[m1]ਪਪੀਤਾ[/m]
	[m1]番木瓜[/m]

੩੭੫
375年
	[m1]੩੭੫[/m]
	[m1]375年[/m]

ਤਿੰਨ-ਪਸਾਰੀ ਖ਼ਲਾਅ
三維空間
	[m1]ਤਿੰਨ-ਪਸਾਰੀ ਖ਼ਲਾਅ[/m]
	[m1]三維空間[/m]

ਬ੍ਰਿਜ਼ਬਨ
布里斯班
	[m1]ਬ੍ਰਿਜ਼ਬਨ[/m]
	[m1]布里斯班[/m]

ਏਰਿਕ ਹਾਬਸਬਾਮ
艾瑞克·霍布斯邦
	[m1]ਏਰਿਕ ਹਾਬਸਬਾਮ[/m]
	[m1]艾瑞克·霍布斯邦[/m]

ਕਲੌਡੀਅਸ ਟੋਲੇਮੀ
克劳狄乌斯·托勒密
	[m1]ਕਲੌਡੀਅਸ ਟੋਲੇਮੀ[/m]
	[m1]克劳狄乌斯·托勒密[/m]

ਵਿਟਾਮਿਨ
维生素
	[m1]ਵਿਟਾਮਿਨ[/m]
	[m1]维生素[/m]

ਬੈਂਜਾਮਿਨ ਫ਼ਰੈਂਕਲਿਨ
本傑明·富蘭克林
	[m1]ਬੈਂਜਾਮਿਨ ਫ਼ਰੈਂਕਲਿਨ[/m]
	[m1]本傑明·富蘭克林[/m]

ਡੀ.ਐਚ. ਲਾਰੰਸ
大卫·赫伯特·劳伦斯
	[m1]ਡੀ.ਐਚ. ਲਾਰੰਸ[/m]
	[m1]大卫·赫伯特·劳伦斯[/m]

ਆਈਜ਼ੈਕ ਐਸੀਮੋਵ
艾萨克·阿西莫夫
	[m1]ਆਈਜ਼ੈਕ ਐਸੀਮੋਵ[/m]
	[m1]艾萨克·阿西莫夫[/m]

ਤੌਰਾ
妥拉
	[m1]ਤੌਰਾ[/m]
	[m1]妥拉[/m]

ਅਜ਼ੋਵ ਸਮੁੰਦਰ
亞速海
	[m1]ਅਜ਼ੋਵ ਸਮੁੰਦਰ[/m]
	[m1]亞速海[/m]

ਏਗਥਾ ਕਰਿਸਟੀ
阿加莎·克里斯蒂
	[m1]ਏਗਥਾ ਕਰਿਸਟੀ[/m]
	[m1]阿加莎·克里斯蒂[/m]

ਦੱਖਣੀ ਜਾਰਜੀਆ ਅਤੇ ਦੱਖਣੀ ਸੈਂਡਵਿਚ ਟਾਪੂ
南乔治亚和南桑威奇群岛
	[m1]ਦੱਖਣੀ ਜਾਰਜੀਆ ਅਤੇ ਦੱਖਣੀ ਸੈਂਡਵਿਚ ਟਾਪੂ[/m]
	[m1]南乔治亚和南桑威奇群岛[/m]

ਕੌਮੀ ਰਾਜਧਾਨੀਆਂ ਦੀ ਸੂਚੀ
各国首都列表
	[m1]ਕੌਮੀ ਰਾਜਧਾਨੀਆਂ ਦੀ ਸੂਚੀ[/m]
	[m1]各国首都列表[/m]

ਕਹਾਵਤਾਂ
谚语
	[m1]ਕਹਾਵਤਾਂ[/m]
	[m1]谚语[/m]

ਵਿਲਹੈਲਮ ਰੋਂਟਗਨ
威廉·伦琴
	[m1]ਵਿਲਹੈਲਮ ਰੋਂਟਗਨ[/m]
	[m1]威廉·伦琴[/m]

ਓਡੇਸੀ
奥德赛
	[m1]ਓਡੇਸੀ[/m]
	[m1]奥德赛[/m]

ਕੁਵੈਤ ਸ਼ਹਿਰ
科威特市
	[m1]ਕੁਵੈਤ ਸ਼ਹਿਰ[/m]
	[m1]科威特市[/m]

ਸ਼ੈਤਾਨ
撒旦
	[m1]ਸ਼ੈਤਾਨ[/m]
	[m1]撒旦[/m]

ਕੂਗਰ
美洲狮
	[m1]ਕੂਗਰ[/m]
	[m1]美洲狮[/m]

ਤੱਤ-ਮੀਮਾਂਸਾ
形而上学
	[m1]ਤੱਤ-ਮੀਮਾਂਸਾ[/m]
	[m1]形而上学[/m]

੩੮੭
387年
	[m1]੩੮੭[/m]
	[m1]387年[/m]

ਨਿਕੀਤਾ ਖਰੁਸ਼ਚੇਵ
尼基塔·謝爾蓋耶維奇·赫魯曉夫
	[m1]ਨਿਕੀਤਾ ਖਰੁਸ਼ਚੇਵ[/m]
	[m1]尼基塔·謝爾蓋耶維奇·赫魯曉夫[/m]

ਅਰਬ ਲੋਕ
阿拉伯人
	[m1]ਅਰਬ ਲੋਕ[/m]
	[m1]阿拉伯人[/m]

ਸੂਮਰ
苏美尔
	[m1]ਸੂਮਰ[/m]
	[m1]苏美尔[/m]

ਕੋਲੰਬੋ
可倫坡
	[m1]ਕੋਲੰਬੋ[/m]
	[m1]可倫坡[/m]

ਧੁਨੀ ਵਿਗਿਆਨ
语音学
	[m1]ਧੁਨੀ ਵਿਗਿਆਨ[/m]
	[m1]语音学[/m]

ਮਦੀਨਾ
麦地那
	[m1]ਮਦੀਨਾ[/m]
	[m1]麦地那[/m]

ਪੁਰਾਤਨ ਯੂਨਾਨੀ
古希臘語
	[m1]ਪੁਰਾਤਨ ਯੂਨਾਨੀ[/m]
	[m1]古希臘語[/m]

ਐਫਰੋਡਾਇਟੀ
阿佛洛狄忒
	[m1]ਐਫਰੋਡਾਇਟੀ[/m]
	[m1]阿佛洛狄忒[/m]

ਵਾਈਟ ਹਾਊਸ
白宮
	[m1]ਵਾਈਟ ਹਾਊਸ[/m]
	[m1]白宮[/m]

ਵਾਲਿਸ ਅਤੇ ਫ਼ੁਤੂਨਾ
瓦利斯和富圖納
	[m1]ਵਾਲਿਸ ਅਤੇ ਫ਼ੁਤੂਨਾ[/m]
	[m1]瓦利斯和富圖納[/m]

ਤਾਤਾਰ
鞑靼人
	[m1]ਤਾਤਾਰ[/m]
	[m1]鞑靼人[/m]

ਦਜਲਾ ਦਰਿਆ
底格里斯河
	[m1]ਦਜਲਾ ਦਰਿਆ[/m]
	[m1]底格里斯河[/m]

ਯੂਰਾਲ ਪਰਬਤ
乌拉尔山脉
	[m1]ਯੂਰਾਲ ਪਰਬਤ[/m]
	[m1]乌拉尔山脉[/m]

ਸਰ ਆਰਥਰ ਕਾਨਨ ਡੌਇਲ
阿瑟·柯南·道尔
	[m1]ਸਰ ਆਰਥਰ ਕਾਨਨ ਡੌਇਲ[/m]
	[m1]阿瑟·柯南·道尔[/m]

ਨੋਬਲ ਸ਼ਾਂਤੀ ਇਨਾਮ
诺贝尔和平奖
	[m1]ਨੋਬਲ ਸ਼ਾਂਤੀ ਇਨਾਮ[/m]
	[m1]诺贝尔和平奖[/m]

ਗਲੇਸ਼ੀਅਰ
冰川
	[m1]ਗਲੇਸ਼ੀਅਰ[/m]
	[m1]冰川[/m]

ਪਿਟਕੇਰਨ ਟਾਪੂ
皮特凯恩群岛
	[m1]ਪਿਟਕੇਰਨ ਟਾਪੂ[/m]
	[m1]皮特凯恩群岛[/m]

ਸੰਖਿਆ ਰੇਖਾ
数轴
	[m1]ਸੰਖਿਆ ਰੇਖਾ[/m]
	[m1]数轴[/m]

ਸਾਊਥ ਆਸਟਰੇਲੀਆ
南澳大利亚州
	[m1]ਸਾਊਥ ਆਸਟਰੇਲੀਆ[/m]
	[m1]南澳大利亚州[/m]

ਪਦਾਰਥ
物质
	[m1]ਪਦਾਰਥ[/m]
	[m1]物质[/m]

ਓਸਾਕਾ
大阪市
	[m1]ਓਸਾਕਾ[/m]
	[m1]大阪市[/m]

ਕੈਂਬਰਿਜ ਯੂਨੀਵਰਸਿਟੀ
剑桥大学
	[m1]ਕੈਂਬਰਿਜ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]剑桥大学[/m]

ਸਪਿਨੋਜ਼ਾ
巴魯赫·斯賓諾莎
	[m1]ਸਪਿਨੋਜ਼ਾ[/m]
	[m1]巴魯赫·斯賓諾莎[/m]

ਖੰਘ
咳嗽
	[m1]ਖੰਘ[/m]
	[m1]咳嗽[/m]

ਰਾਇਟ ਭਰਾ
莱特兄弟
	[m1]ਰਾਇਟ ਭਰਾ[/m]
	[m1]莱特兄弟[/m]

ਪਲਾਤਾ ਦਰਿਆ
拉普拉塔河
	[m1]ਪਲਾਤਾ ਦਰਿਆ[/m]
	[m1]拉普拉塔河[/m]

ਦਮਾ
哮喘
	[m1]ਦਮਾ[/m]
	[m1]哮喘[/m]

ਕਿਰਗਿਜ਼ਸਤਾਨੀ ਸੋਮ
吉尔吉斯斯坦索姆
	[m1]ਕਿਰਗਿਜ਼ਸਤਾਨੀ ਸੋਮ[/m]
	[m1]吉尔吉斯斯坦索姆[/m]

ਅਰਾਲ ਸਮੁੰਦਰ
鹹海
	[m1]ਅਰਾਲ ਸਮੁੰਦਰ[/m]
	[m1]鹹海[/m]

ਲਾਂਬੋਰਗੀਨੀ
藍寶堅尼
	[m1]ਲਾਂਬੋਰਗੀਨੀ[/m]
	[m1]藍寶堅尼[/m]

ਉਮਰ ਖ਼ਯਾਮ
欧玛尔·海亚姆
	[m1]ਉਮਰ ਖ਼ਯਾਮ[/m]
	[m1]欧玛尔·海亚姆[/m]

ਬਾਂਸ
竹
	[m1]ਬਾਂਸ[/m]
	[m1]竹[/m]

ਇੰਟਰ ਲਿੰਗੂਆ
国际语
	[m1]ਇੰਟਰ ਲਿੰਗੂਆ[/m]
	[m1]国际语[/m]

ਇਲੋਕਾਨੋ ਭਾਸ਼ਾ
伊洛卡诺语
	[m1]ਇਲੋਕਾਨੋ ਭਾਸ਼ਾ[/m]
	[m1]伊洛卡诺语[/m]

ਪਾਲੀਨੇਸ਼ੀਆ
玻里尼西亞
	[m1]ਪਾਲੀਨੇਸ਼ੀਆ[/m]
	[m1]玻里尼西亞[/m]

ਸੁਹਜ ਸ਼ਾਸਤਰ
美学
	[m1]ਸੁਹਜ ਸ਼ਾਸਤਰ[/m]
	[m1]美学[/m]

ਇਜ਼ਮਿਰ
伊兹密尔
	[m1]ਇਜ਼ਮਿਰ[/m]
	[m1]伊兹密尔[/m]

ਕੋਕੋਸ (ਕੀਲਿੰਗ) ਟਾਪੂ
科科斯（基林）群島
	[m1]ਕੋਕੋਸ (ਕੀਲਿੰਗ) ਟਾਪੂ[/m]
	[m1]科科斯（基林）群島[/m]

ਹੋ ਚੀ ਮਿਨ੍ਹ
胡志明
	[m1]ਹੋ ਚੀ ਮਿਨ੍ਹ[/m]
	[m1]胡志明[/m]

ਕਵੀਨਜ਼ਲੈਂਡ
昆士蘭州
	[m1]ਕਵੀਨਜ਼ਲੈਂਡ[/m]
	[m1]昆士蘭州[/m]

ਕਨੂਰੀ ਭਾਸ਼ਾ
卡努里語
	[m1]ਕਨੂਰੀ ਭਾਸ਼ਾ[/m]
	[m1]卡努里語[/m]

ਦ ਟ੍ਰਾਇਲ
审判 (长篇小说)
	[m1]ਦ ਟ੍ਰਾਇਲ[/m]
	[m1]审判 (长篇小说)[/m]

ਮੈਥਿਲੀ ਭਾਸ਼ਾ
迈蒂利语
	[m1]ਮੈਥਿਲੀ ਭਾਸ਼ਾ[/m]
	[m1]迈蒂利语[/m]

ਜਿਬਰਾਲਟਰ ਪਣਜੋੜ
直布羅陀海峽
	[m1]ਜਿਬਰਾਲਟਰ ਪਣਜੋੜ[/m]
	[m1]直布羅陀海峽[/m]

ਅੰਜੀਰ
無花果
	[m1]ਅੰਜੀਰ[/m]
	[m1]無花果[/m]

ਬ੍ਰਿੱਜਟਾਊਨ
布里奇敦
	[m1]ਬ੍ਰਿੱਜਟਾਊਨ[/m]
	[m1]布里奇敦[/m]

ਲਿਖਾਰੀ
作家
	[m1]ਲਿਖਾਰੀ[/m]
	[m1]作家[/m]

ਲੋਕਧਾਰਾ
民俗學
	[m1]ਲੋਕਧਾਰਾ[/m]
	[m1]民俗學[/m]

ਮਾਰਕ ਜ਼ਕਰਬਰਗ
马克·扎克伯格
	[m1]ਮਾਰਕ ਜ਼ਕਰਬਰਗ[/m]
	[m1]马克·扎克伯格[/m]

ਮਲਿਆਲਮ ਭਾਸ਼ਾ
马拉雅拉姆语
	[m1]ਮਲਿਆਲਮ ਭਾਸ਼ਾ[/m]
	[m1]马拉雅拉姆语[/m]

ਸਵਰ
元音
	[m1]ਸਵਰ[/m]
	[m1]元音[/m]

ਲੰਬਾਈ
长度
	[m1]ਲੰਬਾਈ[/m]
	[m1]长度[/m]

ਆਪੀਆ
阿皮亚
	[m1]ਆਪੀਆ[/m]
	[m1]阿皮亚[/m]

ਸੇਂਟ ਜਾਨ
聖約翰 (安提瓜和巴布達)
	[m1]ਸੇਂਟ ਜਾਨ[/m]
	[m1]聖約翰 (安提瓜和巴布達)[/m]

ਜੀਵਨੀ
傳記
	[m1]ਜੀਵਨੀ[/m]
	[m1]傳記[/m]

ਰੋਜ਼ੋ
羅索
	[m1]ਰੋਜ਼ੋ[/m]
	[m1]羅索[/m]

ਰੇਸ਼ਮ ਮਾਰਗ
丝绸之路
	[m1]ਰੇਸ਼ਮ ਮਾਰਗ[/m]
	[m1]丝绸之路[/m]

ਥੇਲਜ਼
泰勒斯
	[m1]ਥੇਲਜ਼[/m]
	[m1]泰勒斯[/m]

ਕੈਲਗਰੀ
卡尔加里
	[m1]ਕੈਲਗਰੀ[/m]
	[m1]卡尔加里[/m]

ਜੇਨ ਆਸਟਨ
简·奥斯汀
	[m1]ਜੇਨ ਆਸਟਨ[/m]
	[m1]简·奥斯汀[/m]

ਜੋਰਦਾਨੋ ਬਰੂਨੋ
焦爾達諾·布魯諾
	[m1]ਜੋਰਦਾਨੋ ਬਰੂਨੋ[/m]
	[m1]焦爾達諾·布魯諾[/m]

ਕੁਰਦੀ ਭਾਸ਼ਾਵਾਂ
庫爾德語
	[m1]ਕੁਰਦੀ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]庫爾德語[/m]

ਪੋਰਤੋ
波爾圖
	[m1]ਪੋਰਤੋ[/m]
	[m1]波爾圖[/m]

ਬਹੁਕੋਸ਼ੀ ਜੀਵ
多細胞生物
	[m1]ਬਹੁਕੋਸ਼ੀ ਜੀਵ[/m]
	[m1]多細胞生物[/m]

ਇੱਕ-ਕੋਸ਼ੀ ਜੀਵ
单细胞生物
	[m1]ਇੱਕ-ਕੋਸ਼ੀ ਜੀਵ[/m]
	[m1]单细胞生物[/m]

ਆਇਨ
离子
	[m1]ਆਇਨ[/m]
	[m1]离子[/m]

ਪੋਰਟ ਮੋਰੈਸਬੀ
莫尔兹比港
	[m1]ਪੋਰਟ ਮੋਰੈਸਬੀ[/m]
	[m1]莫尔兹比港[/m]

ਰਸਾਇਣਕ ਕਿਰਿਆ
化学反应
	[m1]ਰਸਾਇਣਕ ਕਿਰਿਆ[/m]
	[m1]化学反应[/m]

ਵਲਾਦੀਮੀਰ ਨਾਬੋਕੋਵ
弗拉基米爾·弗拉基米羅維奇·納博科夫
	[m1]ਵਲਾਦੀਮੀਰ ਨਾਬੋਕੋਵ[/m]
	[m1]弗拉基米爾·弗拉基米羅維奇·納博科夫[/m]

ਹੇਗ
海牙
	[m1]ਹੇਗ[/m]
	[m1]海牙[/m]

ਟੈਕੋ ਬਰਾਹੇ
第谷·布拉赫
	[m1]ਟੈਕੋ ਬਰਾਹੇ[/m]
	[m1]第谷·布拉赫[/m]

ਵੇਸਵਾਗਮਨੀ
性交易
	[m1]ਵੇਸਵਾਗਮਨੀ[/m]
	[m1]性交易[/m]

ਹੈਨਰਿਕ ਇਬਸਨ
亨里克·易卜生
	[m1]ਹੈਨਰਿਕ ਇਬਸਨ[/m]
	[m1]亨里克·易卜生[/m]

ਪੱਛਮੀ ਕੰਢਾ
約旦河西岸地區
	[m1]ਪੱਛਮੀ ਕੰਢਾ[/m]
	[m1]約旦河西岸地區[/m]

ਵਿਕਟੋਰੀਆ (ਆਸਟ੍ਰੇਲੀਆ)
維多利亞州
	[m1]ਵਿਕਟੋਰੀਆ (ਆਸਟ੍ਰੇਲੀਆ)[/m]
	[m1]維多利亞州[/m]

ਯੂਗੋਸਲਾਵੀਆ
南斯拉夫
	[m1]ਯੂਗੋਸਲਾਵੀਆ[/m]
	[m1]南斯拉夫[/m]

ਪਾਲੀ ਭਾਸ਼ਾ
巴利语
	[m1]ਪਾਲੀ ਭਾਸ਼ਾ[/m]
	[m1]巴利语[/m]

ਜਗਤ (ਜੀਵ-ਵਿਗਿਆਨ)
界 (生物)
	[m1]ਜਗਤ (ਜੀਵ-ਵਿਗਿਆਨ)[/m]
	[m1]界 (生物)[/m]

ਔਂਗ ਸੈਨ ਸੂ ਚੀ
翁山蘇姬
	[m1]ਔਂਗ ਸੈਨ ਸੂ ਚੀ[/m]
	[m1]翁山蘇姬[/m]

ਸੀਨਾਈ ਟਾਪੂਨੁਮਾ
西奈半島
	[m1]ਸੀਨਾਈ ਟਾਪੂਨੁਮਾ[/m]
	[m1]西奈半島[/m]

ਫ਼ਰਾਂਸ ਦੇ ਖੇਤਰ
法国大区
	[m1]ਫ਼ਰਾਂਸ ਦੇ ਖੇਤਰ[/m]
	[m1]法国大区[/m]

ਅਬਦ ਅਲ-ਮਾਲਿਕ ਬਿਨ ਮਰਬਾਨ
阿卜杜勒-馬利克·本·馬爾萬·本·哈卡姆
	[m1]ਅਬਦ ਅਲ-ਮਾਲਿਕ ਬਿਨ ਮਰਬਾਨ[/m]
	[m1]阿卜杜勒-馬利克·本·馬爾萬·本·哈卡姆[/m]

ਬੂਹਾ
門 (建築部件)
	[m1]ਬੂਹਾ[/m]
	[m1]門 (建築部件)[/m]

ਚੁਬਾਹੀਆ
四邊形
	[m1]ਚੁਬਾਹੀਆ[/m]
	[m1]四邊形[/m]

ਸਲੋਵੀਓ
斯諾維歐語
	[m1]ਸਲੋਵੀਓ[/m]
	[m1]斯諾維歐語[/m]

ਤੋਕਲੌ
托克劳
	[m1]ਤੋਕਲੌ[/m]
	[m1]托克劳[/m]

ਸਵਾਈਨ ਇਨਫ਼ਲੂਐਨਜ਼ਾ
豬流感
	[m1]ਸਵਾਈਨ ਇਨਫ਼ਲੂਐਨਜ਼ਾ[/m]
	[m1]豬流感[/m]

ਮਾਂ ਬੋਲੀ
母語
	[m1]ਮਾਂ ਬੋਲੀ[/m]
	[m1]母語[/m]

ਰਸੂਲ ਹਮਜ਼ਾਤੋਵ
拉苏尔·伽姆扎托夫
	[m1]ਰਸੂਲ ਹਮਜ਼ਾਤੋਵ[/m]
	[m1]拉苏尔·伽姆扎托夫[/m]

ਮਧੂਬਾਲਾ
瑪杜芭拉
	[m1]ਮਧੂਬਾਲਾ[/m]
	[m1]瑪杜芭拉[/m]

ਗੰਨਾ
甘蔗
	[m1]ਗੰਨਾ[/m]
	[m1]甘蔗[/m]

ਸ਼ਿਕਾਰ
狩獵
	[m1]ਸ਼ਿਕਾਰ[/m]
	[m1]狩獵[/m]

ਜੈਕੀ ਚੈਨ
成龍
	[m1]ਜੈਕੀ ਚੈਨ[/m]
	[m1]成龍[/m]

ਸਰਬੀਆ ਅਤੇ ਮੋਂਟੇਨਏਗਰੋ
塞爾維亞與蒙特內哥羅
	[m1]ਸਰਬੀਆ ਅਤੇ ਮੋਂਟੇਨਏਗਰੋ[/m]
	[m1]塞爾維亞與蒙特內哥羅[/m]

ਟਾਮਸ﻿ ਮਾਨ
托马斯·曼
	[m1]ਟਾਮਸ﻿ ਮਾਨ[/m]
	[m1]托马斯·曼[/m]

ਇਸ਼ਤਿਹਾਰਬਾਜ਼ੀ
廣告
	[m1]ਇਸ਼ਤਿਹਾਰਬਾਜ਼ੀ[/m]
	[m1]廣告[/m]

ਬੈਫ਼ਿਨ ਖਾੜੀ
巴芬灣
	[m1]ਬੈਫ਼ਿਨ ਖਾੜੀ[/m]
	[m1]巴芬灣[/m]

ਫ਼ਿਲਮਫ਼ੇਅਰ ਇਨਾਮ
印度電影觀眾獎
	[m1]ਫ਼ਿਲਮਫ਼ੇਅਰ ਇਨਾਮ[/m]
	[m1]印度電影觀眾獎[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਫ਼ਲੈਮਿੰਗ
亚历山大·弗莱明
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਫ਼ਲੈਮਿੰਗ[/m]
	[m1]亚历山大·弗莱明[/m]

ਰੋਮਾਂਸਵਾਦ
浪漫主义
	[m1]ਰੋਮਾਂਸਵਾਦ[/m]
	[m1]浪漫主义[/m]

ਪੌਪ ਸੰਗੀਤ
流行 (音樂類型)
	[m1]ਪੌਪ ਸੰਗੀਤ[/m]
	[m1]流行 (音樂類型)[/m]

ਮੇਖ਼
钉子
	[m1]ਮੇਖ਼[/m]
	[m1]钉子[/m]

ਜੈਤੂਨ
橄欖 (木樨科)
	[m1]ਜੈਤੂਨ[/m]
	[m1]橄欖 (木樨科)[/m]

ਸੁਲੇਮਾਨ
所羅門
	[m1]ਸੁਲੇਮਾਨ[/m]
	[m1]所羅門[/m]

ਯਾਹੂ!
雅虎
	[m1]ਯਾਹੂ![/m]
	[m1]雅虎[/m]

ਆਕਲੈਂਡ
奧克蘭都會區
	[m1]ਆਕਲੈਂਡ[/m]
	[m1]奧克蘭都會區[/m]

ਫ਼ਿਰਔਨ
法老
	[m1]ਫ਼ਿਰਔਨ[/m]
	[m1]法老[/m]

ਏ ਕੇ-47
AK-47突击步枪
	[m1]ਏ ਕੇ-47[/m]
	[m1]AK-47突击步枪[/m]

੩੩੧
331年
	[m1]੩੩੧[/m]
	[m1]331年[/m]

ਅਥੀਨਾ
雅典娜
	[m1]ਅਥੀਨਾ[/m]
	[m1]雅典娜[/m]

ਮੀਥੇਨ
甲烷
	[m1]ਮੀਥੇਨ[/m]
	[m1]甲烷[/m]

੩੬੫
365年
	[m1]੩੬੫[/m]
	[m1]365年[/m]

ਪਰਮਾਣੂ ਨਾਭ
原子核
	[m1]ਪਰਮਾਣੂ ਨਾਭ[/m]
	[m1]原子核[/m]

379
379年
	[m1]379[/m]
	[m1]379年[/m]

ਆਈ ਬੀ ਐਮ
IBM
	[m1]ਆਈ ਬੀ ਐਮ[/m]
	[m1]IBM[/m]

ਛੱਲ
波
	[m1]ਛੱਲ[/m]
	[m1]波[/m]

ਜੌਨੀ ਡੈੱਪ
強尼·戴普
	[m1]ਜੌਨੀ ਡੈੱਪ[/m]
	[m1]強尼·戴普[/m]

ਖ਼ੁਫ਼ੂ ਦਾ ਮਹਾਨ ਪਿਰਾਮਿਡ
胡夫金字塔
	[m1]ਖ਼ੁਫ਼ੂ ਦਾ ਮਹਾਨ ਪਿਰਾਮਿਡ[/m]
	[m1]胡夫金字塔[/m]

ਸਿੰਧ
信德省
	[m1]ਸਿੰਧ[/m]
	[m1]信德省[/m]

ਫ਼ਿਓਦਰ ਤਿਊਤਚੇਵ
費奧多爾·秋切夫
	[m1]ਫ਼ਿਓਦਰ ਤਿਊਤਚੇਵ[/m]
	[m1]費奧多爾·秋切夫[/m]

ਲਿਖਾਈ
寫作
	[m1]ਲਿਖਾਈ[/m]
	[m1]寫作[/m]

ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2006
2006年世界杯足球赛
	[m1]ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2006[/m]
	[m1]2006年世界杯足球赛[/m]

ਰਾਮਾਇਣ
罗摩衍那
	[m1]ਰਾਮਾਇਣ[/m]
	[m1]罗摩衍那[/m]

ਇੰਟਰਨੈੱਟ ਮੂਵੀ ਡੈਟਾਬੇਸ
互联网电影数据库
	[m1]ਇੰਟਰਨੈੱਟ ਮੂਵੀ ਡੈਟਾਬੇਸ[/m]
	[m1]互联网电影数据库[/m]

ਸੈਮੂਅਲ ਬੈਕਟ
萨缪尔·贝克特
	[m1]ਸੈਮੂਅਲ ਬੈਕਟ[/m]
	[m1]萨缪尔·贝克特[/m]

ਅਪੋਲੋ
阿波罗
	[m1]ਅਪੋਲੋ[/m]
	[m1]阿波罗[/m]

ਅਕਰੋਤਿਰੀ ਅਤੇ ਧਕੇਲੀਆ
亞克羅提利與德凱利亞
	[m1]ਅਕਰੋਤਿਰੀ ਅਤੇ ਧਕੇਲੀਆ[/m]
	[m1]亞克羅提利與德凱利亞[/m]

ਫ਼ਰਾਂਸਿਸ ਬੇਕਨ
弗兰西斯·培根
	[m1]ਫ਼ਰਾਂਸਿਸ ਬੇਕਨ[/m]
	[m1]弗兰西斯·培根[/m]

.af
.af
	[m1].af[/m]
	[m1].af[/m]

ਆਈ ਐਸ ਓ 4217
ISO 4217
	[m1]ਆਈ ਐਸ ਓ 4217[/m]
	[m1]ISO 4217[/m]

ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਕੌਂਸਲ
联合国安全理事会
	[m1]ਸੰਯੁਕਤ ਰਾਸ਼ਟਰ ਸੁਰੱਖਿਆ ਕੌਂਸਲ[/m]
	[m1]联合国安全理事会[/m]

ਕੋਹਰਾ
霧
	[m1]ਕੋਹਰਾ[/m]
	[m1]霧[/m]

ਇਓਨੀਓ ਸਮੁੰਦਰ
爱奥尼亚海
	[m1]ਇਓਨੀਓ ਸਮੁੰਦਰ[/m]
	[m1]爱奥尼亚海[/m]

ਗੁਲੂਕੋਸ
葡萄糖
	[m1]ਗੁਲੂਕੋਸ[/m]
	[m1]葡萄糖[/m]

.cz
.cz
	[m1].cz[/m]
	[m1].cz[/m]

ਬਹੁਬਾਹੀਆ
多边形
	[m1]ਬਹੁਬਾਹੀਆ[/m]
	[m1]多边形[/m]

ਦੋਨਾਤੇਲੋ
多那太羅
	[m1]ਦੋਨਾਤੇਲੋ[/m]
	[m1]多那太羅[/m]

ਜਾਨ ਕੈਲਵਿਨ
约翰·加尔文
	[m1]ਜਾਨ ਕੈਲਵਿਨ[/m]
	[m1]约翰·加尔文[/m]

ਵੈਲਨਟਾਈਨ ਡੇ
情人节
	[m1]ਵੈਲਨਟਾਈਨ ਡੇ[/m]
	[m1]情人节[/m]

ਮੰਡੀ (ਅਰਥਸ਼ਾਸਤਰ)
市场
	[m1]ਮੰਡੀ (ਅਰਥਸ਼ਾਸਤਰ)[/m]
	[m1]市场[/m]

ਦੱਖਣੀ ਚੀਨ ਸਮੁੰਦਰ
南海
	[m1]ਦੱਖਣੀ ਚੀਨ ਸਮੁੰਦਰ[/m]
	[m1]南海[/m]

ਡੂਰੇਸ ਜ਼ਿਲਾ
杜勒斯區
	[m1]ਡੂਰੇਸ ਜ਼ਿਲਾ[/m]
	[m1]杜勒斯區[/m]

ਰੇਸ਼ਮ
丝绸
	[m1]ਰੇਸ਼ਮ[/m]
	[m1]丝绸[/m]

ਗਿਰਗਿਟ
變色龍
	[m1]ਗਿਰਗਿਟ[/m]
	[m1]變色龍[/m]

ਬਲੂਮਫੋਂਟੈਨ
布隆方丹
	[m1]ਬਲੂਮਫੋਂਟੈਨ[/m]
	[m1]布隆方丹[/m]

ਹਾਇਕੂ
俳句
	[m1]ਹਾਇਕੂ[/m]
	[m1]俳句[/m]

ਜਗੀਰਦਾਰੀ
封建制度 (歐洲)
	[m1]ਜਗੀਰਦਾਰੀ[/m]
	[m1]封建制度 (歐洲)[/m]

ਟੀ ਐਸ ਈਲੀਅਟ
T·S·艾略特
	[m1]ਟੀ ਐਸ ਈਲੀਅਟ[/m]
	[m1]T·S·艾略特[/m]

ਪੋਰਟ ਵਿਲਾ
维拉港
	[m1]ਪੋਰਟ ਵਿਲਾ[/m]
	[m1]维拉港[/m]

ਅਲਤਾਈ ਭਾਸ਼ਾਵਾਂ
阿尔泰语系
	[m1]ਅਲਤਾਈ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]阿尔泰语系[/m]

ਬਾਰੋਕ
巴洛克艺术
	[m1]ਬਾਰੋਕ[/m]
	[m1]巴洛克艺术[/m]

.us
.us
	[m1].us[/m]
	[m1].us[/m]

ਸਾਹਿਤ ਲਈ ਨੋਬਲ ਇਨਾਮ
诺贝尔文学奖
	[m1]ਸਾਹਿਤ ਲਈ ਨੋਬਲ ਇਨਾਮ[/m]
	[m1]诺贝尔文学奖[/m]

ਪੀਲ਼ਾ ਸਮੁੰਦਰ
黄海
	[m1]ਪੀਲ਼ਾ ਸਮੁੰਦਰ[/m]
	[m1]黄海[/m]

ਰੰਗੂਨ
仰光
	[m1]ਰੰਗੂਨ[/m]
	[m1]仰光[/m]

ਹੇਅਰਾ
赫拉
	[m1]ਹੇਅਰਾ[/m]
	[m1]赫拉[/m]

ਹੇਰਤਾ ਮੁਲਰ
赫塔·米勒
	[m1]ਹੇਰਤਾ ਮੁਲਰ[/m]
	[m1]赫塔·米勒[/m]

ਹੋਂਦਵਾਦ
存在主义
	[m1]ਹੋਂਦਵਾਦ[/m]
	[m1]存在主义[/m]

ਲੂਈਸ ਕੈਰਲ
路易斯·卡羅
	[m1]ਲੂਈਸ ਕੈਰਲ[/m]
	[m1]路易斯·卡羅[/m]

ਲਿਓਨਾਰਦੋ ਦੀਕੈਪਰੀਓ
莱昂纳多·迪卡普里奥
	[m1]ਲਿਓਨਾਰਦੋ ਦੀਕੈਪਰੀਓ[/m]
	[m1]莱昂纳多·迪卡普里奥[/m]

ਸੈਮੂਰਾਈ
武士 (日本)
	[m1]ਸੈਮੂਰਾਈ[/m]
	[m1]武士 (日本)[/m]

ਹੈਲਨ ਕੈਲਰ
海倫·凱勒
	[m1]ਹੈਲਨ ਕੈਲਰ[/m]
	[m1]海倫·凱勒[/m]

ਏਨਟ੍ਰਾਛਟ ਫ਼ਰਾਂਕਫ਼ੁਰਟ
法兰克福足球俱乐部
	[m1]ਏਨਟ੍ਰਾਛਟ ਫ਼ਰਾਂਕਫ਼ੁਰਟ[/m]
	[m1]法兰克福足球俱乐部[/m]

ਯੋਕੋਹਾਮਾ
横滨市
	[m1]ਯੋਕੋਹਾਮਾ[/m]
	[m1]横滨市[/m]

ਵਿਲੀਅਮ ਫਾਕਨਰ
威廉·福克納
	[m1]ਵਿਲੀਅਮ ਫਾਕਨਰ[/m]
	[m1]威廉·福克納[/m]

ਡੀਜ਼ਲ
柴油
	[m1]ਡੀਜ਼ਲ[/m]
	[m1]柴油[/m]

ਨਿਊਟਨ ਦੇ ਗਤੀ ਦੇ ਨਿਯਮ
牛顿运动定律
	[m1]ਨਿਊਟਨ ਦੇ ਗਤੀ ਦੇ ਨਿਯਮ[/m]
	[m1]牛顿运动定律[/m]

ਦੇਵਨਾਗਰੀ ਲਿੱਪੀ
天城文
	[m1]ਦੇਵਨਾਗਰੀ ਲਿੱਪੀ[/m]
	[m1]天城文[/m]

ਹਦਵਾਣਾ
西瓜
	[m1]ਹਦਵਾਣਾ[/m]
	[m1]西瓜[/m]

ਬੰਗਾਲ ਦੀ ਖਾੜੀ
孟加拉灣
	[m1]ਬੰਗਾਲ ਦੀ ਖਾੜੀ[/m]
	[m1]孟加拉灣[/m]

ਬਰਤੋਲਤ ਬ੍ਰੈਖਤ
贝托尔特·布莱希特
	[m1]ਬਰਤੋਲਤ ਬ੍ਰੈਖਤ[/m]
	[m1]贝托尔特·布莱希特[/m]

ਸਤਾਲਿਨਗਰਾਦ ਦੀ ਲੜਾਈ
斯大林格勒战役
	[m1]ਸਤਾਲਿਨਗਰਾਦ ਦੀ ਲੜਾਈ[/m]
	[m1]斯大林格勒战役[/m]

ਤਿੱਬਤੀ ਟੈਰੀਅਰ
西藏梗
	[m1]ਤਿੱਬਤੀ ਟੈਰੀਅਰ[/m]
	[m1]西藏梗[/m]

ਹਮਾਸ
哈马斯
	[m1]ਹਮਾਸ[/m]
	[m1]哈马斯[/m]

ਸੂਵਾ
蘇瓦
	[m1]ਸੂਵਾ[/m]
	[m1]蘇瓦[/m]

ਰੂਹੁੱਲਾ ਖ਼ੁਮੈਨੀ
鲁霍拉·穆萨维·霍梅尼
	[m1]ਰੂਹੁੱਲਾ ਖ਼ੁਮੈਨੀ[/m]
	[m1]鲁霍拉·穆萨维·霍梅尼[/m]

ਨੁਕੂ ਅਲੋਫ਼ਾ
努库阿洛法
	[m1]ਨੁਕੂ ਅਲੋਫ਼ਾ[/m]
	[m1]努库阿洛法[/m]

﻿ਨਿਆਜ਼ਬੋ
羅勒
	[m1]﻿ਨਿਆਜ਼ਬੋ[/m]
	[m1]羅勒[/m]

ਲੇਜ਼ਰ
激光
	[m1]ਲੇਜ਼ਰ[/m]
	[m1]激光[/m]

ਪ੍ਰੌਇਸਨ
普魯士
	[m1]ਪ੍ਰੌਇਸਨ[/m]
	[m1]普魯士[/m]

ਓਲਿੰਪੀਆ
奥林匹亚
	[m1]ਓਲਿੰਪੀਆ[/m]
	[m1]奥林匹亚[/m]

ਬੁਖ਼ਾਰ
发热
	[m1]ਬੁਖ਼ਾਰ[/m]
	[m1]发热[/m]

ਕੌਮਾਂਤਰੀ ਇਸਤਰੀ ਦਿਹਾੜਾ
国际妇女节
	[m1]ਕੌਮਾਂਤਰੀ ਇਸਤਰੀ ਦਿਹਾੜਾ[/m]
	[m1]国际妇女节[/m]

ਮਨੁੱਖੀ ਵਿਕਾਸ ਸੂਚਕ
人类发展指数
	[m1]ਮਨੁੱਖੀ ਵਿਕਾਸ ਸੂਚਕ[/m]
	[m1]人类发展指数[/m]

ਪੀਸਾ ਦੀ ਮੀਨਾਰ
比萨斜塔
	[m1]ਪੀਸਾ ਦੀ ਮੀਨਾਰ[/m]
	[m1]比萨斜塔[/m]

ਉੱਤਰੀ ਅਰਧਗੋਲ਼ਾ
北半球
	[m1]ਉੱਤਰੀ ਅਰਧਗੋਲ਼ਾ[/m]
	[m1]北半球[/m]

ਰਨਮਿਨਬੀ
人民币
	[m1]ਰਨਮਿਨਬੀ[/m]
	[m1]人民币[/m]

ਪੋਰਟ ਆਫ਼ ਸਪੇਨ
西班牙港
	[m1]ਪੋਰਟ ਆਫ਼ ਸਪੇਨ[/m]
	[m1]西班牙港[/m]

ਜੌਨ ਸਟਾਈਨਬੈਕ
約翰·史坦貝克
	[m1]ਜੌਨ ਸਟਾਈਨਬੈਕ[/m]
	[m1]約翰·史坦貝克[/m]

.in
.in
	[m1].in[/m]
	[m1].in[/m]

ਆਇਤਨ
体积
	[m1]ਆਇਤਨ[/m]
	[m1]体积[/m]

ਸੰਤਰੀ (ਰੰਗ)
橙色
	[m1]ਸੰਤਰੀ (ਰੰਗ)[/m]
	[m1]橙色[/m]

ਸੋਚੀ
索契
	[m1]ਸੋਚੀ[/m]
	[m1]索契[/m]

ਪੜਯਥਾਰਥਵਾਦ
超现实主义
	[m1]ਪੜਯਥਾਰਥਵਾਦ[/m]
	[m1]超现实主义[/m]

ਟਰੈਕਟਰ
拖拉机
	[m1]ਟਰੈਕਟਰ[/m]
	[m1]拖拉机[/m]

ਆਰਟੇਮਿਸ
阿耳忒弥斯
	[m1]ਆਰਟੇਮਿਸ[/m]
	[m1]阿耳忒弥斯[/m]

ਅਰਾਰਤ
亞拉臘
	[m1]ਅਰਾਰਤ[/m]
	[m1]亞拉臘[/m]

ਅਸ਼ਤਾਰਕ
阿什塔拉克
	[m1]ਅਸ਼ਤਾਰਕ[/m]
	[m1]阿什塔拉克[/m]

ਬਲੂਟੁੱਥ
藍牙
	[m1]ਬਲੂਟੁੱਥ[/m]
	[m1]藍牙[/m]

ਯੇਗੇਗਨਾਦਜੋਰ
葉海格納佐爾
	[m1]ਯੇਗੇਗਨਾਦਜੋਰ[/m]
	[m1]葉海格納佐爾[/m]

ਸੰਦ
工具
	[m1]ਸੰਦ[/m]
	[m1]工具[/m]

ਪਟਰੋਲ
汽油
	[m1]ਪਟਰੋਲ[/m]
	[m1]汽油[/m]

ਅਰਤਾਸ਼ਤ
阿爾塔沙特
	[m1]ਅਰਤਾਸ਼ਤ[/m]
	[m1]阿爾塔沙特[/m]

ਮਾਈਟੋਕੌਂਡਰੀਆ
線粒體
	[m1]ਮਾਈਟੋਕੌਂਡਰੀਆ[/m]
	[m1]線粒體[/m]

ਖਾੜੀ
海灣
	[m1]ਖਾੜੀ[/m]
	[m1]海灣[/m]

ਅਲੀ
阿里·本·阿比·塔利卜
	[m1]ਅਲੀ[/m]
	[m1]阿里·本·阿比·塔利卜[/m]

ਡਾਕਟਰ
医生
	[m1]ਡਾਕਟਰ[/m]
	[m1]医生[/m]

ਅਰਥ-ਵਿਗਿਆਨ
语义学
	[m1]ਅਰਥ-ਵਿਗਿਆਨ[/m]
	[m1]语义学[/m]

ਪੇਨੇਲੋਪੇ ਕਰੂਥ
佩内洛普·克鲁兹
	[m1]ਪੇਨੇਲੋਪੇ ਕਰੂਥ[/m]
	[m1]佩内洛普·克鲁兹[/m]

ਸਟੋਨਹੈਂਜ
巨石阵
	[m1]ਸਟੋਨਹੈਂਜ[/m]
	[m1]巨石阵[/m]

ਮੈਕਰੋ ਅਰਥਸ਼ਾਸਤਰ
宏观经济学
	[m1]ਮੈਕਰੋ ਅਰਥਸ਼ਾਸਤਰ[/m]
	[m1]宏观经济学[/m]

ਚਾਨਣ ਮੁਨਾਰਾ
灯塔
	[m1]ਚਾਨਣ ਮੁਨਾਰਾ[/m]
	[m1]灯塔[/m]

ਗਾਜ਼ਾ ਪੱਟੀ
加沙地带
	[m1]ਗਾਜ਼ਾ ਪੱਟੀ[/m]
	[m1]加沙地带[/m]

ਇੰਸੂਲਿਨ
胰岛素
	[m1]ਇੰਸੂਲਿਨ[/m]
	[m1]胰岛素[/m]

ਮਾਰੀਓ ਵਾਰਗਾਸ ਯੋਸਾ
马里奥·巴尔加斯·略萨
	[m1]ਮਾਰੀਓ ਵਾਰਗਾਸ ਯੋਸਾ[/m]
	[m1]马里奥·巴尔加斯·略萨[/m]

ਮਰਦਮਸ਼ੁਮਾਰੀ
人口普查
	[m1]ਮਰਦਮਸ਼ੁਮਾਰੀ[/m]
	[m1]人口普查[/m]

ਸਟੀਫ਼ਨ ਕਿੰਗ
斯蒂芬·金
	[m1]ਸਟੀਫ਼ਨ ਕਿੰਗ[/m]
	[m1]斯蒂芬·金[/m]

ਸੂਖ਼ਮ ਜੀਵ
微生物
	[m1]ਸੂਖ਼ਮ ਜੀਵ[/m]
	[m1]微生物[/m]

ਰੇਡੀਓ ਸਟੂਡਿਓ 54 ਨੂੰ ਨੈੱਟਵਰਕ
第54演播室電台聯播網
	[m1]ਰੇਡੀਓ ਸਟੂਡਿਓ 54 ਨੂੰ ਨੈੱਟਵਰਕ[/m]
	[m1]第54演播室電台聯播網[/m]

ਵੇਦ
吠陀
	[m1]ਵੇਦ[/m]
	[m1]吠陀[/m]

ਕੈਨ
戛纳
	[m1]ਕੈਨ[/m]
	[m1]戛纳[/m]

ਸੂਰਜੀ ਊਰਜਾ
太阳能
	[m1]ਸੂਰਜੀ ਊਰਜਾ[/m]
	[m1]太阳能[/m]

ਜਾਰਡਨ ਦਰਿਆ
约旦河
	[m1]ਜਾਰਡਨ ਦਰਿਆ[/m]
	[m1]约旦河[/m]

ਵਿਲ ਸਮਿਥ
威爾·史密斯
	[m1]ਵਿਲ ਸਮਿਥ[/m]
	[m1]威爾·史密斯[/m]

ਆਕਟੋਪਸ
章鱼
	[m1]ਆਕਟੋਪਸ[/m]
	[m1]章鱼[/m]

ਲਾਵਾ
熔岩
	[m1]ਲਾਵਾ[/m]
	[m1]熔岩[/m]

ਨਿਐਂਡਰਥਲ ਮਨੁੱਖ
尼安德特人
	[m1]ਨਿਐਂਡਰਥਲ ਮਨੁੱਖ[/m]
	[m1]尼安德特人[/m]

ਦੀਵੀਨਾ ਕੋਮੇਦੀਆ
神曲
	[m1]ਦੀਵੀਨਾ ਕੋਮੇਦੀਆ[/m]
	[m1]神曲[/m]

ਹੋਬਾਰਟ
荷巴特
	[m1]ਹੋਬਾਰਟ[/m]
	[m1]荷巴特[/m]

ਵਿਲੀਅਮ ਬਟਲਰ ਯੇਟਸ
威廉·巴特勒·叶芝
	[m1]ਵਿਲੀਅਮ ਬਟਲਰ ਯੇਟਸ[/m]
	[m1]威廉·巴特勒·叶芝[/m]

ਚੋਣ
選舉
	[m1]ਚੋਣ[/m]
	[m1]選舉[/m]

ਅੰਤਾਲਿਆ ਸੂਬਾ
安塔利亚省
	[m1]ਅੰਤਾਲਿਆ ਸੂਬਾ[/m]
	[m1]安塔利亚省[/m]

ਗੁਡ ਫਰਾਈਡੇ
耶穌受難節
	[m1]ਗੁਡ ਫਰਾਈਡੇ[/m]
	[m1]耶穌受難節[/m]

ਸਹਿਰਾਵੀ ਅਰਬ ਲੋਕਤੰਤਰੀ ਗਣਰਾਜ
撒拉威阿拉伯民主共和國
	[m1]ਸਹਿਰਾਵੀ ਅਰਬ ਲੋਕਤੰਤਰੀ ਗਣਰਾਜ[/m]
	[m1]撒拉威阿拉伯民主共和國[/m]

ਪੁਲੰਦਾ (ਜੀਵ ਵਿਗਿਆਨ)
组织 (生物学)
	[m1]ਪੁਲੰਦਾ (ਜੀਵ ਵਿਗਿਆਨ)[/m]
	[m1]组织 (生物学)[/m]

ਪ੍ਰਭਾਵਵਾਦ
印象派
	[m1]ਪ੍ਰਭਾਵਵਾਦ[/m]
	[m1]印象派[/m]

ਪਰਵੇਜ਼ ਮੁਸ਼ੱਰਫ਼
佩尔韦兹·穆沙拉夫
	[m1]ਪਰਵੇਜ਼ ਮੁਸ਼ੱਰਫ਼[/m]
	[m1]佩尔韦兹·穆沙拉夫[/m]

ਅਦਾਨਾ ਸੂਬਾ
阿达纳省
	[m1]ਅਦਾਨਾ ਸੂਬਾ[/m]
	[m1]阿达纳省[/m]

ਅਫ਼ਰੀਕਾ ਦਾ ਸਿੰਗ
非洲之角
	[m1]ਅਫ਼ਰੀਕਾ ਦਾ ਸਿੰਗ[/m]
	[m1]非洲之角[/m]

ਕਮਿਊਨਿਸਟ ਮੈਨੀਫੈਸਟੋ
共产党宣言
	[m1]ਕਮਿਊਨਿਸਟ ਮੈਨੀਫੈਸਟੋ[/m]
	[m1]共产党宣言[/m]

ਲਾਰਜ ਹੈਡਰਾਨ ਕੋਲਾਈਡਰ
大型強子對撞機
	[m1]ਲਾਰਜ ਹੈਡਰਾਨ ਕੋਲਾਈਡਰ[/m]
	[m1]大型強子對撞機[/m]

ਪਥਰਾਟ
化石
	[m1]ਪਥਰਾਟ[/m]
	[m1]化石[/m]

ਕਰਿਸਟੀਨਾ ਫਰਨਾਂਡੀਜ ਡੀ ਕਿਰਚਨੇਰ
克里斯蒂娜·费尔南德斯·德基什内尔
	[m1]ਕਰਿਸਟੀਨਾ ਫਰਨਾਂਡੀਜ ਡੀ ਕਿਰਚਨੇਰ[/m]
	[m1]克里斯蒂娜·费尔南德斯·德基什内尔[/m]

ਜਿਉਮਾ ਹੂਸੈਫ਼
迪爾瑪·羅塞夫
	[m1]ਜਿਉਮਾ ਹੂਸੈਫ਼[/m]
	[m1]迪爾瑪·羅塞夫[/m]

ਡੇਮੀਟਰ
得墨忒耳
	[m1]ਡੇਮੀਟਰ[/m]
	[m1]得墨忒耳[/m]

ਗਾਡ ਸੇਵ ਦ ਕਵੀਨ
天佑吾王
	[m1]ਗਾਡ ਸੇਵ ਦ ਕਵੀਨ[/m]
	[m1]天佑吾王[/m]

ਸੁਖ਼ੂਮੀ
苏呼米
	[m1]ਸੁਖ਼ੂਮੀ[/m]
	[m1]苏呼米[/m]

ਬਨਗ਼ਾਜ਼ੀ
班加西
	[m1]ਬਨਗ਼ਾਜ਼ੀ[/m]
	[m1]班加西[/m]

ਕੁਦਰਤੀ ਗੈਸ
天然气
	[m1]ਕੁਦਰਤੀ ਗੈਸ[/m]
	[m1]天然气[/m]

ਮਾਰਬਲ
大理石
	[m1]ਮਾਰਬਲ[/m]
	[m1]大理石[/m]

ਜ਼ਹਿਰ
毒物
	[m1]ਜ਼ਹਿਰ[/m]
	[m1]毒物[/m]

ਡੋਰਿਸ ਲੈਸਿੰਗ
多丽丝·莱辛
	[m1]ਡੋਰਿਸ ਲੈਸਿੰਗ[/m]
	[m1]多丽丝·莱辛[/m]

ਅੰਡੇਮਾਨ ਅਤੇ ਨਿਕੋਬਾਰ ਟਾਪੂ
安达曼-尼科巴群岛
	[m1]ਅੰਡੇਮਾਨ ਅਤੇ ਨਿਕੋਬਾਰ ਟਾਪੂ[/m]
	[m1]安达曼-尼科巴群岛[/m]

ਨਾਨਸੀ
南锡
	[m1]ਨਾਨਸੀ[/m]
	[m1]南锡[/m]

ਏਰੀਸ
阿瑞斯
	[m1]ਏਰੀਸ[/m]
	[m1]阿瑞斯[/m]

ਵਰਨਰ ਆਈਜਨਬਰਗ
维尔纳·海森堡
	[m1]ਵਰਨਰ ਆਈਜਨਬਰਗ[/m]
	[m1]维尔纳·海森堡[/m]

ਵਰਜੀਨੀਆ ਵੁਲਫ
弗吉尼亚·吴尔夫
	[m1]ਵਰਜੀਨੀਆ ਵੁਲਫ[/m]
	[m1]弗吉尼亚·吴尔夫[/m]

ਹੋਨੀਆਰਾ
霍尼亚拉
	[m1]ਹੋਨੀਆਰਾ[/m]
	[m1]霍尼亚拉[/m]

ਪਿਸ਼ਾਬ
尿
	[m1]ਪਿਸ਼ਾਬ[/m]
	[m1]尿[/m]

ਪੀ.ਐੱਚ. (ਹਾਈਡਰੋਜਨ ਸ਼ਕਤੀ)
PH值
	[m1]ਪੀ.ਐੱਚ. (ਹਾਈਡਰੋਜਨ ਸ਼ਕਤੀ)[/m]
	[m1]PH值[/m]

ਐਸਕਲੀਅਸ
埃斯库罗斯
	[m1]ਐਸਕਲੀਅਸ[/m]
	[m1]埃斯库罗斯[/m]

ਡੈਨੀਅਲ ਡੈਫੋ
丹尼尔·笛福
	[m1]ਡੈਨੀਅਲ ਡੈਫੋ[/m]
	[m1]丹尼尔·笛福[/m]

ਅਮਰੀਕੀ ਇਨਕਲਾਬੀ ਜੰਗ
美國獨立戰爭
	[m1]ਅਮਰੀਕੀ ਇਨਕਲਾਬੀ ਜੰਗ[/m]
	[m1]美國獨立戰爭[/m]

ਰੂਸੀ ਰੂਬਲ
俄罗斯卢布
	[m1]ਰੂਸੀ ਰੂਬਲ[/m]
	[m1]俄罗斯卢布[/m]

ਹਿਜ਼ਬੁੱਲਾ
真主党
	[m1]ਹਿਜ਼ਬੁੱਲਾ[/m]
	[m1]真主党[/m]

ਆਤਸ਼ਕ
梅毒
	[m1]ਆਤਸ਼ਕ[/m]
	[m1]梅毒[/m]

ਤਰੇਲ
露水
	[m1]ਤਰੇਲ[/m]
	[m1]露水[/m]

ਦੁਫਾੜ ਮਾਨਸਿਕਤਾ
精神分裂症
	[m1]ਦੁਫਾੜ ਮਾਨਸਿਕਤਾ[/m]
	[m1]精神分裂症[/m]

ਲਾਲ ਚੌਕ
紅場
	[m1]ਲਾਲ ਚੌਕ[/m]
	[m1]紅場[/m]

ਕਿਮ ਇਲ-ਸੁੰਙ
金日成
	[m1]ਕਿਮ ਇਲ-ਸੁੰਙ[/m]
	[m1]金日成[/m]

ਈਟਾਨਗਰ
伊塔那噶
	[m1]ਈਟਾਨਗਰ[/m]
	[m1]伊塔那噶[/m]

ਸੇਂਟ ਜੇਮਜ਼ ਦਾ ਰਾਹ
聖雅各之路
	[m1]ਸੇਂਟ ਜੇਮਜ਼ ਦਾ ਰਾਹ[/m]
	[m1]聖雅各之路[/m]

ਸਮਚੁਬਾਹੀਆ
菱形
	[m1]ਸਮਚੁਬਾਹੀਆ[/m]
	[m1]菱形[/m]

ਜੋਨਾਥਨ ਸਵਿਫ਼ਟ
乔纳森·斯威夫特
	[m1]ਜੋਨਾਥਨ ਸਵਿਫ਼ਟ[/m]
	[m1]乔纳森·斯威夫特[/m]

ਬੇਰੁਜ਼ਗਾਰੀ
失業
	[m1]ਬੇਰੁਜ਼ਗਾਰੀ[/m]
	[m1]失業[/m]

ਇਮਾਰਤ
建筑物
	[m1]ਇਮਾਰਤ[/m]
	[m1]建筑物[/m]

ਗਰੇਨਾਈਟ
花崗岩
	[m1]ਗਰੇਨਾਈਟ[/m]
	[m1]花崗岩[/m]

ਮਿਕਾਂਗ ਦਰਿਆ
湄公河
	[m1]ਮਿਕਾਂਗ ਦਰਿਆ[/m]
	[m1]湄公河[/m]

ਲਾ ਮਾਰਸੇਯੈਜ਼
馬賽曲
	[m1]ਲਾ ਮਾਰਸੇਯੈਜ਼[/m]
	[m1]馬賽曲[/m]

ਹਲਬ
阿勒颇
	[m1]ਹਲਬ[/m]
	[m1]阿勒颇[/m]

ਸਾਨ ਹੁਆਨ, ਪੁਏਰਤੋ ਰੀਕੋ
圣胡安 (波多黎各)
	[m1]ਸਾਨ ਹੁਆਨ, ਪੁਏਰਤੋ ਰੀਕੋ[/m]
	[m1]圣胡安 (波多黎各)[/m]

ਮਕੈਨਕੀ
力学
	[m1]ਮਕੈਨਕੀ[/m]
	[m1]力学[/m]

ਬੋਰਿਸ ਪਾਸਤਰਨਾਕ
鮑里斯·帕斯捷爾納克
	[m1]ਬੋਰਿਸ ਪਾਸਤਰਨਾਕ[/m]
	[m1]鮑里斯·帕斯捷爾納克[/m]

ਦੱਖਣੀ ਅਰਧਗੋਲ਼ਾ
南半球
	[m1]ਦੱਖਣੀ ਅਰਧਗੋਲ਼ਾ[/m]
	[m1]南半球[/m]

ਆਪੇਰਾ ਵੇਬ ਬਰਾਉਜਰ
Opera
	[m1]ਆਪੇਰਾ ਵੇਬ ਬਰਾਉਜਰ[/m]
	[m1]Opera[/m]

ਗ੍ਰੈਮੀ ਪੁਰਸਕਾਰ
葛萊美獎
	[m1]ਗ੍ਰੈਮੀ ਪੁਰਸਕਾਰ[/m]
	[m1]葛萊美獎[/m]

ਸੰਵੇਗ
动量
	[m1]ਸੰਵੇਗ[/m]
	[m1]动量[/m]

ਰਾਕਟ
火箭
	[m1]ਰਾਕਟ[/m]
	[m1]火箭[/m]

ਦੋ ਘਾਤੀ ਸਮੀਕਰਨ
一元二次方程
	[m1]ਦੋ ਘਾਤੀ ਸਮੀਕਰਨ[/m]
	[m1]一元二次方程[/m]

ਜਾਨ ਮੈਕਿੰਟੌਸ਼ ਸਕਵੈਰ
约翰·麦金托什广场
	[m1]ਜਾਨ ਮੈਕਿੰਟੌਸ਼ ਸਕਵੈਰ[/m]
	[m1]约翰·麦金托什广场[/m]

ਸਿਰਕਾ
醋
	[m1]ਸਿਰਕਾ[/m]
	[m1]醋[/m]

ਛੱਲ-ਲੰਬਾਈ
波长
	[m1]ਛੱਲ-ਲੰਬਾਈ[/m]
	[m1]波长[/m]

ਕੁਰਟ ਗੋਡਲ
库尔特·哥德尔
	[m1]ਕੁਰਟ ਗੋਡਲ[/m]
	[m1]库尔特·哥德尔[/m]

ਨਸਲਕੁਸ਼ੀ
种族灭绝
	[m1]ਨਸਲਕੁਸ਼ੀ[/m]
	[m1]种族灭绝[/m]

ਫੇਦੇਰੀਕੋ ਗਾਰਸੀਆ ਲੋਰਕਾ
费德里戈·加西亚·洛尔卡
	[m1]ਫੇਦੇਰੀਕੋ ਗਾਰਸੀਆ ਲੋਰਕਾ[/m]
	[m1]费德里戈·加西亚·洛尔卡[/m]

ਹੇਡੀਸ
哈得斯
	[m1]ਹੇਡੀਸ[/m]
	[m1]哈得斯[/m]

ਹੇਸਟੀਆ
赫斯提亞
	[m1]ਹੇਸਟੀਆ[/m]
	[m1]赫斯提亞[/m]

ਬੌਖ਼ੂਸੀਆ ਡੌਰਟਮੁੰਟ
多特蒙德足球俱樂部
	[m1]ਬੌਖ਼ੂਸੀਆ ਡੌਰਟਮੁੰਟ[/m]
	[m1]多特蒙德足球俱樂部[/m]

ਬੈਲੇ
芭蕾舞
	[m1]ਬੈਲੇ[/m]
	[m1]芭蕾舞[/m]

ਜਿਬਰਾਲਟਰ ਪਾਊਂਡ
直布羅陀鎊
	[m1]ਜਿਬਰਾਲਟਰ ਪਾਊਂਡ[/m]
	[m1]直布羅陀鎊[/m]

ਗਿਨੀ ਦੀ ਖਾੜੀ
几内亚湾
	[m1]ਗਿਨੀ ਦੀ ਖਾੜੀ[/m]
	[m1]几内亚湾[/m]

ਕੁਰਦਿਸਤਾਨ
庫爾德斯坦
	[m1]ਕੁਰਦਿਸਤਾਨ[/m]
	[m1]庫爾德斯坦[/m]

ਕਿੰਗਸਟਾਊਨ
金斯敦 (圣文森特和格林纳丁斯)
	[m1]ਕਿੰਗਸਟਾਊਨ[/m]
	[m1]金斯敦 (圣文森特和格林纳丁斯)[/m]

ਬਵਾਸੀਰ
痔疮
	[m1]ਬਵਾਸੀਰ[/m]
	[m1]痔疮[/m]

ਲੋਥ-ਪੜਤਾਲ
驗屍
	[m1]ਲੋਥ-ਪੜਤਾਲ[/m]
	[m1]驗屍[/m]

ਦ ਗੁੱਡ, ਦ ਬੈਡ ਐਂਡ ਦ ਅਗਲੀ (੧੯੬੬)
黃昏三鑣客
	[m1]ਦ ਗੁੱਡ, ਦ ਬੈਡ ਐਂਡ ਦ ਅਗਲੀ (੧੯੬੬)[/m]
	[m1]黃昏三鑣客[/m]

ਹਰਮੀ
赫耳墨斯
	[m1]ਹਰਮੀ[/m]
	[m1]赫耳墨斯[/m]

ਬੋਲੇ ਸੋਇੰਕਾ
渥雷·索因卡
	[m1]ਬੋਲੇ ਸੋਇੰਕਾ[/m]
	[m1]渥雷·索因卡[/m]

ਮੋਲ (ਇਕਾਈ)
摩尔 (单位)
	[m1]ਮੋਲ (ਇਕਾਈ)[/m]
	[m1]摩尔 (单位)[/m]

ਵਿਲੀਅਮ ਬਲੇਕ
威廉·布莱克
	[m1]ਵਿਲੀਅਮ ਬਲੇਕ[/m]
	[m1]威廉·布莱克[/m]

ਵਿੰਬਲਡਨ ਟੂਰਨਾਮੈਂਟ
温布尔登网球锦标赛
	[m1]ਵਿੰਬਲਡਨ ਟੂਰਨਾਮੈਂਟ[/m]
	[m1]温布尔登网球锦标赛[/m]

ਪਲੂਟਾਰਕ
普魯塔克
	[m1]ਪਲੂਟਾਰਕ[/m]
	[m1]普魯塔克[/m]

ਕਾਰਲ ਜੁੰਗ
卡尔·荣格
	[m1]ਕਾਰਲ ਜੁੰਗ[/m]
	[m1]卡尔·荣格[/m]

ਸੇਂਟ ਜਾਰਜ, ਗ੍ਰੇਨਾਡਾ
圣乔治 (格林纳达)
	[m1]ਸੇਂਟ ਜਾਰਜ, ਗ੍ਰੇਨਾਡਾ[/m]
	[m1]圣乔治 (格林纳达)[/m]

ਹੈਮਲਟ
哈姆雷特
	[m1]ਹੈਮਲਟ[/m]
	[m1]哈姆雷特[/m]

ਬਿਸਕੇ ਦੀ ਖਾੜੀ
比斯開灣
	[m1]ਬਿਸਕੇ ਦੀ ਖਾੜੀ[/m]
	[m1]比斯開灣[/m]

ਅਲਕੇਨ
烷烃
	[m1]ਅਲਕੇਨ[/m]
	[m1]烷烃[/m]

ਇੰਡੋਨੇਸ਼ੀਆਈ ਰੁਪੀਆ
印尼盾
	[m1]ਇੰਡੋਨੇਸ਼ੀਆਈ ਰੁਪੀਆ[/m]
	[m1]印尼盾[/m]

ਹਿੰਦੁਸਤਾਨ ਟਾਈਮਸ
印度斯坦时报
	[m1]ਹਿੰਦੁਸਤਾਨ ਟਾਈਮਸ[/m]
	[m1]印度斯坦时报[/m]

ਅਖ਼ੋਤਸਕ ਸਮੁੰਦਰ
鄂霍次克海
	[m1]ਅਖ਼ੋਤਸਕ ਸਮੁੰਦਰ[/m]
	[m1]鄂霍次克海[/m]

ਧਨੀਆ
芫荽
	[m1]ਧਨੀਆ[/m]
	[m1]芫荽[/m]

ਸੰਵਿਧਾਨਕ ਬਾਦਸ਼ਾਹੀ
君主立宪制
	[m1]ਸੰਵਿਧਾਨਕ ਬਾਦਸ਼ਾਹੀ[/m]
	[m1]君主立宪制[/m]

ਮਨੋਵਿਸ਼ਲੇਸ਼ਣ
精神分析学
	[m1]ਮਨੋਵਿਸ਼ਲੇਸ਼ਣ[/m]
	[m1]精神分析学[/m]

ਫੋਨੀਸ਼ੀਆ
腓尼基
	[m1]ਫੋਨੀਸ਼ੀਆ[/m]
	[m1]腓尼基[/m]

ਭਾਰਤ ਦਾ ਝੰਡਾ
印度国旗
	[m1]ਭਾਰਤ ਦਾ ਝੰਡਾ[/m]
	[m1]印度国旗[/m]

ਗਿਨੀਜ਼ ਵਰਲਡ ਰਿਕਾਰਡਜ਼
吉尼斯世界纪录大全
	[m1]ਗਿਨੀਜ਼ ਵਰਲਡ ਰਿਕਾਰਡਜ਼[/m]
	[m1]吉尼斯世界纪录大全[/m]

ਡੀਓਨਾਇਸਸ
狄俄倪索斯
	[m1]ਡੀਓਨਾਇਸਸ[/m]
	[m1]狄俄倪索斯[/m]

ਸੁਨਹਿਰੀ ਅਨੁਪਾਤ
黄金分割率
	[m1]ਸੁਨਹਿਰੀ ਅਨੁਪਾਤ[/m]
	[m1]黄金分割率[/m]

ਕੈਦੀ ਦੀ ਦੁਬਿਧਾ
囚徒困境
	[m1]ਕੈਦੀ ਦੀ ਦੁਬਿਧਾ[/m]
	[m1]囚徒困境[/m]

ਕਾਸਤਰੀਸ
卡斯特里
	[m1]ਕਾਸਤਰੀਸ[/m]
	[m1]卡斯特里[/m]

ਕੌਮੀਅਤ
族群
	[m1]ਕੌਮੀਅਤ[/m]
	[m1]族群[/m]

ਮਨੌਤ
假说
	[m1]ਮਨੌਤ[/m]
	[m1]假说[/m]

ਆਇਰਲੈਂਡੀ ਸਮੁੰਦਰ
愛爾蘭海
	[m1]ਆਇਰਲੈਂਡੀ ਸਮੁੰਦਰ[/m]
	[m1]愛爾蘭海[/m]

ਅਖ਼ੀਲੀਅਸ
阿喀琉斯
	[m1]ਅਖ਼ੀਲੀਅਸ[/m]
	[m1]阿喀琉斯[/m]

ਜੋਜ਼ਫ਼ ਗੋਇਬਲਜ਼
約瑟夫·戈培爾
	[m1]ਜੋਜ਼ਫ਼ ਗੋਇਬਲਜ਼[/m]
	[m1]約瑟夫·戈培爾[/m]

ਵਾਕ (ਭਾਸ਼ਾ-ਵਿਗਿਆਨ)
句子
	[m1]ਵਾਕ (ਭਾਸ਼ਾ-ਵਿਗਿਆਨ)[/m]
	[m1]句子[/m]

ਚਿਤੌੜਗੜ੍ਹ
奇陶尔加尔
	[m1]ਚਿਤੌੜਗੜ੍ਹ[/m]
	[m1]奇陶尔加尔[/m]

ਸ਼ਹਾਦਾ
清真言
	[m1]ਸ਼ਹਾਦਾ[/m]
	[m1]清真言[/m]

ਅਦਨ ਦੀ ਖਾੜੀ
亚丁湾
	[m1]ਅਦਨ ਦੀ ਖਾੜੀ[/m]
	[m1]亚丁湾[/m]

ਮਨਮੋਹਨ ਸਿੰਘ
曼莫汉·辛格
	[m1]ਮਨਮੋਹਨ ਸਿੰਘ[/m]
	[m1]曼莫汉·辛格[/m]

ਰੋਜ਼ਾ ਪਾਰਕਸ
羅莎·帕克斯
	[m1]ਰੋਜ਼ਾ ਪਾਰਕਸ[/m]
	[m1]羅莎·帕克斯[/m]

ਸ੍ਰੀ ਜੈਵਰਦਨਪੁਰਾ ਕੋਟੇ
斯里賈亞瓦德納普拉科特
	[m1]ਸ੍ਰੀ ਜੈਵਰਦਨਪੁਰਾ ਕੋਟੇ[/m]
	[m1]斯里賈亞瓦德納普拉科特[/m]

ਮੈਟੋਨਮੀ
轉喻
	[m1]ਮੈਟੋਨਮੀ[/m]
	[m1]轉喻[/m]

ਮੰਗੋਲ
蒙古族
	[m1]ਮੰਗੋਲ[/m]
	[m1]蒙古族[/m]

ਡੈਮੋਕਰੀਤਸ
德谟克利特
	[m1]ਡੈਮੋਕਰੀਤਸ[/m]
	[m1]德谟克利特[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਪਰਮਾਣੁ ਊਰਜਾ ਅਦਾਰਾ
国际原子能机构
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਪਰਮਾਣੁ ਊਰਜਾ ਅਦਾਰਾ[/m]
	[m1]国际原子能机构[/m]

ਮਿਓਜ਼ ਦਰਿਆ
默兹河
	[m1]ਮਿਓਜ਼ ਦਰਿਆ[/m]
	[m1]默兹河[/m]

ਖ਼ੁਦਮੁਖ਼ਤਿਆਰੀ
主權
	[m1]ਖ਼ੁਦਮੁਖ਼ਤਿਆਰੀ[/m]
	[m1]主權[/m]

ਆਤਸ਼ੀ ਚਟਾਨ
火成岩
	[m1]ਆਤਸ਼ੀ ਚਟਾਨ[/m]
	[m1]火成岩[/m]

ਇਸਫ਼ਹਾਨ
伊斯法罕
	[m1]ਇਸਫ਼ਹਾਨ[/m]
	[m1]伊斯法罕[/m]

ਹਿਊਨ ਸਾਂਗ
玄奘
	[m1]ਹਿਊਨ ਸਾਂਗ[/m]
	[m1]玄奘[/m]

ਗੋਬੀ ਮਾਰੂਥਲ
戈壁
	[m1]ਗੋਬੀ ਮਾਰੂਥਲ[/m]
	[m1]戈壁[/m]

ਟੋਮਾਸ ਟ੍ਰਾਂਸਟ੍ਰਾਮਰ
托马斯·特兰斯特罗默
	[m1]ਟੋਮਾਸ ਟ੍ਰਾਂਸਟ੍ਰਾਮਰ[/m]
	[m1]托马斯·特兰斯特罗默[/m]

ਆਨਰੀ ਬਰਗਸਾਂ
亨利·柏格森
	[m1]ਆਨਰੀ ਬਰਗਸਾਂ[/m]
	[m1]亨利·柏格森[/m]

ਕੰਮ (ਭੌਤਿਕ ਵਿਗਿਆਨ)
功
	[m1]ਕੰਮ (ਭੌਤਿਕ ਵਿਗਿਆਨ)[/m]
	[m1]功[/m]

ਪਿਨਯਿਨ
汉语拼音
	[m1]ਪਿਨਯਿਨ[/m]
	[m1]汉语拼音[/m]

ਦੁਰਾਡਾ ਪੂਰਬ
遠東
	[m1]ਦੁਰਾਡਾ ਪੂਰਬ[/m]
	[m1]遠東[/m]

ਯੂਰਪੀ ਪੁਲਾੜ ਏਜੰਸੀ
欧洲空间局
	[m1]ਯੂਰਪੀ ਪੁਲਾੜ ਏਜੰਸੀ[/m]
	[m1]欧洲空间局[/m]

ਮੈਗਮਾ
岩漿
	[m1]ਮੈਗਮਾ[/m]
	[m1]岩漿[/m]

ਫ਼ਾਰਨਹਾਈਟ
华氏温标
	[m1]ਫ਼ਾਰਨਹਾਈਟ[/m]
	[m1]华氏温标[/m]

ਖਾਰਕੀਵ
哈爾科夫
	[m1]ਖਾਰਕੀਵ[/m]
	[m1]哈爾科夫[/m]

ਉੱਨ
羊毛
	[m1]ਉੱਨ[/m]
	[m1]羊毛[/m]

ਕਾਨ ਫ਼ਿਲਮ ਫੈਸਟੀਵਲ
戛纳电影节
	[m1]ਕਾਨ ਫ਼ਿਲਮ ਫੈਸਟੀਵਲ[/m]
	[m1]戛纳电影节[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਾਂ ਬੋਲੀ ਦਿਹਾੜਾ
國際母語日
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਾਂ ਬੋਲੀ ਦਿਹਾੜਾ[/m]
	[m1]國際母語日[/m]

ਮਿਖਾਇਲ ਸ਼ੋਲੋਖੋਵ
米哈伊爾·亞歷山大羅維奇·肖洛霍夫
	[m1]ਮਿਖਾਇਲ ਸ਼ੋਲੋਖੋਵ[/m]
	[m1]米哈伊爾·亞歷山大羅維奇·肖洛霍夫[/m]

ਅੰਗਰੇਜ਼
英格蘭人
	[m1]ਅੰਗਰੇਜ਼[/m]
	[m1]英格蘭人[/m]

ਏਬੋ ਮੋਰਾਲਿਸ
埃沃·莫拉莱斯
	[m1]ਏਬੋ ਮੋਰਾਲਿਸ[/m]
	[m1]埃沃·莫拉莱斯[/m]

ਤਾਲੇਬਾਨ
塔利班
	[m1]ਤਾਲੇਬਾਨ[/m]
	[m1]塔利班[/m]

﻿ਅਨਾਤੋਲੇ ਫ਼ਰਾਂਸ
阿纳托尔·法郎士
	[m1]﻿ਅਨਾਤੋਲੇ ਫ਼ਰਾਂਸ[/m]
	[m1]阿纳托尔·法郎士[/m]

ਆਦਰਸ਼ ਵਾਕ
座右銘
	[m1]ਆਦਰਸ਼ ਵਾਕ[/m]
	[m1]座右銘[/m]

ਕੁਸ਼ਤੀ
摔跤
	[m1]ਕੁਸ਼ਤੀ[/m]
	[m1]摔跤[/m]

ਕੇਟੀ ਪੈਰੀ
姬蒂·佩芮
	[m1]ਕੇਟੀ ਪੈਰੀ[/m]
	[m1]姬蒂·佩芮[/m]

ਐੱਚ ਜੀ ਵੈੱਲਜ਼
赫伯特·乔治·威尔斯
	[m1]ਐੱਚ ਜੀ ਵੈੱਲਜ਼[/m]
	[m1]赫伯特·乔治·威尔斯[/m]

ਗੋਲ ਮੂੰਗਾ
環礁
	[m1]ਗੋਲ ਮੂੰਗਾ[/m]
	[m1]環礁[/m]

ਕੀਅਰਾ ਨਾਈਟਲੀ
姬拉·麗莉
	[m1]ਕੀਅਰਾ ਨਾਈਟਲੀ[/m]
	[m1]姬拉·麗莉[/m]

ਕੂਹਣੀ
肘
	[m1]ਕੂਹਣੀ[/m]
	[m1]肘[/m]

ਪਾਦਰੀ
祭司
	[m1]ਪਾਦਰੀ[/m]
	[m1]祭司[/m]

ਸੂਜ਼ੂ
苏州市
	[m1]ਸੂਜ਼ੂ[/m]
	[m1]苏州市[/m]

ਵੁਕਸੀ
无锡市
	[m1]ਵੁਕਸੀ[/m]
	[m1]无锡市[/m]

ਹਾਈਨਰਿਸ਼ ਬਲ
海因里希·伯尔
	[m1]ਹਾਈਨਰਿਸ਼ ਬਲ[/m]
	[m1]海因里希·伯尔[/m]

ਪਾਲੀਕਰ
帕利基尔
	[m1]ਪਾਲੀਕਰ[/m]
	[m1]帕利基尔[/m]

ਬੈਲੋ ਓਰੀਜ਼ੋਂਚੇ
贝洛奥里藏特
	[m1]ਬੈਲੋ ਓਰੀਜ਼ੋਂਚੇ[/m]
	[m1]贝洛奥里藏特[/m]

ਲਿਗੂਰੀ ਸਮੁੰਦਰ
利古里亞海
	[m1]ਲਿਗੂਰੀ ਸਮੁੰਦਰ[/m]
	[m1]利古里亞海[/m]

ਇਵਾਨ ਤੁਰਗਨੇਵ
伊万·谢尔盖耶维奇·屠格涅夫
	[m1]ਇਵਾਨ ਤੁਰਗਨੇਵ[/m]
	[m1]伊万·谢尔盖耶维奇·屠格涅夫[/m]

ਕ੍ਰਿਸ਼ਨ
黑天
	[m1]ਕ੍ਰਿਸ਼ਨ[/m]
	[m1]黑天[/m]

ਹਾਨਜ਼ਾ
汉萨同盟
	[m1]ਹਾਨਜ਼ਾ[/m]
	[m1]汉萨同盟[/m]

ਮਿਊਟੇਸ਼ਨ
突变
	[m1]ਮਿਊਟੇਸ਼ਨ[/m]
	[m1]突变[/m]

ਨਿਰਵਾਣ
涅槃
	[m1]ਨਿਰਵਾਣ[/m]
	[m1]涅槃[/m]

ਘਣਵਾਦ
立体主义
	[m1]ਘਣਵਾਦ[/m]
	[m1]立体主义[/m]

ਆਗਰਾ
阿格拉
	[m1]ਆਗਰਾ[/m]
	[m1]阿格拉[/m]

ਹਾਰਬਿਨ
哈尔滨市
	[m1]ਹਾਰਬਿਨ[/m]
	[m1]哈尔滨市[/m]

ਮਾਨਸੂਨ
季风
	[m1]ਮਾਨਸੂਨ[/m]
	[m1]季风[/m]

ਐਮਨੈਸਟੀ ਇੰਟਰਨੈਸ਼ਨਲ
國際特赦組織
	[m1]ਐਮਨੈਸਟੀ ਇੰਟਰਨੈਸ਼ਨਲ[/m]
	[m1]國際特赦組織[/m]

ਆਰਕੀਟੈਕਟ
建筑师
	[m1]ਆਰਕੀਟੈਕਟ[/m]
	[m1]建筑师[/m]

ਅਕਤੂਬਰ ਇਨਕਲਾਬ
十月革命
	[m1]ਅਕਤੂਬਰ ਇਨਕਲਾਬ[/m]
	[m1]十月革命[/m]

ਅਲਰਜੀ
过敏
	[m1]ਅਲਰਜੀ[/m]
	[m1]过敏[/m]

ਇਵਾਨ ਪਾਵਲੋਵ
巴甫洛夫
	[m1]ਇਵਾਨ ਪਾਵਲੋਵ[/m]
	[m1]巴甫洛夫[/m]

ਗੋਲਡਾ ਮਾਇਰ
果尔达·梅厄
	[m1]ਗੋਲਡਾ ਮਾਇਰ[/m]
	[m1]果尔达·梅厄[/m]

ਕਾਪੀ
筆記本
	[m1]ਕਾਪੀ[/m]
	[m1]筆記本[/m]

ਬਿਜਲਈ ਇੰਜੀਨੀਅਰਿੰਗ
電機工程學
	[m1]ਬਿਜਲਈ ਇੰਜੀਨੀਅਰਿੰਗ[/m]
	[m1]電機工程學[/m]

ਕਸ਼ਮੀਰ
克什米尔
	[m1]ਕਸ਼ਮੀਰ[/m]
	[m1]克什米尔[/m]

ਜ਼ੰਬੇਜ਼ੀ ਦਰਿਆ
赞比西河
	[m1]ਜ਼ੰਬੇਜ਼ੀ ਦਰਿਆ[/m]
	[m1]赞比西河[/m]

ਮੁੱਢਲਾ ਕਣ
基本粒子
	[m1]ਮੁੱਢਲਾ ਕਣ[/m]
	[m1]基本粒子[/m]

ਮਗਰਮੱਛ
鱷科
	[m1]ਮਗਰਮੱਛ[/m]
	[m1]鱷科[/m]

ਦਰਿਆਈ ਡੈਲਟਾ
三角洲
	[m1]ਦਰਿਆਈ ਡੈਲਟਾ[/m]
	[m1]三角洲[/m]

ਕਲਿੰਟ ਈਸਟਵੁੱਡ
克林·伊斯威特
	[m1]ਕਲਿੰਟ ਈਸਟਵੁੱਡ[/m]
	[m1]克林·伊斯威特[/m]

ਐਪੀਕਿਊਰਸ
伊壁鸠鲁
	[m1]ਐਪੀਕਿਊਰਸ[/m]
	[m1]伊壁鸠鲁[/m]

ਮਾਰਫੀਮ
語素
	[m1]ਮਾਰਫੀਮ[/m]
	[m1]語素[/m]

ਸੋਫ਼ੀਆ ਲਾਰੇਨ
索非娅·罗兰
	[m1]ਸੋਫ਼ੀਆ ਲਾਰੇਨ[/m]
	[m1]索非娅·罗兰[/m]

ਦੁਮੇਲ
地平線
	[m1]ਦੁਮੇਲ[/m]
	[m1]地平線[/m]

ਵਿਕਟੋਰੀਆ ਝਰਨਾ
莫西奧圖尼亞瀑布
	[m1]ਵਿਕਟੋਰੀਆ ਝਰਨਾ[/m]
	[m1]莫西奧圖尼亞瀑布[/m]

ਪੁਰਾਣਾ ਵੈਂਬਲੀ ਸਟੇਡੀਅਮ
温布利球场 (1923年)
	[m1]ਪੁਰਾਣਾ ਵੈਂਬਲੀ ਸਟੇਡੀਅਮ[/m]
	[m1]温布利球场 (1923年)[/m]

ਤਲਮੂਦ
塔木德
	[m1]ਤਲਮੂਦ[/m]
	[m1]塔木德[/m]

ਵੇਕ ਟਾਪੂ
威克島
	[m1]ਵੇਕ ਟਾਪੂ[/m]
	[m1]威克島[/m]

ਟਾਈਮ
時代 (雜誌)
	[m1]ਟਾਈਮ[/m]
	[m1]時代 (雜誌)[/m]

ਪੌਣ ਊਰਜਾ
風能
	[m1]ਪੌਣ ਊਰਜਾ[/m]
	[m1]風能[/m]

ਪੋਂਪੇਈ
庞贝
	[m1]ਪੋਂਪੇਈ[/m]
	[m1]庞贝[/m]

ਲੋਕ ਸੰਗੀਤ
民俗音樂
	[m1]ਲੋਕ ਸੰਗੀਤ[/m]
	[m1]民俗音樂[/m]

ਰੂਮੀ
鲁米
	[m1]ਰੂਮੀ[/m]
	[m1]鲁米[/m]

ਅਰਿਸਤੋਫਾਨੇਸ
阿里斯托芬
	[m1]ਅਰਿਸਤੋਫਾਨੇਸ[/m]
	[m1]阿里斯托芬[/m]

ਪਲੀਮਥ
普利茅斯
	[m1]ਪਲੀਮਥ[/m]
	[m1]普利茅斯[/m]

ਏਦਿਰਨੇ
埃迪爾內
	[m1]ਏਦਿਰਨੇ[/m]
	[m1]埃迪爾內[/m]

ਬਾਰਾਂ ਰਸੂਲ
使徒 (基督教)
	[m1]ਬਾਰਾਂ ਰਸੂਲ[/m]
	[m1]使徒 (基督教)[/m]

ਫ਼ਿਨਾਈਲ ਸਮੂਹ
苯基
	[m1]ਫ਼ਿਨਾਈਲ ਸਮੂਹ[/m]
	[m1]苯基[/m]

ਕੀਆਨੂ ਰੀਵਸ
基努·里维斯
	[m1]ਕੀਆਨੂ ਰੀਵਸ[/m]
	[m1]基努·里维斯[/m]

ਈਸਪ
伊索
	[m1]ਈਸਪ[/m]
	[m1]伊索[/m]

ਚੰਡੀਗੜ੍ਹ
昌迪加尔
	[m1]ਚੰਡੀਗੜ੍ਹ[/m]
	[m1]昌迪加尔[/m]

ਮੋਤੀ
珍珠
	[m1]ਮੋਤੀ[/m]
	[m1]珍珠[/m]

ਜੋਸ਼ੂਏ ਕਾਰਦੂਚੀ
焦苏埃·卡尔杜奇
	[m1]ਜੋਸ਼ੂਏ ਕਾਰਦੂਚੀ[/m]
	[m1]焦苏埃·卡尔杜奇[/m]

ਗੁਸਤਾਵ ਫਲੌਬੈਰ
古斯塔夫·福樓拜
	[m1]ਗੁਸਤਾਵ ਫਲੌਬੈਰ[/m]
	[m1]古斯塔夫·福樓拜[/m]

ਬਰਤਾਨਵੀ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਰਾਜਖੇਤਰ
英屬印度洋領地
	[m1]ਬਰਤਾਨਵੀ ਹਿੰਦ ਮਹਾਂਸਾਗਰ ਰਾਜਖੇਤਰ[/m]
	[m1]英屬印度洋領地[/m]

ਜਿਮਨਾਸਟਿਕ
体操
	[m1]ਜਿਮਨਾਸਟਿਕ[/m]
	[m1]体操[/m]

ਫ਼ਿਰਦੌਸੀ
菲爾多西
	[m1]ਫ਼ਿਰਦੌਸੀ[/m]
	[m1]菲爾多西[/m]

ਅੰਗਕੋਰਵਾਟ ਮੰਦਰ
吴哥窟
	[m1]ਅੰਗਕੋਰਵਾਟ ਮੰਦਰ[/m]
	[m1]吴哥窟[/m]

ਡਰਬੀ
德比 (英格蘭)
	[m1]ਡਰਬੀ[/m]
	[m1]德比 (英格蘭)[/m]

ਕੁਦਰਤੀ ਛਾਂਟ
自然选择
	[m1]ਕੁਦਰਤੀ ਛਾਂਟ[/m]
	[m1]自然选择[/m]

ਬਾਜ਼
隼
	[m1]ਬਾਜ਼[/m]
	[m1]隼[/m]

ਗੁਆਇਆਕੀਲ
瓜亞基爾
	[m1]ਗੁਆਇਆਕੀਲ[/m]
	[m1]瓜亞基爾[/m]

ਮੇਥੀ
小茴香
	[m1]ਮੇਥੀ[/m]
	[m1]小茴香[/m]

ਕੇ ਟੂ
喬戈里峰
	[m1]ਕੇ ਟੂ[/m]
	[m1]喬戈里峰[/m]

ਸਾਪੇਖਤਾ ਸਿਧਾਂਤ
相对论
	[m1]ਸਾਪੇਖਤਾ ਸਿਧਾਂਤ[/m]
	[m1]相对论[/m]

ਬਲੌਰ
晶体
	[m1]ਬਲੌਰ[/m]
	[m1]晶体[/m]

ਕੋਤੋਨੂ
科托努
	[m1]ਕੋਤੋਨੂ[/m]
	[m1]科托努[/m]

ਹਾਈਡਰੋਕਾਰਬਨ
烃
	[m1]ਹਾਈਡਰੋਕਾਰਬਨ[/m]
	[m1]烃[/m]

ਥੋਮਸ ਮੂਲਰ
托马斯·穆勒
	[m1]ਥੋਮਸ ਮੂਲਰ[/m]
	[m1]托马斯·穆勒[/m]

ਸੰਘ
联邦制
	[m1]ਸੰਘ[/m]
	[m1]联邦制[/m]

ਬਰਮੂਡਾ ਤਿਕੋਣ
百慕達三角
	[m1]ਬਰਮੂਡਾ ਤਿਕੋਣ[/m]
	[m1]百慕達三角[/m]

ਨਿਕੋਲਾਈ ਗੋਗੋਲ
尼古拉·瓦西里耶维奇·果戈里
	[m1]ਨਿਕੋਲਾਈ ਗੋਗੋਲ[/m]
	[m1]尼古拉·瓦西里耶维奇·果戈里[/m]

ਨਖ਼ਲਿਸਤਾਨ
綠洲
	[m1]ਨਖ਼ਲਿਸਤਾਨ[/m]
	[m1]綠洲[/m]

ਆਰਤਵਿਨ ਸੂਬਾ
阿尔特温省
	[m1]ਆਰਤਵਿਨ ਸੂਬਾ[/m]
	[m1]阿尔特温省[/m]

ਅਦਿਅਮਾਨ ਪ੍ਰਾਂਤ
阿德亚曼省
	[m1]ਅਦਿਅਮਾਨ ਪ੍ਰਾਂਤ[/m]
	[m1]阿德亚曼省[/m]

ਵਿਲੀਅਮ ਔਕਮ
奥卡姆的威廉
	[m1]ਵਿਲੀਅਮ ਔਕਮ[/m]
	[m1]奥卡姆的威廉[/m]

ਯੂਰੀ ਆਂਦਰੋਪੋਵ
尤里·弗拉基米罗维奇·安德罗波夫
	[m1]ਯੂਰੀ ਆਂਦਰੋਪੋਵ[/m]
	[m1]尤里·弗拉基米罗维奇·安德罗波夫[/m]

ਚਿੱਟਾ ਸਮੁੰਦਰ
白海
	[m1]ਚਿੱਟਾ ਸਮੁੰਦਰ[/m]
	[m1]白海[/m]

ਬਰਾਂਪਟਨ
布兰普顿
	[m1]ਬਰਾਂਪਟਨ[/m]
	[m1]布兰普顿[/m]

ਮਿਸ਼ੇਲ ਫੂਕੋ
米歇尔·福柯
	[m1]ਮਿਸ਼ੇਲ ਫੂਕੋ[/m]
	[m1]米歇尔·福柯[/m]

ਜਿਮ ਮੋਰੀਸਨ
吉姆·莫里森
	[m1]ਜਿਮ ਮੋਰੀਸਨ[/m]
	[m1]吉姆·莫里森[/m]

ਮਾਰਕ ਵਿਲੀਅਮ ਕਾਲਾਵੇਅ
送葬者 (摔角手)
	[m1]ਮਾਰਕ ਵਿਲੀਅਮ ਕਾਲਾਵੇਅ[/m]
	[m1]送葬者 (摔角手)[/m]

ਸਲਮਾਨ ਰਸ਼ਦੀ
薩爾曼·魯西迪
	[m1]ਸਲਮਾਨ ਰਸ਼ਦੀ[/m]
	[m1]薩爾曼·魯西迪[/m]

ਮੈਟ੍ਰਿਕਸ
矩阵
	[m1]ਮੈਟ੍ਰਿਕਸ[/m]
	[m1]矩阵[/m]

ਹੇਫ਼ੇਸਟਸ
赫淮斯托斯
	[m1]ਹੇਫ਼ੇਸਟਸ[/m]
	[m1]赫淮斯托斯[/m]

ਕੈਯਨ
開雲
	[m1]ਕੈਯਨ[/m]
	[m1]開雲[/m]

ਹਾਈਨਰਿਸ਼ ਹਾਈਨੇ
海因里希·海涅
	[m1]ਹਾਈਨਰਿਸ਼ ਹਾਈਨੇ[/m]
	[m1]海因里希·海涅[/m]

ਧਰਮਰਾਜ
神權政治
	[m1]ਧਰਮਰਾਜ[/m]
	[m1]神權政治[/m]

ਰਸਾਇਣਕ ਜੋੜ
化学键
	[m1]ਰਸਾਇਣਕ ਜੋੜ[/m]
	[m1]化学键[/m]

ਜਾਨ ਸੀਨਾ
約翰·希南
	[m1]ਜਾਨ ਸੀਨਾ[/m]
	[m1]約翰·希南[/m]

ਰੈਂਡੀ ਓਰਟਨ
蘭迪·歐頓
	[m1]ਰੈਂਡੀ ਓਰਟਨ[/m]
	[m1]蘭迪·歐頓[/m]

ਗੇਮ ਥਿਊਰੀ
博弈论
	[m1]ਗੇਮ ਥਿਊਰੀ[/m]
	[m1]博弈论[/m]

ਰਿਚਰਡ ਡੋਕਿਨਜ਼
理查德·道金斯
	[m1]ਰਿਚਰਡ ਡੋਕਿਨਜ਼[/m]
	[m1]理查德·道金斯[/m]

ਦ ਗਰੇਟ ਖਲੀ
巨人哈利
	[m1]ਦ ਗਰੇਟ ਖਲੀ[/m]
	[m1]巨人哈利[/m]

ਐਨੀ ਬਰੌਂਟੀ
安妮·勃朗特
	[m1]ਐਨੀ ਬਰੌਂਟੀ[/m]
	[m1]安妮·勃朗特[/m]

ਟਵਾਈਲਾਈਟ (ਨਾਵਲ ਲੜੀ)
暮光之城系列
	[m1]ਟਵਾਈਲਾਈਟ (ਨਾਵਲ ਲੜੀ)[/m]
	[m1]暮光之城系列[/m]

ਮੰਦਰ
神庙
	[m1]ਮੰਦਰ[/m]
	[m1]神庙[/m]

ਏਦੋਆਰਦੋ ਗਾਲੇਆਨੋ
爱德华多·加莱亚诺
	[m1]ਏਦੋਆਰਦੋ ਗਾਲੇਆਨੋ[/m]
	[m1]爱德华多·加莱亚诺[/m]

ਵੀ ਐਸ ਨੈਪਾਲ
V·S·奈波爾
	[m1]ਵੀ ਐਸ ਨੈਪਾਲ[/m]
	[m1]V·S·奈波爾[/m]

ਆਦਮਖੋਰੀ
食人
	[m1]ਆਦਮਖੋਰੀ[/m]
	[m1]食人[/m]

ਡਰ
恐惧
	[m1]ਡਰ[/m]
	[m1]恐惧[/m]

ਬੈਰਿੰਗ ਸਮੁੰਦਰ
白令海
	[m1]ਬੈਰਿੰਗ ਸਮੁੰਦਰ[/m]
	[m1]白令海[/m]

ਛੋਟੀ ਮਾਤਾ
水痘
	[m1]ਛੋਟੀ ਮਾਤਾ[/m]
	[m1]水痘[/m]

ਅਨਿਸ਼ਚਿਤਤਾ ਸਿਧਾਂਤ
不确定性原理
	[m1]ਅਨਿਸ਼ਚਿਤਤਾ ਸਿਧਾਂਤ[/m]
	[m1]不确定性原理[/m]

ਤੂਤ
桑树
	[m1]ਤੂਤ[/m]
	[m1]桑树[/m]

ਬਿੰਦੀ ( ਰੇਖਾਗਣਿਤ)
点
	[m1]ਬਿੰਦੀ ( ਰੇਖਾਗਣਿਤ)[/m]
	[m1]点[/m]

ਮੁਨਸਫ਼ਰਾਜ
判官统治
	[m1]ਮੁਨਸਫ਼ਰਾਜ[/m]
	[m1]判官统治[/m]

ਅਲਸੀ
亚麻
	[m1]ਅਲਸੀ[/m]
	[m1]亚麻[/m]

ਅਫ਼ਿਓਨਕਾਰਾਹਿਸਾਰ ਪ੍ਰਾਂਤ
阿菲永卡拉希萨尔省
	[m1]ਅਫ਼ਿਓਨਕਾਰਾਹਿਸਾਰ ਪ੍ਰਾਂਤ[/m]
	[m1]阿菲永卡拉希萨尔省[/m]

ਆਸਟਰੇਲੇਸ਼ੀਆ
澳大拉西亞
	[m1]ਆਸਟਰੇਲੇਸ਼ੀਆ[/m]
	[m1]澳大拉西亞[/m]

ਤਰਾਬਜੋਨ
特拉布宗
	[m1]ਤਰਾਬਜੋਨ[/m]
	[m1]特拉布宗[/m]

ਹੇਰਾਤ
赫拉特
	[m1]ਹੇਰਾਤ[/m]
	[m1]赫拉特[/m]

ਪੂਰਬੀ ਚੀਨ ਸਮੁੰਦਰ
东海
	[m1]ਪੂਰਬੀ ਚੀਨ ਸਮੁੰਦਰ[/m]
	[m1]东海[/m]

ਬ੍ਰਹਮਪੁੱਤਰ ਦਰਿਆ
布拉马普特拉河
	[m1]ਬ੍ਰਹਮਪੁੱਤਰ ਦਰਿਆ[/m]
	[m1]布拉马普特拉河[/m]

ਖ਼ਮੀਰ
酵母
	[m1]ਖ਼ਮੀਰ[/m]
	[m1]酵母[/m]

ਭੂਤ
鬼
	[m1]ਭੂਤ[/m]
	[m1]鬼[/m]

ਵਿਲੀਅਮ ਵਰਡਜ਼ਵਰਥ
威廉·华兹华斯
	[m1]ਵਿਲੀਅਮ ਵਰਡਜ਼ਵਰਥ[/m]
	[m1]威廉·华兹华斯[/m]

ਤਾਰਿਆਂ ਭਰੀ ਰਾਤ
星夜
	[m1]ਤਾਰਿਆਂ ਭਰੀ ਰਾਤ[/m]
	[m1]星夜[/m]

ਕੰਧਾਰ
坎大哈
	[m1]ਕੰਧਾਰ[/m]
	[m1]坎大哈[/m]

ਕੋਕੋ ਸ਼ਨੈੱਲ
可可·香奈尔
	[m1]ਕੋਕੋ ਸ਼ਨੈੱਲ[/m]
	[m1]可可·香奈尔[/m]

ਐਨਫ਼ੀਲਡ
安菲尔德球场
	[m1]ਐਨਫ਼ੀਲਡ[/m]
	[m1]安菲尔德球场[/m]

ਵਿਸ਼ਵਨਾਥਨ ਅਨੰਦ
维斯瓦纳坦·阿南德
	[m1]ਵਿਸ਼ਵਨਾਥਨ ਅਨੰਦ[/m]
	[m1]维斯瓦纳坦·阿南德[/m]

ਕਟਹਲ
波罗蜜
	[m1]ਕਟਹਲ[/m]
	[m1]波罗蜜[/m]

ਜੈਕ ਲੰਡਨ
杰克·伦敦
	[m1]ਜੈਕ ਲੰਡਨ[/m]
	[m1]杰克·伦敦[/m]

ਫ਼ਿਓਰਡ
峡湾
	[m1]ਫ਼ਿਓਰਡ[/m]
	[m1]峡湾[/m]

ਸਤਿੰਦਰ ਨਾਥ ਬੋਸ
薩特延德拉·納特·玻色
	[m1]ਸਤਿੰਦਰ ਨਾਥ ਬੋਸ[/m]
	[m1]薩特延德拉·納特·玻色[/m]

ਦਾਜ
嫁妆
	[m1]ਦਾਜ[/m]
	[m1]嫁妆[/m]

ਹੂਣ
匈人
	[m1]ਹੂਣ[/m]
	[m1]匈人[/m]

ਬਰੰਟਸ ਸਮੁੰਦਰ
巴倫支海
	[m1]ਬਰੰਟਸ ਸਮੁੰਦਰ[/m]
	[m1]巴倫支海[/m]

ਅੰਗਾਣੂ
細胞器
	[m1]ਅੰਗਾਣੂ[/m]
	[m1]細胞器[/m]

ਲਾਲ ਕਿਲਾ
德里红堡
	[m1]ਲਾਲ ਕਿਲਾ[/m]
	[m1]德里红堡[/m]

ਰਹੱਸਵਾਦ
神秘主義
	[m1]ਰਹੱਸਵਾਦ[/m]
	[m1]神秘主義[/m]

ਦਾਦਰ ਅਤੇ ਨਗਰ ਹਵੇਲੀ
达德拉-纳加尔哈维利
	[m1]ਦਾਦਰ ਅਤੇ ਨਗਰ ਹਵੇਲੀ[/m]
	[m1]达德拉-纳加尔哈维利[/m]

ਕੌਮੀ ਪਾਰਕ
國家公園
	[m1]ਕੌਮੀ ਪਾਰਕ[/m]
	[m1]國家公園[/m]

ਬੋਸ-ਆਈਨਸਟਾਈਨ ਸੰਘਣਨ
玻色–爱因斯坦凝聚
	[m1]ਬੋਸ-ਆਈਨਸਟਾਈਨ ਸੰਘਣਨ[/m]
	[m1]玻色–爱因斯坦凝聚[/m]

ਬਿਜਲੀ ਖੇਤਰ
電場
	[m1]ਬਿਜਲੀ ਖੇਤਰ[/m]
	[m1]電場[/m]

ਗਤਿਜ ਊਰਜਾ
动能
	[m1]ਗਤਿਜ ਊਰਜਾ[/m]
	[m1]动能[/m]

ਰੋਜ਼ੇਸੀ
蔷薇科
	[m1]ਰੋਜ਼ੇਸੀ[/m]
	[m1]蔷薇科[/m]

ਚੋਣ ਮੈਨੀਫੈਸਟੋ
宣言
	[m1]ਚੋਣ ਮੈਨੀਫੈਸਟੋ[/m]
	[m1]宣言[/m]

ਕੁਆਂਟਮ
量子
	[m1]ਕੁਆਂਟਮ[/m]
	[m1]量子[/m]

ਸੋਨੋਰਾ
索諾拉州
	[m1]ਸੋਨੋਰਾ[/m]
	[m1]索諾拉州[/m]

ਅਫੀਮ
鸦片
	[m1]ਅਫੀਮ[/m]
	[m1]鸦片[/m]

ਪੁਲਿਤਜ਼ਰ ਇਨਾਮ
普利策奖
	[m1]ਪੁਲਿਤਜ਼ਰ ਇਨਾਮ[/m]
	[m1]普利策奖[/m]

ਮਿਖਾਇਲ ਲਰਮਨਤੋਵ
米哈伊尔·莱蒙托夫
	[m1]ਮਿਖਾਇਲ ਲਰਮਨਤੋਵ[/m]
	[m1]米哈伊尔·莱蒙托夫[/m]

ਇਵਾਨ ਬੂਨਿਨ
伊万·蒲宁
	[m1]ਇਵਾਨ ਬੂਨਿਨ[/m]
	[m1]伊万·蒲宁[/m]

ਚਾਰਲਜ਼ ਬੈਬਿਜ
查尔斯·巴贝奇
	[m1]ਚਾਰਲਜ਼ ਬੈਬਿਜ[/m]
	[m1]查尔斯·巴贝奇[/m]

ਓਜ਼ੈਨ ਇਓਨੈਸਕੋ
欧仁·尤内斯库
	[m1]ਓਜ਼ੈਨ ਇਓਨੈਸਕੋ[/m]
	[m1]欧仁·尤内斯库[/m]

ਅਮੀਬਾ
變形蟲
	[m1]ਅਮੀਬਾ[/m]
	[m1]變形蟲[/m]

ਦਾਰਫ਼ੂਰ
達爾富爾
	[m1]ਦਾਰਫ਼ੂਰ[/m]
	[m1]達爾富爾[/m]

ਓਕਤਾਵੀਓ ਪਾਜ਼
奥克塔维奥·帕斯
	[m1]ਓਕਤਾਵੀਓ ਪਾਜ਼[/m]
	[m1]奥克塔维奥·帕斯[/m]

ਵੰਗਾਰੀ ਮਥਾਈ
旺加里·马塔伊
	[m1]ਵੰਗਾਰੀ ਮਥਾਈ[/m]
	[m1]旺加里·马塔伊[/m]

ਅਹਿਮਦ ਸ਼ਾਹ ਅਬਦਾਲੀ
艾哈迈德沙·杜兰尼
	[m1]ਅਹਿਮਦ ਸ਼ਾਹ ਅਬਦਾਲੀ[/m]
	[m1]艾哈迈德沙·杜兰尼[/m]

ਭਗਵਦ ਗੀਤਾ
薄伽梵歌
	[m1]ਭਗਵਦ ਗੀਤਾ[/m]
	[m1]薄伽梵歌[/m]

ਦ ਟਾਈਮਜ਼ ਆਫ਼ ਇੰਡੀਆ
印度时报
	[m1]ਦ ਟਾਈਮਜ਼ ਆਫ਼ ਇੰਡੀਆ[/m]
	[m1]印度时报[/m]

ਲੇਨਾ ਦਰਿਆ
勒拿河
	[m1]ਲੇਨਾ ਦਰਿਆ[/m]
	[m1]勒拿河[/m]

ਵਿਗਿਆਨਕ ਤਰੀਕਾ
科学方法
	[m1]ਵਿਗਿਆਨਕ ਤਰੀਕਾ[/m]
	[m1]科学方法[/m]

ਤਿੱਬਤੀ ਲਿਪੀ
藏文字
	[m1]ਤਿੱਬਤੀ ਲਿਪੀ[/m]
	[m1]藏文字[/m]

ਸ਼ਾਨਸ਼ੀ
山西省
	[m1]ਸ਼ਾਨਸ਼ੀ[/m]
	[m1]山西省[/m]

ਅਲਕਾਲਾ ਦੇ ਏਨਾਰਿਸ
埃纳雷斯堡
	[m1]ਅਲਕਾਲਾ ਦੇ ਏਨਾਰਿਸ[/m]
	[m1]埃纳雷斯堡[/m]

ਤੁਨੀਸੀਆ ਇਨਕਲਾਬ
茉莉花革命
	[m1]ਤੁਨੀਸੀਆ ਇਨਕਲਾਬ[/m]
	[m1]茉莉花革命[/m]

ਗੱਲ੍ਹ
臉頰
	[m1]ਗੱਲ੍ਹ[/m]
	[m1]臉頰[/m]

ਏਯਾਰਵਾਡੀ ਮੰਡਲ
伊洛瓦底省
	[m1]ਏਯਾਰਵਾਡੀ ਮੰਡਲ[/m]
	[m1]伊洛瓦底省[/m]

ਬੁਝਾਰਤ
謎語
	[m1]ਬੁਝਾਰਤ[/m]
	[m1]謎語[/m]

ਐਸ਼ਵਰਿਆ ਰਾਏ ਬੱਚਨ
艾西瓦娅·巴克罕
	[m1]ਐਸ਼ਵਰਿਆ ਰਾਏ ਬੱਚਨ[/m]
	[m1]艾西瓦娅·巴克罕[/m]

ਓਹਮ
歐姆
	[m1]ਓਹਮ[/m]
	[m1]歐姆[/m]

ਜਬਰ-ਜਨਾਹ
强奸
	[m1]ਜਬਰ-ਜਨਾਹ[/m]
	[m1]强奸[/m]

ਬਾਲਿਕੇਸਿਰ
巴勒克埃西尔省
	[m1]ਬਾਲਿਕੇਸਿਰ[/m]
	[m1]巴勒克埃西尔省[/m]

ਐਨਰੀਕੇ ਇਗਲੇਸੀਆਸ
安立奎·伊格萊西亞斯
	[m1]ਐਨਰੀਕੇ ਇਗਲੇਸੀਆਸ[/m]
	[m1]安立奎·伊格萊西亞斯[/m]

ਆਤਾਕਾਮਾ ਮਾਰੂਥਲ
阿他加马沙漠
	[m1]ਆਤਾਕਾਮਾ ਮਾਰੂਥਲ[/m]
	[m1]阿他加马沙漠[/m]

ਯਜੁਰਵੇਦ
夜柔吠陀
	[m1]ਯਜੁਰਵੇਦ[/m]
	[m1]夜柔吠陀[/m]

ਰੋਮਾਂ ਰੋਲਾਂ
罗曼·罗兰
	[m1]ਰੋਮਾਂ ਰੋਲਾਂ[/m]
	[m1]罗曼·罗兰[/m]

ਭਾਰਤੀ ਪੰਜਾਬ ਦੇ ਜਿਲ੍ਹੇ
旁遮普邦行政区划
	[m1]ਭਾਰਤੀ ਪੰਜਾਬ ਦੇ ਜਿਲ੍ਹੇ[/m]
	[m1]旁遮普邦行政区划[/m]

ਹੰਗਰੀਆਈ ਫ਼ੋਰਿੰਟ
匈牙利福林
	[m1]ਹੰਗਰੀਆਈ ਫ਼ੋਰਿੰਟ[/m]
	[m1]匈牙利福林[/m]

ਕਾਮਸੂਤਰ
欲经
	[m1]ਕਾਮਸੂਤਰ[/m]
	[m1]欲经[/m]

ਮਿਲਟਨ ਫ਼ਰੀਡਮੈਨ
米爾頓·佛利民
	[m1]ਮਿਲਟਨ ਫ਼ਰੀਡਮੈਨ[/m]
	[m1]米爾頓·佛利民[/m]

ਅਲਾਮਬਰਾ
阿兰布拉宫
	[m1]ਅਲਾਮਬਰਾ[/m]
	[m1]阿兰布拉宫[/m]

ਸਵਾਮੀ ਵਿਵੇਕਾਨੰਦ
斯瓦米·維韋卡南達
	[m1]ਸਵਾਮੀ ਵਿਵੇਕਾਨੰਦ[/m]
	[m1]斯瓦米·維韋卡南達[/m]

ਪੌਲ ਡੀਰੈਕ
保罗·狄拉克
	[m1]ਪੌਲ ਡੀਰੈਕ[/m]
	[m1]保罗·狄拉克[/m]

ਗ਼ਜ਼ਾ ਸ਼ਹਿਰ
加薩
	[m1]ਗ਼ਜ਼ਾ ਸ਼ਹਿਰ[/m]
	[m1]加薩[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਜ਼ਦੂਰ ਦਿਵਸ
国际劳动节
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਮਜ਼ਦੂਰ ਦਿਵਸ[/m]
	[m1]国际劳动节[/m]

ਮਾਂ ਦਿਵਸ
母亲节
	[m1]ਮਾਂ ਦਿਵਸ[/m]
	[m1]母亲节[/m]

ਨਾਰਵੇਈ ਸਮੁੰਦਰ
挪威海
	[m1]ਨਾਰਵੇਈ ਸਮੁੰਦਰ[/m]
	[m1]挪威海[/m]

ਰਾਜਸੀ ਅਰਥ-ਪ੍ਰਬੰਧ
政治经济学
	[m1]ਰਾਜਸੀ ਅਰਥ-ਪ੍ਰਬੰਧ[/m]
	[m1]政治经济学[/m]

ਬਰਫ਼-ਤੋਦਾ
冰山
	[m1]ਬਰਫ਼-ਤੋਦਾ[/m]
	[m1]冰山[/m]

ਫ਼ੀਬੋਨਾਚੀ ਤਰਤੀਬ
斐波那契数列
	[m1]ਫ਼ੀਬੋਨਾਚੀ ਤਰਤੀਬ[/m]
	[m1]斐波那契数列[/m]

ਦ ਸ਼ਿਕਾਗੋ ਟ੍ਰਿਬਿਊਨ
芝加哥論壇報
	[m1]ਦ ਸ਼ਿਕਾਗੋ ਟ੍ਰਿਬਿਊਨ[/m]
	[m1]芝加哥論壇報[/m]

ਨਦੀਨ ਗੋਰਡੀਮਰ
内丁·戈迪默
	[m1]ਨਦੀਨ ਗੋਰਡੀਮਰ[/m]
	[m1]内丁·戈迪默[/m]

ਅੰਡੇਮਾਨ ਸਮੁੰਦਰ
安达曼海
	[m1]ਅੰਡੇਮਾਨ ਸਮੁੰਦਰ[/m]
	[m1]安达曼海[/m]

ਵੀਨਸ
维纳斯
	[m1]ਵੀਨਸ[/m]
	[m1]维纳斯[/m]

ਲਹੂ ਦੀਆਂ ਕਿਸਮਾਂ
血型
	[m1]ਲਹੂ ਦੀਆਂ ਕਿਸਮਾਂ[/m]
	[m1]血型[/m]

ਕਾਲਾਹਾਰੀ ਮਾਰੂਥਲ
喀拉哈里沙漠
	[m1]ਕਾਲਾਹਾਰੀ ਮਾਰੂਥਲ[/m]
	[m1]喀拉哈里沙漠[/m]

ਦ ਗੌਡਫ਼ਾਦਰ
教父 (電影)
	[m1]ਦ ਗੌਡਫ਼ਾਦਰ[/m]
	[m1]教父 (電影)[/m]

ਬਰੋਕਲੀ
西蘭花
	[m1]ਬਰੋਕਲੀ[/m]
	[m1]西蘭花[/m]

ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2002
2002年世界盃足球賽
	[m1]ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2002[/m]
	[m1]2002年世界盃足球賽[/m]

ਖ਼ਲੀਲ ਜਿਬਰਾਨ
纪伯伦·哈利勒·纪伯伦
	[m1]ਖ਼ਲੀਲ ਜਿਬਰਾਨ[/m]
	[m1]纪伯伦·哈利勒·纪伯伦[/m]

ਜੁਆਂਗਜ਼ੀ
庄子
	[m1]ਜੁਆਂਗਜ਼ੀ[/m]
	[m1]庄子[/m]

ਮੁਸਲਮਾਨ
穆斯林
	[m1]ਮੁਸਲਮਾਨ[/m]
	[m1]穆斯林[/m]

ਉੱਤਰਆਧੁਨਿਕਤਾਵਾਦ
后现代主义
	[m1]ਉੱਤਰਆਧੁਨਿਕਤਾਵਾਦ[/m]
	[m1]后现代主义[/m]

ਕਸਾਕ
哥薩克
	[m1]ਕਸਾਕ[/m]
	[m1]哥薩克[/m]

ਪ੍ਰਤਿਭਾ ਪਾਟਿਲ
普拉蒂巴·帕蒂尔
	[m1]ਪ੍ਰਤਿਭਾ ਪਾਟਿਲ[/m]
	[m1]普拉蒂巴·帕蒂尔[/m]

ਪੁਦੀਨਾ
薄荷
	[m1]ਪੁਦੀਨਾ[/m]
	[m1]薄荷[/m]

339
339年
	[m1]339[/m]
	[m1]339年[/m]

੩੪੦
340年
	[m1]੩੪੦[/m]
	[m1]340年[/m]

ਲਖਨਊ
勒克瑙
	[m1]ਲਖਨਊ[/m]
	[m1]勒克瑙[/m]

354
354年
	[m1]354[/m]
	[m1]354年[/m]

੩੫੬
356年
	[m1]੩੫੬[/m]
	[m1]356年[/m]

੩੫੮
358年
	[m1]੩੫੮[/m]
	[m1]358年[/m]

੩੬੧
361年
	[m1]੩੬੧[/m]
	[m1]361年[/m]

363
363年
	[m1]363[/m]
	[m1]363年[/m]

364
364年
	[m1]364[/m]
	[m1]364年[/m]

368
368年
	[m1]368[/m]
	[m1]368年[/m]

੩੬੯
369年
	[m1]੩੬੯[/m]
	[m1]369年[/m]

370
370年
	[m1]370[/m]
	[m1]370年[/m]

੩੭੧
371年
	[m1]੩੭੧[/m]
	[m1]371年[/m]

੩੭੬
376年
	[m1]੩੭੬[/m]
	[m1]376年[/m]

੩੭੭
377年
	[m1]੩੭੭[/m]
	[m1]377年[/m]

੩੭੮
378年
	[m1]੩੭੮[/m]
	[m1]378年[/m]

383
383年
	[m1]383[/m]
	[m1]383年[/m]

੩੮੪
384年
	[m1]੩੮੪[/m]
	[m1]384年[/m]

੩੮੮
388年
	[m1]੩੮੮[/m]
	[m1]388年[/m]

389
389年
	[m1]389[/m]
	[m1]389年[/m]

੩੯੦
390年
	[m1]੩੯੦[/m]
	[m1]390年[/m]

੩੯੧
391年
	[m1]੩੯੧[/m]
	[m1]391年[/m]

392
392年
	[m1]392[/m]
	[m1]392年[/m]

੩੯੩
393年
	[m1]੩੯੩[/m]
	[m1]393年[/m]

੩੯੪
394年
	[m1]੩੯੪[/m]
	[m1]394年[/m]

੩੯੫
395年
	[m1]੩੯੫[/m]
	[m1]395年[/m]

੩੯੬
396年
	[m1]੩੯੬[/m]
	[m1]396年[/m]

397
397年
	[m1]397[/m]
	[m1]397年[/m]

੩੯੮
398年
	[m1]੩੯੮[/m]
	[m1]398年[/m]

399
399年
	[m1]399[/m]
	[m1]399年[/m]

ਸਟੇਡੀਅਮ ਮਾਨਚੈਸਟਰ ਸ਼ਹਿਰ
曼徹斯特市球場
	[m1]ਸਟੇਡੀਅਮ ਮਾਨਚੈਸਟਰ ਸ਼ਹਿਰ[/m]
	[m1]曼徹斯特市球場[/m]

ਜਰਮਨ ਵਿਕੀਪੀਡੀਆ
德語維基百科
	[m1]ਜਰਮਨ ਵਿਕੀਪੀਡੀਆ[/m]
	[m1]德語維基百科[/m]

ਬਸਰਾ
巴士拉
	[m1]ਬਸਰਾ[/m]
	[m1]巴士拉[/m]

ਰਾਲਫ ਵਾਲਡੋ ਐਮਰਸਨ
拉尔夫·沃尔多·爱默生
	[m1]ਰਾਲਫ ਵਾਲਡੋ ਐਮਰਸਨ[/m]
	[m1]拉尔夫·沃尔多·爱默生[/m]

ਅਰਨਸਟ ਹੈੱਕਲ
恩斯特·海克尔
	[m1]ਅਰਨਸਟ ਹੈੱਕਲ[/m]
	[m1]恩斯特·海克尔[/m]

ਕੌਮਾਂਤਰੀ ਕੁਦਰਤ ਸੰਭਾਲ਼ ਸੰਘ
國際自然保護聯盟
	[m1]ਕੌਮਾਂਤਰੀ ਕੁਦਰਤ ਸੰਭਾਲ਼ ਸੰਘ[/m]
	[m1]國際自然保護聯盟[/m]

ਮੇਦੇਯੀਨ
麦德林
	[m1]ਮੇਦੇਯੀਨ[/m]
	[m1]麦德林[/m]

ਮਾਰਟਿਨ ਹੈਡੇਗਰ
马丁·海德格尔
	[m1]ਮਾਰਟਿਨ ਹੈਡੇਗਰ[/m]
	[m1]马丁·海德格尔[/m]

ਯੁਰੀਪਿਡੀਜ਼
欧里庇得斯
	[m1]ਯੁਰੀਪਿਡੀਜ਼[/m]
	[m1]欧里庇得斯[/m]

ਯੂਰੀਆ
尿素
	[m1]ਯੂਰੀਆ[/m]
	[m1]尿素[/m]

ਸਦਾਚਾਰ
道德
	[m1]ਸਦਾਚਾਰ[/m]
	[m1]道德[/m]

ਮਾਰੀਆਹਾਮ
玛丽港
	[m1]ਮਾਰੀਆਹਾਮ[/m]
	[m1]玛丽港[/m]

ਹੀਰਾਗਾਨਾ
平假名
	[m1]ਹੀਰਾਗਾਨਾ[/m]
	[m1]平假名[/m]

ਮੌਰਗਨ ਫ਼ਰੀਮੈਨ
摩根·弗里曼
	[m1]ਮੌਰਗਨ ਫ਼ਰੀਮੈਨ[/m]
	[m1]摩根·弗里曼[/m]

ਸਲਤਨਤ
帝国
	[m1]ਸਲਤਨਤ[/m]
	[m1]帝国[/m]

ਮਲੱਕਾ ਪਣਜੋੜ
马六甲海峡
	[m1]ਮਲੱਕਾ ਪਣਜੋੜ[/m]
	[m1]马六甲海峡[/m]

ਮਹਾਯਾਨ
大乘佛教
	[m1]ਮਹਾਯਾਨ[/m]
	[m1]大乘佛教[/m]

ਅੰਮ੍ਰਿਤਸਰ
阿姆利则
	[m1]ਅੰਮ੍ਰਿਤਸਰ[/m]
	[m1]阿姆利则[/m]

ਲੋਥ
屍體
	[m1]ਲੋਥ[/m]
	[m1]屍體[/m]

ਸਗਰਾਦਾ ਫ਼ਮੀਲੀਆ
圣家堂
	[m1]ਸਗਰਾਦਾ ਫ਼ਮੀਲੀਆ[/m]
	[m1]圣家堂[/m]

ਸੌਰ ਵਿਆਸ
太阳半径
	[m1]ਸੌਰ ਵਿਆਸ[/m]
	[m1]太阳半径[/m]

ਕੁਕਨੂਸ (ਮਿਥਹਾਸ)
不死鳥
	[m1]ਕੁਕਨੂਸ (ਮਿਥਹਾਸ)[/m]
	[m1]不死鳥[/m]

ਕਿਊਰੀਆਸਿਟੀ ਬੱਘੀ
好奇號
	[m1]ਕਿਊਰੀਆਸਿਟੀ ਬੱਘੀ[/m]
	[m1]好奇號[/m]

ਅਫ਼ਰੀਕੀ-ਅਮਰੀਕੀ ਨਾਗਰਿਕ ਅਧਿਕਾਰ ਅੰਦੋਲਨ (1954–68)
非裔美國人民權運動
	[m1]ਅਫ਼ਰੀਕੀ-ਅਮਰੀਕੀ ਨਾਗਰਿਕ ਅਧਿਕਾਰ ਅੰਦੋਲਨ (1954–68)[/m]
	[m1]非裔美國人民權運動[/m]

ਰੋਜ਼ੈਟਾ ਪੱਥਰ
羅塞塔石碑
	[m1]ਰੋਜ਼ੈਟਾ ਪੱਥਰ[/m]
	[m1]羅塞塔石碑[/m]

ਅਫਾਨਾਸਈ ਨਿਕਿਤੀਨ
阿发那西·尼吉丁
	[m1]ਅਫਾਨਾਸਈ ਨਿਕਿਤੀਨ[/m]
	[m1]阿发那西·尼吉丁[/m]

ਪੱਛਮੀ ਟਾਪੂ, ਕੋਕੋਸ (ਕੀਲਿੰਗ) ਟਾਪੂ
西島 (科科斯群島)
	[m1]ਪੱਛਮੀ ਟਾਪੂ, ਕੋਕੋਸ (ਕੀਲਿੰਗ) ਟਾਪੂ[/m]
	[m1]西島 (科科斯群島)[/m]

ਸਾਇਕ
灵异妙探
	[m1]ਸਾਇਕ[/m]
	[m1]灵异妙探[/m]

ਰੌਦਰਹੈਮ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
罗瑟勒姆足球俱乐部
	[m1]ਰੌਦਰਹੈਮ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]罗瑟勒姆足球俱乐部[/m]

ਚੰਦਰਯਾਨ-੧
月船1号
	[m1]ਚੰਦਰਯਾਨ-੧[/m]
	[m1]月船1号[/m]

ਛੇ-ਦਿਨਾ ਜੰਗ
第三次中东战争
	[m1]ਛੇ-ਦਿਨਾ ਜੰਗ[/m]
	[m1]第三次中东战争[/m]

ਕਰਿਸਟੋਫਰ ਹਿਚਨਜ਼
克里斯托弗·希欽斯
	[m1]ਕਰਿਸਟੋਫਰ ਹਿਚਨਜ਼[/m]
	[m1]克里斯托弗·希欽斯[/m]

ਨਿੱਕੀ ਕਹਾਣੀ
短篇小说
	[m1]ਨਿੱਕੀ ਕਹਾਣੀ[/m]
	[m1]短篇小说[/m]

ਕੋਲੰਬੀਆ ਯੂਨੀਵਰਸਿਟੀ
哥伦比亚大学
	[m1]ਕੋਲੰਬੀਆ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]哥伦比亚大学[/m]

੧੯੪੮ ਦੀ ਅਰਬ-ਇਜ਼ਰਾਇਲੀ ਜੰਗ
第一次中东战争
	[m1]੧੯੪੮ ਦੀ ਅਰਬ-ਇਜ਼ਰਾਇਲੀ ਜੰਗ[/m]
	[m1]第一次中东战争[/m]

ਭੋਜਪੁਰ ਜ਼ਿਲ੍ਹਾ, ਭਾਰਤ
波吉布爾縣
	[m1]ਭੋਜਪੁਰ ਜ਼ਿਲ੍ਹਾ, ਭਾਰਤ[/m]
	[m1]波吉布爾縣[/m]

279
279年
	[m1]279[/m]
	[m1]279年[/m]

੪੪੦
440年
	[m1]੪੪੦[/m]
	[m1]440年[/m]

ਔਸਕਾਰ ਆਰੀਆਸ
奥斯卡·阿里亚斯·桑切斯
	[m1]ਔਸਕਾਰ ਆਰੀਆਸ[/m]
	[m1]奥斯卡·阿里亚斯·桑切斯[/m]

ਜਾਵਾ ਸਾਗਰ
爪哇海
	[m1]ਜਾਵਾ ਸਾਗਰ[/m]
	[m1]爪哇海[/m]

ਹਿਮ ਯੁੱਗ
冰河時期
	[m1]ਹਿਮ ਯੁੱਗ[/m]
	[m1]冰河時期[/m]

ਸੈਰ-ਸਪਾਟਾ
旅游
	[m1]ਸੈਰ-ਸਪਾਟਾ[/m]
	[m1]旅游[/m]

ਕੋਂਸਸਤਾਂਤਿਨ ਸਤਾਨਿਸਲਾਵਸਕੀ
康斯坦丁·斯坦尼斯拉夫斯基
	[m1]ਕੋਂਸਸਤਾਂਤਿਨ ਸਤਾਨਿਸਲਾਵਸਕੀ[/m]
	[m1]康斯坦丁·斯坦尼斯拉夫斯基[/m]

ਯਾਂ ਦ ਲਾ ਫੋਂਤੈਨ
让·德·拉封丹
	[m1]ਯਾਂ ਦ ਲਾ ਫੋਂਤੈਨ[/m]
	[m1]让·德·拉封丹[/m]

ਰੂਸੀ ਲੋਕ
俄羅斯人
	[m1]ਰੂਸੀ ਲੋਕ[/m]
	[m1]俄羅斯人[/m]

ਇੰਤਰਨਾਸਿਓਨਾਲ
国际歌
	[m1]ਇੰਤਰਨਾਸਿਓਨਾਲ[/m]
	[m1]国际歌[/m]

ਕਵੀ
诗人
	[m1]ਕਵੀ[/m]
	[m1]诗人[/m]

ਪੀਟਰ ਬਰੁਕ
彼得·布魯克
	[m1]ਪੀਟਰ ਬਰੁਕ[/m]
	[m1]彼得·布魯克[/m]

ਸਮਾਜਕ ਅੰਦੋਲਨ
社會運動
	[m1]ਸਮਾਜਕ ਅੰਦੋਲਨ[/m]
	[m1]社會運動[/m]

ਫ਼ੌਜੀ ਤਾਨਾਸ਼ਾਹੀ
軍事獨裁
	[m1]ਫ਼ੌਜੀ ਤਾਨਾਸ਼ਾਹੀ[/m]
	[m1]軍事獨裁[/m]

ਦ ਟਾਈਮਜ਼
泰晤士报
	[m1]ਦ ਟਾਈਮਜ਼[/m]
	[m1]泰晤士报[/m]

ਜਾਨ ਸਟੁਅਰਟ ਮਿੱਲ
约翰·斯图尔特·密尔
	[m1]ਜਾਨ ਸਟੁਅਰਟ ਮਿੱਲ[/m]
	[m1]约翰·斯图尔特·密尔[/m]

ਦੋਹਰਾ ਤਾਰਾ
聯星
	[m1]ਦੋਹਰਾ ਤਾਰਾ[/m]
	[m1]聯星[/m]

ਲਾਲ ਦਾਨਵ ਤਾਰਾ
紅巨星
	[m1]ਲਾਲ ਦਾਨਵ ਤਾਰਾ[/m]
	[m1]紅巨星[/m]

ਲਾ ਕੌਮੇਦੀ ਉਮੇਨ
人间喜剧
	[m1]ਲਾ ਕੌਮੇਦੀ ਉਮੇਨ[/m]
	[m1]人间喜剧[/m]

ਮੈਨਚੈਸਟਰ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
曼彻斯特城足球俱乐部
	[m1]ਮੈਨਚੈਸਟਰ ਸਿਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]曼彻斯特城足球俱乐部[/m]

ਕਲਾ ਦਾ ਇਤਿਹਾਸ
藝術歷史
	[m1]ਕਲਾ ਦਾ ਇਤਿਹਾਸ[/m]
	[m1]藝術歷史[/m]

ਇਤਿਹਾਸਕਾਰੀ
歷史學
	[m1]ਇਤਿਹਾਸਕਾਰੀ[/m]
	[m1]歷史學[/m]

ਆਕਸਾਈਡ
氧化物
	[m1]ਆਕਸਾਈਡ[/m]
	[m1]氧化物[/m]

ਦੋ ਘਾਤੀ ਫੰਕਸ਼ਨ
二次函数
	[m1]ਦੋ ਘਾਤੀ ਫੰਕਸ਼ਨ[/m]
	[m1]二次函数[/m]

ਪੀਲ ਦੀ ਖੇਤਰੀ ਨਗਰਪਾਲਿਕਾ
皮爾區
	[m1]ਪੀਲ ਦੀ ਖੇਤਰੀ ਨਗਰਪਾਲਿਕਾ[/m]
	[m1]皮爾區[/m]

ਮਿਸੀਸਾਗਾ
密西沙加
	[m1]ਮਿਸੀਸਾਗਾ[/m]
	[m1]密西沙加[/m]

ਡਾਕਟਰ ਫਾਸਟਸ (ਨਾਟਕ)
浮士德博士悲劇
	[m1]ਡਾਕਟਰ ਫਾਸਟਸ (ਨਾਟਕ)[/m]
	[m1]浮士德博士悲劇[/m]

ਯੇਵਗੇਨੀ ਓਨੇਗਿਨ
叶甫盖尼·奥涅金
	[m1]ਯੇਵਗੇਨੀ ਓਨੇਗਿਨ[/m]
	[m1]叶甫盖尼·奥涅金[/m]

ਯੇਵਗੇਨੀ ਓਨੇਗਿਨ (ਓਪੇਰਾ)
叶甫盖尼·奥涅金 (歌剧)
	[m1]ਯੇਵਗੇਨੀ ਓਨੇਗਿਨ (ਓਪੇਰਾ)[/m]
	[m1]叶甫盖尼·奥涅金 (歌剧)[/m]

ਲੈਨਿਨ ਇਨਾਮ
列宁奖
	[m1]ਲੈਨਿਨ ਇਨਾਮ[/m]
	[m1]列宁奖[/m]

ਐਨਟੋਨੀਓ ਸਲੇਰੀ
安东尼奥·萨列里
	[m1]ਐਨਟੋਨੀਓ ਸਲੇਰੀ[/m]
	[m1]安东尼奥·萨列里[/m]

ਸਾਂਤਿਆਗੋ ਦੇ ਕਾਲੀ
卡利
	[m1]ਸਾਂਤਿਆਗੋ ਦੇ ਕਾਲੀ[/m]
	[m1]卡利[/m]

ਚੰਦਰਸ਼ੇਖਰ ਸੀਮਾ
錢德拉塞卡極限
	[m1]ਚੰਦਰਸ਼ੇਖਰ ਸੀਮਾ[/m]
	[m1]錢德拉塞卡極限[/m]

ਰਿਚਰਡ ਐਟਨਬਰੋ
李察·艾登堡祿
	[m1]ਰਿਚਰਡ ਐਟਨਬਰੋ[/m]
	[m1]李察·艾登堡祿[/m]

ਅਨਾਤੋਲੀਆ
安那托利亞
	[m1]ਅਨਾਤੋਲੀਆ[/m]
	[m1]安那托利亞[/m]

ਪਰਬਤ-ਪ੍ਰਵਚਨ
山上寶訓
	[m1]ਪਰਬਤ-ਪ੍ਰਵਚਨ[/m]
	[m1]山上寶訓[/m]

ਕਵੋਰਾ
Quora
	[m1]ਕਵੋਰਾ[/m]
	[m1]Quora[/m]

ਹਾਮਬੁਰਗਾ ਐੱਸ.ਫ਼ਾਓ.
汉堡体育俱乐部
	[m1]ਹਾਮਬੁਰਗਾ ਐੱਸ.ਫ਼ਾਓ.[/m]
	[m1]汉堡体育俱乐部[/m]

ਐੱਸ.ਫ਼ਾਓ. ਵੈਰਦਾ ਬਰੇਮਨ
雲達不萊梅體育會
	[m1]ਐੱਸ.ਫ਼ਾਓ. ਵੈਰਦਾ ਬਰੇਮਨ[/m]
	[m1]雲達不萊梅體育會[/m]

ਇਬੋਲਾ ਵਿਸ਼ਾਣੂ ਰੋਗ
埃博拉出血热
	[m1]ਇਬੋਲਾ ਵਿਸ਼ਾਣੂ ਰੋਗ[/m]
	[m1]埃博拉出血热[/m]

ਗਲੇਸ਼ੀਅਰ ਵਿਗਿਆਨ
冰川学
	[m1]ਗਲੇਸ਼ੀਅਰ ਵਿਗਿਆਨ[/m]
	[m1]冰川学[/m]

ਸ਼ੇਖ ਹਸੀਨਾ
谢赫·哈西娜
	[m1]ਸ਼ੇਖ ਹਸੀਨਾ[/m]
	[m1]谢赫·哈西娜[/m]

ਏਮਿਲ ਜਤੋਪੇਕ
埃米尔·扎托佩克
	[m1]ਏਮਿਲ ਜਤੋਪੇਕ[/m]
	[m1]埃米尔·扎托佩克[/m]

ਅਬੇਬੇ ਬਿਕਿਲਾ
阿比比·比基拉
	[m1]ਅਬੇਬੇ ਬਿਕਿਲਾ[/m]
	[m1]阿比比·比基拉[/m]

ਇਬੀਸਾ
伊维萨岛
	[m1]ਇਬੀਸਾ[/m]
	[m1]伊维萨岛[/m]

ਅਲ ਓਰਟਰ
阿尔弗雷德·厄特
	[m1]ਅਲ ਓਰਟਰ[/m]
	[m1]阿尔弗雷德·厄特[/m]

ਜੈਸੀ ਓਵਨਜ਼
杰西·欧文斯
	[m1]ਜੈਸੀ ਓਵਨਜ਼[/m]
	[m1]杰西·欧文斯[/m]

ਈਥੇਨ
乙烷
	[m1]ਈਥੇਨ[/m]
	[m1]乙烷[/m]

ਜਾਂ ਲੁਕ ਗੋਦਾਰ
尚盧·高達
	[m1]ਜਾਂ ਲੁਕ ਗੋਦਾਰ[/m]
	[m1]尚盧·高達[/m]

ਵਿਤੋਰੀਓ ਦੇ ਸੀਕਾ
維多里奧·狄西嘉
	[m1]ਵਿਤੋਰੀਓ ਦੇ ਸੀਕਾ[/m]
	[m1]維多里奧·狄西嘉[/m]

ਟੋਇਓਟਾ
丰田汽车
	[m1]ਟੋਇਓਟਾ[/m]
	[m1]丰田汽车[/m]

ਖ਼ੂਨ ਦਾਨ
献血
	[m1]ਖ਼ੂਨ ਦਾਨ[/m]
	[m1]献血[/m]

ਡੱਡੂ
无尾目
	[m1]ਡੱਡੂ[/m]
	[m1]无尾目[/m]

ਇਲੈਕਟ੍ਰਾਨ ਤਰਤੀਬ
电子排布
	[m1]ਇਲੈਕਟ੍ਰਾਨ ਤਰਤੀਬ[/m]
	[m1]电子排布[/m]

ਬ੍ਰੇਕਿੰਗ ਡਾਅਨ (ਨਾਵਲ)
暮光之城：破曉
	[m1]ਬ੍ਰੇਕਿੰਗ ਡਾਅਨ (ਨਾਵਲ)[/m]
	[m1]暮光之城：破曉[/m]

ਕੌਮਾਂਤਰੀ ਮਜ਼ਦੂਰ ਜੱਥੇਬੰਦੀ
國際勞工組織
	[m1]ਕੌਮਾਂਤਰੀ ਮਜ਼ਦੂਰ ਜੱਥੇਬੰਦੀ[/m]
	[m1]國際勞工組織[/m]

ਜਨਰਲ ਇਲੈੱਕਟਰਿਕ
通用电气
	[m1]ਜਨਰਲ ਇਲੈੱਕਟਰਿਕ[/m]
	[m1]通用电气[/m]

ਕੁਆਂਟਮ ਫੀਲਡ ਥਿਊਰੀ
量子场论
	[m1]ਕੁਆਂਟਮ ਫੀਲਡ ਥਿਊਰੀ[/m]
	[m1]量子场论[/m]

ਬਾਲੈਂਸੀਆ
巴伦西亚 (委内瑞拉)
	[m1]ਬਾਲੈਂਸੀਆ[/m]
	[m1]巴伦西亚 (委内瑞拉)[/m]

ਸਾਨ ਕ੍ਰਿਸਤੋਬਾਲ ਦੇ ਲਾ ਲਾਗੁਨਾ
拉古纳的圣克里斯托瓦尔
	[m1]ਸਾਨ ਕ੍ਰਿਸਤੋਬਾਲ ਦੇ ਲਾ ਲਾਗੁਨਾ[/m]
	[m1]拉古纳的圣克里斯托瓦尔[/m]

ਸੇਰਗੇਈ ਬੋਂਦਾਰਚੁਕ
谢尔盖·邦达尔丘克
	[m1]ਸੇਰਗੇਈ ਬੋਂਦਾਰਚੁਕ[/m]
	[m1]谢尔盖·邦达尔丘克[/m]

ਅੱਬਾਸ ਕਿਆਰੋਸਤਾਮੀ
阿巴斯·奇亞羅斯塔米
	[m1]ਅੱਬਾਸ ਕਿਆਰੋਸਤਾਮੀ[/m]
	[m1]阿巴斯·奇亞羅斯塔米[/m]

ਰਾਜ ਕਪੂਰ
拉吉·卡浦爾
	[m1]ਰਾਜ ਕਪੂਰ[/m]
	[m1]拉吉·卡浦爾[/m]

ਜ਼੍ਹੇ (ਸਿਰਿਲਿਕ)
Ж
	[m1]ਜ਼੍ਹੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ж[/m]

ਓਪਰਾ ਵਿਨਫਰੇ
奧花·雲費
	[m1]ਓਪਰਾ ਵਿਨਫਰੇ[/m]
	[m1]奧花·雲費[/m]

ਸੁਤੰਤਰਤਾ ਦਿਵਸ (ਭਾਰਤ)
印度獨立日
	[m1]ਸੁਤੰਤਰਤਾ ਦਿਵਸ (ਭਾਰਤ)[/m]
	[m1]印度獨立日[/m]

ਹੌਸਾ ਭਾਸ਼ਾ
豪萨语
	[m1]ਹੌਸਾ ਭਾਸ਼ਾ[/m]
	[m1]豪萨语[/m]

ਜੈਕਬ ਜੂਮਾ
雅各布·祖玛
	[m1]ਜੈਕਬ ਜੂਮਾ[/m]
	[m1]雅各布·祖玛[/m]

ਅਬਦੁੱਲਾ, ਸਾਊਦੀ ਅਰਬ
阿卜杜拉·本·阿卜杜勒-阿齐兹·阿勒沙特
	[m1]ਅਬਦੁੱਲਾ, ਸਾਊਦੀ ਅਰਬ[/m]
	[m1]阿卜杜拉·本·阿卜杜勒-阿齐兹·阿勒沙特[/m]

ਪ੍ਰਣਬ ਮੁਖਰਜੀ
普拉纳布·慕克吉
	[m1]ਪ੍ਰਣਬ ਮੁਖਰਜੀ[/m]
	[m1]普拉纳布·慕克吉[/m]

ਮੁਹੰਮਦ ਰਸ਼ੀਦ ਅਲ ਮਕਤੂਮ
穆罕默德·本·拉希德·阿勒马克图姆
	[m1]ਮੁਹੰਮਦ ਰਸ਼ੀਦ ਅਲ ਮਕਤੂਮ[/m]
	[m1]穆罕默德·本·拉希德·阿勒马克图姆[/m]

ਨੂਰੀ ਅਲ-ਮਲੀਕੀ
努里·马利基
	[m1]ਨੂਰੀ ਅਲ-ਮਲੀਕੀ[/m]
	[m1]努里·马利基[/m]

ਮਾਰਕ ਰੁੱਟ
馬克·呂特
	[m1]ਮਾਰਕ ਰੁੱਟ[/m]
	[m1]馬克·呂特[/m]

ਸ਼ੀਜ਼ੀਆਜ਼ੂਆਂਗ
石家庄市
	[m1]ਸ਼ੀਜ਼ੀਆਜ਼ੂਆਂਗ[/m]
	[m1]石家庄市[/m]

ਤਾਂਗਸ਼ਾਨ
唐山市
	[m1]ਤਾਂਗਸ਼ਾਨ[/m]
	[m1]唐山市[/m]

ਲਿਆਮ ਨੀਸਨ
連恩·尼遜
	[m1]ਲਿਆਮ ਨੀਸਨ[/m]
	[m1]連恩·尼遜[/m]

ਐਡਮੰਡ ਹਸਰਲ
埃德蒙德·胡塞爾
	[m1]ਐਡਮੰਡ ਹਸਰਲ[/m]
	[m1]埃德蒙德·胡塞爾[/m]

ਪੰਜਾਬੀ ਭਾਸ਼ਾ
旁遮普語
	[m1]ਪੰਜਾਬੀ ਭਾਸ਼ਾ[/m]
	[m1]旁遮普語[/m]

ਪਸ਼ਤੋ ਭਾਸ਼ਾ
普什图语
	[m1]ਪਸ਼ਤੋ ਭਾਸ਼ਾ[/m]
	[m1]普什图语[/m]

ਅਰਬ ਸਮੁੰਦਰ
阿拉伯海
	[m1]ਅਰਬ ਸਮੁੰਦਰ[/m]
	[m1]阿拉伯海[/m]

ਬਾਖ਼ਾ ਕਾਲੀਫ਼ੋਰਨੀਆ
下加利福尼亞州
	[m1]ਬਾਖ਼ਾ ਕਾਲੀਫ਼ੋਰਨੀਆ[/m]
	[m1]下加利福尼亞州[/m]

ਪ੍ਰਣਾਲੀ
系統
	[m1]ਪ੍ਰਣਾਲੀ[/m]
	[m1]系統[/m]

ਸਰਮਾਇਆ (ਕਿਤਾਬ)
资本论
	[m1]ਸਰਮਾਇਆ (ਕਿਤਾਬ)[/m]
	[m1]资本论[/m]

ਸਰਸਵਤੀ ਦੇਵੀ
辯才天女
	[m1]ਸਰਸਵਤੀ ਦੇਵੀ[/m]
	[m1]辯才天女[/m]

ਸਾਹਿਤ ਆਲੋਚਨਾ
文学批评
	[m1]ਸਾਹਿਤ ਆਲੋਚਨਾ[/m]
	[m1]文学批评[/m]

ਕੋਰਟਨੀ ਕੌਕਸ
柯特妮·考克斯
	[m1]ਕੋਰਟਨੀ ਕੌਕਸ[/m]
	[m1]柯特妮·考克斯[/m]

ਖੱਸੀਕਰਨ
閹割
	[m1]ਖੱਸੀਕਰਨ[/m]
	[m1]閹割[/m]

ਪੈਰਾਗੁਏਵੀ ਜੰਗ
巴拉圭战争
	[m1]ਪੈਰਾਗੁਏਵੀ ਜੰਗ[/m]
	[m1]巴拉圭战争[/m]

ਚਰਖਾ
纺车
	[m1]ਚਰਖਾ[/m]
	[m1]纺车[/m]

ਚਿੰਤਕ
知识分子
	[m1]ਚਿੰਤਕ[/m]
	[m1]知识分子[/m]

ਮੈਕਸ ਬੌਰਨ
马克斯·玻恩
	[m1]ਮੈਕਸ ਬੌਰਨ[/m]
	[m1]马克斯·玻恩[/m]

ਕਾਕੀਨਾਡਾ
卡基纳达
	[m1]ਕਾਕੀਨਾਡਾ[/m]
	[m1]卡基纳达[/m]

ਵਿਗਿਆਨ ਦਾ ਦਰਸ਼ਨ
科学哲学
	[m1]ਵਿਗਿਆਨ ਦਾ ਦਰਸ਼ਨ[/m]
	[m1]科学哲学[/m]

ਸ਼ਿਵ ਸੈਨਾ
湿婆神军党
	[m1]ਸ਼ਿਵ ਸੈਨਾ[/m]
	[m1]湿婆神军党[/m]

ਗੁਲਦਾਊਦੀਆਂ ਦਾ ਮੰਡੀਕਰਨ
菊属
	[m1]ਗੁਲਦਾਊਦੀਆਂ ਦਾ ਮੰਡੀਕਰਨ[/m]
	[m1]菊属[/m]

ਹਰਬਰਟ ਮਾਰਕਿਊਜ਼
赫伯特·马尔库塞
	[m1]ਹਰਬਰਟ ਮਾਰਕਿਊਜ਼[/m]
	[m1]赫伯特·马尔库塞[/m]

ਵੈਂਕਟਰਮਨ ਰਾਮਕ੍ਰਿਸ਼ਣਨ
文卡特拉曼·拉马克里希南
	[m1]ਵੈਂਕਟਰਮਨ ਰਾਮਕ੍ਰਿਸ਼ਣਨ[/m]
	[m1]文卡特拉曼·拉马克里希南[/m]

ਫਰੈਡਰਿਕ ਮੈਕਸ ਮੂਲਰ
馬克斯·繆勒
	[m1]ਫਰੈਡਰਿਕ ਮੈਕਸ ਮੂਲਰ[/m]
	[m1]馬克斯·繆勒[/m]

ਬੇਰਾਕਰੂਸ
韋拉克魯斯州
	[m1]ਬੇਰਾਕਰੂਸ[/m]
	[m1]韋拉克魯斯州[/m]

ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ
印度次大陸
	[m1]ਭਾਰਤੀ ਉਪਮਹਾਂਦੀਪ[/m]
	[m1]印度次大陸[/m]

ਹੈਰੋਇਨ
海洛因
	[m1]ਹੈਰੋਇਨ[/m]
	[m1]海洛因[/m]

ਯੁਕਾਤਾਨ
尤卡坦州
	[m1]ਯੁਕਾਤਾਨ[/m]
	[m1]尤卡坦州[/m]

ਉਲਕਾ ਪਿੰਡ
隕石
	[m1]ਉਲਕਾ ਪਿੰਡ[/m]
	[m1]隕石[/m]

ਚਿਹਨ-ਵਿਗਿਆਨ
符號學
	[m1]ਚਿਹਨ-ਵਿਗਿਆਨ[/m]
	[m1]符號學[/m]

ਚੰਦਰਸ਼ੇਖਰ ਵੈਂਕਟ ਰਾਮਨ
钱德拉塞卡拉·拉曼
	[m1]ਚੰਦਰਸ਼ੇਖਰ ਵੈਂਕਟ ਰਾਮਨ[/m]
	[m1]钱德拉塞卡拉·拉曼[/m]

ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਬ੍ਰੇਕਿੰਗ ਡੌਨ 1 (ਫ਼ਿਲਮ)
暮光之城4：破曉
	[m1]ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਬ੍ਰੇਕਿੰਗ ਡੌਨ 1 (ਫ਼ਿਲਮ)[/m]
	[m1]暮光之城4：破曉[/m]

ਨਮਸਤੇ
合十礼
	[m1]ਨਮਸਤੇ[/m]
	[m1]合十礼[/m]

ਧਰੁਵੀ ਖੇਤਰ
極地
	[m1]ਧਰੁਵੀ ਖੇਤਰ[/m]
	[m1]極地[/m]

ਜੈਰਮੀ ਬੈਂਥਮ
杰里米·边沁
	[m1]ਜੈਰਮੀ ਬੈਂਥਮ[/m]
	[m1]杰里米·边沁[/m]

ਜੋਸਿਫ ਡੇਟਜ਼ਨ
约瑟夫·狄慈根
	[m1]ਜੋਸਿਫ ਡੇਟਜ਼ਨ[/m]
	[m1]约瑟夫·狄慈根[/m]

ਚਾਂਸਲਰ (ਸਿਖਿਆ)
校監
	[m1]ਚਾਂਸਲਰ (ਸਿਖਿਆ)[/m]
	[m1]校監[/m]

ਵਾਲਟਰ ਬੈਂਜਾਮਿਨ
瓦尔特·本雅明
	[m1]ਵਾਲਟਰ ਬੈਂਜਾਮਿਨ[/m]
	[m1]瓦尔特·本雅明[/m]

ਸੋਫੀ ਦੀ ਦੁਨੀਆਂ
蘇菲的世界
	[m1]ਸੋਫੀ ਦੀ ਦੁਨੀਆਂ[/m]
	[m1]蘇菲的世界[/m]

ਚਰਬੀਲਾ ਤਿਜ਼ਾਬ
脂肪酸
	[m1]ਚਰਬੀਲਾ ਤਿਜ਼ਾਬ[/m]
	[m1]脂肪酸[/m]

ਜੁਵੇਂਟਸ ਸਟੇਡੀਅਮ
尤文圖斯球場
	[m1]ਜੁਵੇਂਟਸ ਸਟੇਡੀਅਮ[/m]
	[m1]尤文圖斯球場[/m]

ਇਜੇਵਾਨ
伊杰万
	[m1]ਇਜੇਵਾਨ[/m]
	[m1]伊杰万[/m]

ਪੈਲੇਸ ਆਫ਼ ਵੈਸਟਮਿੰਸਟਰ
威斯敏斯特宫
	[m1]ਪੈਲੇਸ ਆਫ਼ ਵੈਸਟਮਿੰਸਟਰ[/m]
	[m1]威斯敏斯特宫[/m]

ਯਿਨ ਅਤੇ ਯਾਂਗ
阴阳
	[m1]ਯਿਨ ਅਤੇ ਯਾਂਗ[/m]
	[m1]阴阳[/m]

ਬਾਰਾਂਕੀਆ
巴兰基亚
	[m1]ਬਾਰਾਂਕੀਆ[/m]
	[m1]巴兰基亚[/m]

ਏ ਕ੍ਰਿਸਮਸ ਕੈਰੋਲ
小氣財神
	[m1]ਏ ਕ੍ਰਿਸਮਸ ਕੈਰੋਲ[/m]
	[m1]小氣財神[/m]

ਕਾਰਟੇਜ਼ੀ ਗੁਣਕ ਪ੍ਰਬੰਧ
笛卡儿坐标系
	[m1]ਕਾਰਟੇਜ਼ੀ ਗੁਣਕ ਪ੍ਰਬੰਧ[/m]
	[m1]笛卡儿坐标系[/m]

ਲਚਕ (ਭੌਤਿਕ ਵਿਗਿਆਨ)
弹性 (物理学)
	[m1]ਲਚਕ (ਭੌਤਿਕ ਵਿਗਿਆਨ)[/m]
	[m1]弹性 (物理学)[/m]

ਮੌਰੀਆ ਰਾਜਪਾਟ
孔雀王朝
	[m1]ਮੌਰੀਆ ਰਾਜਪਾਟ[/m]
	[m1]孔雀王朝[/m]

ਦਰਾਮਦ
進口
	[m1]ਦਰਾਮਦ[/m]
	[m1]進口[/m]

ਵਾਲਟਰ ਕੌਫ਼ਮੈਨ (ਦਾਰਸ਼ਨਿਕ)
瓦爾特·阿諾德·考夫曼
	[m1]ਵਾਲਟਰ ਕੌਫ਼ਮੈਨ (ਦਾਰਸ਼ਨਿਕ)[/m]
	[m1]瓦爾特·阿諾德·考夫曼[/m]

ਆਬਾਦਾਨ
阿巴丹
	[m1]ਆਬਾਦਾਨ[/m]
	[m1]阿巴丹[/m]

ਬਿਜਲੀ-ਨਿਖੇੜ
电解
	[m1]ਬਿਜਲੀ-ਨਿਖੇੜ[/m]
	[m1]电解[/m]

ਸੋਮ
蘇摩
	[m1]ਸੋਮ[/m]
	[m1]蘇摩[/m]

ਥਿਓਰਮ
定理
	[m1]ਥਿਓਰਮ[/m]
	[m1]定理[/m]

ਖ਼ਲੀਫ਼ਾ
哈里发
	[m1]ਖ਼ਲੀਫ਼ਾ[/m]
	[m1]哈里发[/m]

ਡੌਇੱਚ ਬੈਂਕ
德意志银行
	[m1]ਡੌਇੱਚ ਬੈਂਕ[/m]
	[m1]德意志银行[/m]

ਮੋਰੇਲੋਸ
莫雷洛斯州
	[m1]ਮੋਰੇਲੋਸ[/m]
	[m1]莫雷洛斯州[/m]

ਜੈਪੁਰ
齋浦爾
	[m1]ਜੈਪੁਰ[/m]
	[m1]齋浦爾[/m]

ਕਾਨਪੁਰ
坎普尔
	[m1]ਕਾਨਪੁਰ[/m]
	[m1]坎普尔[/m]

ਇੰਦੌਰ
印多尔
	[m1]ਇੰਦੌਰ[/m]
	[m1]印多尔[/m]

ਦਮਨ ਅਤੇ ਦਿਉ
达曼-第乌
	[m1]ਦਮਨ ਅਤੇ ਦਿਉ[/m]
	[m1]达曼-第乌[/m]

ਪਾਂਡੀਚਰੀ
本地治里
	[m1]ਪਾਂਡੀਚਰੀ[/m]
	[m1]本地治里[/m]

ਫ਼ੂਚੋ
福州市
	[m1]ਫ਼ੂਚੋ[/m]
	[m1]福州市[/m]

ਨੈਥੇਨੀਏਲ ਹਥਾਰਨ
纳撒尼尔·霍桑
	[m1]ਨੈਥੇਨੀਏਲ ਹਥਾਰਨ[/m]
	[m1]纳撒尼尔·霍桑[/m]

ਅਜਮਲ ਕਸਾਬ
穆罕默德·阿吉马·卡萨布
	[m1]ਅਜਮਲ ਕਸਾਬ[/m]
	[m1]穆罕默德·阿吉马·卡萨布[/m]

ਸਾਇਬੇਰੀਆਈ ਟਾਈਗਰ
东北虎
	[m1]ਸਾਇਬੇਰੀਆਈ ਟਾਈਗਰ[/m]
	[m1]东北虎[/m]

ਏਅਰ ਇੰਡੀਆ
印度航空
	[m1]ਏਅਰ ਇੰਡੀਆ[/m]
	[m1]印度航空[/m]

ਆਦਮ
亞當
	[m1]ਆਦਮ[/m]
	[m1]亞當[/m]

ਕੈਰਨ ਹਾਰਨੀ
卡伦·霍妮
	[m1]ਕੈਰਨ ਹਾਰਨੀ[/m]
	[m1]卡伦·霍妮[/m]

ਐਮੰਡਸਨ ਸਮੁੰਦਰ
阿蒙森海
	[m1]ਐਮੰਡਸਨ ਸਮੁੰਦਰ[/m]
	[m1]阿蒙森海[/m]

ਅਪਵਰਤਨ (ਪ੍ਰਕਾਸ਼)
折射
	[m1]ਅਪਵਰਤਨ (ਪ੍ਰਕਾਸ਼)[/m]
	[m1]折射[/m]

ਟੋਨੀ ਮੋਰੀਸਨ
托妮·莫里森
	[m1]ਟੋਨੀ ਮੋਰੀਸਨ[/m]
	[m1]托妮·莫里森[/m]

ਇਲੀਆ ਕਜ਼ਾਨ
伊利亚·卡赞
	[m1]ਇਲੀਆ ਕਜ਼ਾਨ[/m]
	[m1]伊利亚·卡赞[/m]

ਤਾਈਯੂਆਨ
太原市
	[m1]ਤਾਈਯੂਆਨ[/m]
	[m1]太原市[/m]

ਡਾਲੀਆਨ
大连市
	[m1]ਡਾਲੀਆਨ[/m]
	[m1]大连市[/m]

ਅਨਸ਼ਾਨ
鞍山市
	[m1]ਅਨਸ਼ਾਨ[/m]
	[m1]鞍山市[/m]

ਫ਼ੁਸ਼ੁਨ
抚顺市
	[m1]ਫ਼ੁਸ਼ੁਨ[/m]
	[m1]抚顺市[/m]

ਪੱਬੀ
高原
	[m1]ਪੱਬੀ[/m]
	[m1]高原[/m]

ਪੀਐਰ ਦ ਫ਼ੈਰਮਾ
皮埃爾·德·費馬
	[m1]ਪੀਐਰ ਦ ਫ਼ੈਰਮਾ[/m]
	[m1]皮埃爾·德·費馬[/m]

ਐੱਸ. ਸੀ. ਬ੍ਰਾਗਾ
布拉加體育會
	[m1]ਐੱਸ. ਸੀ. ਬ੍ਰਾਗਾ[/m]
	[m1]布拉加體育會[/m]

ਸਪੋਰਤਿੰਗ ਕਲੂਬੇ ਡੀ ਪੁਰਤਗਾਲ
里斯本竞技
	[m1]ਸਪੋਰਤਿੰਗ ਕਲੂਬੇ ਡੀ ਪੁਰਤਗਾਲ[/m]
	[m1]里斯本竞技[/m]

ਕਲਾਰਾ ਜ਼ੈਟਕਿਨ
克拉拉·蔡特金
	[m1]ਕਲਾਰਾ ਜ਼ੈਟਕਿਨ[/m]
	[m1]克拉拉·蔡特金[/m]

ਤੇ ਡਾਨ ਵਹਿੰਦਾ ਰਿਹਾ
静静的顿河
	[m1]ਤੇ ਡਾਨ ਵਹਿੰਦਾ ਰਿਹਾ[/m]
	[m1]静静的顿河[/m]

ਪ੍ਰਤੱਖ ਪ੍ਰਕਾਸ਼
可见光
	[m1]ਪ੍ਰਤੱਖ ਪ੍ਰਕਾਸ਼[/m]
	[m1]可见光[/m]

ਚਾਰਲਸ ਬੂਕੋਵਸਕੀ
查理·布考斯基
	[m1]ਚਾਰਲਸ ਬੂਕੋਵਸਕੀ[/m]
	[m1]查理·布考斯基[/m]

ਲੁਡਵਿਗ ਫ਼ਿਊਰਬਾਖ
路德维希·安德列斯·费尔巴哈
	[m1]ਲੁਡਵਿਗ ਫ਼ਿਊਰਬਾਖ[/m]
	[m1]路德维希·安德列斯·费尔巴哈[/m]

ਡਾਪਲਰ ਪ੍ਰਭਾਵ
多普勒效应
	[m1]ਡਾਪਲਰ ਪ੍ਰਭਾਵ[/m]
	[m1]多普勒效应[/m]

ਕਾਰਲ ਯਾਸਪਸ
卡尔·雅斯贝尔斯
	[m1]ਕਾਰਲ ਯਾਸਪਸ[/m]
	[m1]卡尔·雅斯贝尔斯[/m]

ਅਹਿੰਸਾ
非暴力
	[m1]ਅਹਿੰਸਾ[/m]
	[m1]非暴力[/m]

ਫਰਾਂਜ਼ ਬੋਸ
法蘭茲·鮑亞士
	[m1]ਫਰਾਂਜ਼ ਬੋਸ[/m]
	[m1]法蘭茲·鮑亞士[/m]

ਫ੍ਰੇਡਰਿਕ ਕਾਰਲ ਵੋਨ ਸਵੀਗਨੇ
弗里德里希·卡尔·冯·萨维尼
	[m1]ਫ੍ਰੇਡਰਿਕ ਕਾਰਲ ਵੋਨ ਸਵੀਗਨੇ[/m]
	[m1]弗里德里希·卡尔·冯·萨维尼[/m]

ਆਰਨਲਡ ਸੌਮਰਫ਼ੈਲਡ
阿諾·索末菲
	[m1]ਆਰਨਲਡ ਸੌਮਰਫ਼ੈਲਡ[/m]
	[m1]阿諾·索末菲[/m]

ਕਟਿਹਾਰ ਜ਼ਿਲਾ
格蒂哈爾縣
	[m1]ਕਟਿਹਾਰ ਜ਼ਿਲਾ[/m]
	[m1]格蒂哈爾縣[/m]

ਆਲਫ਼ਰਡ ਹਰਮਾਨ ਫ਼੍ਰੀਡ
阿尔弗雷德·赫尔曼·弗里德
	[m1]ਆਲਫ਼ਰਡ ਹਰਮਾਨ ਫ਼੍ਰੀਡ[/m]
	[m1]阿尔弗雷德·赫尔曼·弗里德[/m]

ਸ਼ਟੇਫ਼ਾਨ ਸਵਾਈਕ
斯蒂芬·茨威格
	[m1]ਸ਼ਟੇਫ਼ਾਨ ਸਵਾਈਕ[/m]
	[m1]斯蒂芬·茨威格[/m]

ਹਾਂਸ ਆਈਸਲਰ
汉斯·艾斯勒
	[m1]ਹਾਂਸ ਆਈਸਲਰ[/m]
	[m1]汉斯·艾斯勒[/m]

ਸਪਾਈਡਰ-ਮੈਨ
蜘蛛人
	[m1]ਸਪਾਈਡਰ-ਮੈਨ[/m]
	[m1]蜘蛛人[/m]

ਐਂਟੀਬਾਡੀ
抗体
	[m1]ਐਂਟੀਬਾਡੀ[/m]
	[m1]抗体[/m]

ਰਸਾਇਣਕ ਪਦਾਰਥ
化学物质
	[m1]ਰਸਾਇਣਕ ਪਦਾਰਥ[/m]
	[m1]化学物质[/m]

ਸਮੁੰਦਰੀ ਵਾਵਰੋਲ਼ਾ
气旋
	[m1]ਸਮੁੰਦਰੀ ਵਾਵਰੋਲ਼ਾ[/m]
	[m1]气旋[/m]

ਮੋਮਬੱਤੀ
蜡烛
	[m1]ਮੋਮਬੱਤੀ[/m]
	[m1]蜡烛[/m]

ਜੁੰਡੀਰਾਜ
寡头政治
	[m1]ਜੁੰਡੀਰਾਜ[/m]
	[m1]寡头政治[/m]

ਜਾਹਨ ਮਿਲਟਨ
约翰·弥尔顿
	[m1]ਜਾਹਨ ਮਿਲਟਨ[/m]
	[m1]约翰·弥尔顿[/m]

ਗਤੀ (ਭੌਤਿਕ ਵਿਗਿਆਨ)
運動 (物理學)
	[m1]ਗਤੀ (ਭੌਤਿਕ ਵਿਗਿਆਨ)[/m]
	[m1]運動 (物理學)[/m]

ਫਰੈਂਡਜ਼
老友记
	[m1]ਫਰੈਂਡਜ਼[/m]
	[m1]老友记[/m]

ਖਸਰਾ
痲疹
	[m1]ਖਸਰਾ[/m]
	[m1]痲疹[/m]

ਅਰਦਹਾਨ ਸੂਬਾ
阿尔达汉省
	[m1]ਅਰਦਹਾਨ ਸੂਬਾ[/m]
	[m1]阿尔达汉省[/m]

ਸਾਊਥਹੈਂਪਟਨ
南安普敦
	[m1]ਸਾਊਥਹੈਂਪਟਨ[/m]
	[m1]南安普敦[/m]

ਸੂਰਜੀ ਪੰਧ
黄道
	[m1]ਸੂਰਜੀ ਪੰਧ[/m]
	[m1]黄道[/m]

ਸੋਵੀਅਤ ਯੂਨੀਅਨ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
苏联共产党
	[m1]ਸੋਵੀਅਤ ਯੂਨੀਅਨ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]
	[m1]苏联共产党[/m]

ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2014
2014年世界盃足球賽
	[m1]ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ 2014[/m]
	[m1]2014年世界盃足球賽[/m]

ਸਖ਼ਿਨਵਾਲੀ
茨欣瓦利
	[m1]ਸਖ਼ਿਨਵਾਲੀ[/m]
	[m1]茨欣瓦利[/m]

ਗ਼ੁੱਸਾ
憤怒
	[m1]ਗ਼ੁੱਸਾ[/m]
	[m1]憤怒[/m]

ਈਸਿਸ
伊西斯
	[m1]ਈਸਿਸ[/m]
	[m1]伊西斯[/m]

ਬਰੇਲ
盲文
	[m1]ਬਰੇਲ[/m]
	[m1]盲文[/m]

ਸਾਇਟੋਪਲਾਜ਼ਮ
細胞質
	[m1]ਸਾਇਟੋਪਲਾਜ਼ਮ[/m]
	[m1]細胞質[/m]

ਜੇ ਡੀ ਸੇਲਿੰਗਰ
杰罗姆·大卫·塞林格
	[m1]ਜੇ ਡੀ ਸੇਲਿੰਗਰ[/m]
	[m1]杰罗姆·大卫·塞林格[/m]

ਗ਼ੈਰ-ਸਰਕਾਰੀ ਜੱਥੇਬੰਦੀ
非政府组织
	[m1]ਗ਼ੈਰ-ਸਰਕਾਰੀ ਜੱਥੇਬੰਦੀ[/m]
	[m1]非政府组织[/m]

ਨਾਈਆਰੀਤ
納亞里特州
	[m1]ਨਾਈਆਰੀਤ[/m]
	[m1]納亞里特州[/m]

ਪੁਐਬਲਾ
普埃布拉州
	[m1]ਪੁਐਬਲਾ[/m]
	[m1]普埃布拉州[/m]

ਗੂੜ੍ਹ ਪਦਾਰਥ
暗物质
	[m1]ਗੂੜ੍ਹ ਪਦਾਰਥ[/m]
	[m1]暗物质[/m]

ਓਮਾਨ ਦੀ ਖਾੜੀ
阿曼灣
	[m1]ਓਮਾਨ ਦੀ ਖਾੜੀ[/m]
	[m1]阿曼灣[/m]

ਆਗਵਾਸਕਾਲੀਐਂਤੇਸ
阿瓜斯卡連特斯州
	[m1]ਆਗਵਾਸਕਾਲੀਐਂਤੇਸ[/m]
	[m1]阿瓜斯卡連特斯州[/m]

ਮੁਕਤੀਦਾਤਾ ਈਸਾ (ਬੁੱਤ)
里約熱內盧基督像
	[m1]ਮੁਕਤੀਦਾਤਾ ਈਸਾ (ਬੁੱਤ)[/m]
	[m1]里約熱內盧基督像[/m]

ਐਮਾ ਗੋਲਡਮਨ
埃玛·戈尔德曼
	[m1]ਐਮਾ ਗੋਲਡਮਨ[/m]
	[m1]埃玛·戈尔德曼[/m]

ਵਾਰਾਣਸੀ
瓦拉納西
	[m1]ਵਾਰਾਣਸੀ[/m]
	[m1]瓦拉納西[/m]

ਈਥਰਨੈੱਟ
以太网
	[m1]ਈਥਰਨੈੱਟ[/m]
	[m1]以太网[/m]

ਅਮਾਸਿਆ ਸੂਬਾ
阿马西亚省
	[m1]ਅਮਾਸਿਆ ਸੂਬਾ[/m]
	[m1]阿马西亚省[/m]

ਪ੍ਰਿਜ਼ਨ ਬਰੇਕ
越狱 (电视剧)
	[m1]ਪ੍ਰਿਜ਼ਨ ਬਰੇਕ[/m]
	[m1]越狱 (电视剧)[/m]

ਆਗਰੀ ਸੂਬਾ
阿勒省
	[m1]ਆਗਰੀ ਸੂਬਾ[/m]
	[m1]阿勒省[/m]

ਤਬਰੀਜ਼
大不里士
	[m1]ਤਬਰੀਜ਼[/m]
	[m1]大不里士[/m]

ਡਰੈਗਨਫਲਾਈ
蜻蜓
	[m1]ਡਰੈਗਨਫਲਾਈ[/m]
	[m1]蜻蜓[/m]

ਪ੍ਰਤੀਕ
符号
	[m1]ਪ੍ਰਤੀਕ[/m]
	[m1]符号[/m]

ਕੁਆਰ ਗੰਦਲ
庫拉索蘆薈
	[m1]ਕੁਆਰ ਗੰਦਲ[/m]
	[m1]庫拉索蘆薈[/m]

ਅਭਿਵਿਅੰਜਨਾਵਾਦ
表现主义
	[m1]ਅਭਿਵਿਅੰਜਨਾਵਾਦ[/m]
	[m1]表现主义[/m]

ਐਮਿਲੀ ਬਰੌਂਟੀ
艾米莉·勃朗特
	[m1]ਐਮਿਲੀ ਬਰੌਂਟੀ[/m]
	[m1]艾米莉·勃朗特[/m]

ਪ੍ਰਚੱਲਤ ਮੁਦਰਾਵਾਂ ਦੀ ਸੂਚੀ
流通貨幣列表
	[m1]ਪ੍ਰਚੱਲਤ ਮੁਦਰਾਵਾਂ ਦੀ ਸੂਚੀ[/m]
	[m1]流通貨幣列表[/m]

ਚਿੰਪੈਂਜ਼ੀ
黑猩猩屬
	[m1]ਚਿੰਪੈਂਜ਼ੀ[/m]
	[m1]黑猩猩屬[/m]

ਇਮਲੀ
酸豆
	[m1]ਇਮਲੀ[/m]
	[m1]酸豆[/m]

ਉਰਾਲ ਦਰਿਆ
乌拉尔河
	[m1]ਉਰਾਲ ਦਰਿਆ[/m]
	[m1]乌拉尔河[/m]

ਸਾਕਾਤੇਕਾਸ
薩卡特卡斯州
	[m1]ਸਾਕਾਤੇਕਾਸ[/m]
	[m1]薩卡特卡斯州[/m]

ਸੈਲੂਲੋਜ਼
纤维素
	[m1]ਸੈਲੂਲੋਜ਼[/m]
	[m1]纤维素[/m]

ਏਂਜਲ ਝਰਨਾ
安赫尔瀑布
	[m1]ਏਂਜਲ ਝਰਨਾ[/m]
	[m1]安赫尔瀑布[/m]

ਲਿਬਰੇਸ਼ਨ ਟਾਈਗਰਜ਼ ਆਫ਼ ਤਾਮਿਲ ਈਲਮ
泰米尔伊拉姆猛虎解放组织
	[m1]ਲਿਬਰੇਸ਼ਨ ਟਾਈਗਰਜ਼ ਆਫ਼ ਤਾਮਿਲ ਈਲਮ[/m]
	[m1]泰米尔伊拉姆猛虎解放组织[/m]

ਬੰਗਾਲ
孟加拉
	[m1]ਬੰਗਾਲ[/m]
	[m1]孟加拉[/m]

ਬਾਤਮਾਨ ਸੂਬਾ
巴特曼省
	[m1]ਬਾਤਮਾਨ ਸੂਬਾ[/m]
	[m1]巴特曼省[/m]

ਨੈਲੀ ਫਰਟਾਡੋ
妮莉·費塔朵
	[m1]ਨੈਲੀ ਫਰਟਾਡੋ[/m]
	[m1]妮莉·費塔朵[/m]

ਅੱਨਾ ਅਖਮਾਤੋਵਾ
安娜·安德烈耶芙娜·艾哈迈托娃
	[m1]ਅੱਨਾ ਅਖਮਾਤੋਵਾ[/m]
	[m1]安娜·安德烈耶芙娜·艾哈迈托娃[/m]

ਮੀਰੋਸਲਾਵ ਕਲੋਜ਼
米罗斯拉夫·克洛泽
	[m1]ਮੀਰੋਸਲਾਵ ਕਲੋਜ਼[/m]
	[m1]米罗斯拉夫·克洛泽[/m]

ਨਿਓਲਾ
獴科
	[m1]ਨਿਓਲਾ[/m]
	[m1]獴科[/m]

ਪਟਨਾ
巴特那
	[m1]ਪਟਨਾ[/m]
	[m1]巴特那[/m]

ਭਾਰਤੀ ਰੁਪਈਆ
印度盧比
	[m1]ਭਾਰਤੀ ਰੁਪਈਆ[/m]
	[m1]印度盧比[/m]

ਵਾਨ
凡城省
	[m1]ਵਾਨ[/m]
	[m1]凡城省[/m]

ਆਰਥਰ ਮਿਲਰ
亞瑟·米勒
	[m1]ਆਰਥਰ ਮਿਲਰ[/m]
	[m1]亞瑟·米勒[/m]

ਪਣ ਬਿਜਲੀ
水力發電
	[m1]ਪਣ ਬਿਜਲੀ[/m]
	[m1]水力發電[/m]

ਸਪੇਨੀ ਸਾਮਰਾਜ
西班牙帝國
	[m1]ਸਪੇਨੀ ਸਾਮਰਾਜ[/m]
	[m1]西班牙帝國[/m]

ਸਪੂਤਨਿਕ-1
史普尼克1號
	[m1]ਸਪੂਤਨਿਕ-1[/m]
	[m1]史普尼克1號[/m]

ਏਕੀਕ੍ਰਿਤ ਸਰਕਟ
集成电路
	[m1]ਏਕੀਕ੍ਰਿਤ ਸਰਕਟ[/m]
	[m1]集成电路[/m]

ਨਿਊਕਲੀ ਭੱਠੀ
核反应堆
	[m1]ਨਿਊਕਲੀ ਭੱਠੀ[/m]
	[m1]核反应堆[/m]

ਪਰਲ ਐੱਸ. ਬੱਕ
赛珍珠
	[m1]ਪਰਲ ਐੱਸ. ਬੱਕ[/m]
	[m1]赛珍珠[/m]

ਤਰਾਸਦੀ
悲劇
	[m1]ਤਰਾਸਦੀ[/m]
	[m1]悲劇[/m]

ਐਪਰਲ ਫੂਲ ਡੇ
愚人节
	[m1]ਐਪਰਲ ਫੂਲ ਡੇ[/m]
	[m1]愚人节[/m]

ਬੰਗਾਲ ਟਾਈਗਰ
孟加拉虎
	[m1]ਬੰਗਾਲ ਟਾਈਗਰ[/m]
	[m1]孟加拉虎[/m]

ਨਹਿਲਵਾਦ
虚无主义
	[m1]ਨਹਿਲਵਾਦ[/m]
	[m1]虚无主义[/m]

ਫ਼ਾਸ
非斯
	[m1]ਫ਼ਾਸ[/m]
	[m1]非斯[/m]

ਭੋਪਾਲ
博帕尔
	[m1]ਭੋਪਾਲ[/m]
	[m1]博帕尔[/m]

ਵਖਿਆਨ-ਕਲਾ
修辞学
	[m1]ਵਖਿਆਨ-ਕਲਾ[/m]
	[m1]修辞学[/m]

ਮੋਂਤੇਰੇਈ
蒙特雷
	[m1]ਮੋਂਤੇਰੇਈ[/m]
	[m1]蒙特雷[/m]

ਜਲ ਚੱਕਰ
水循环
	[m1]ਜਲ ਚੱਕਰ[/m]
	[m1]水循环[/m]

ਹੋਮੀਓਪੈਥੀ
顺势疗法
	[m1]ਹੋਮੀਓਪੈਥੀ[/m]
	[m1]顺势疗法[/m]

ਇੰਜੀਨੀਅਰ
工程师
	[m1]ਇੰਜੀਨੀਅਰ[/m]
	[m1]工程师[/m]

ਉੱਤਰ ਪੱਛਮੀ ਸਮੁੰਦਰੀ ਰਾਹ
西北水道
	[m1]ਉੱਤਰ ਪੱਛਮੀ ਸਮੁੰਦਰੀ ਰਾਹ[/m]
	[m1]西北水道[/m]

ਪਾਲੀਮਰ
聚合物
	[m1]ਪਾਲੀਮਰ[/m]
	[m1]聚合物[/m]

ਮਾਰਫ਼ੀਨ
嗎啡
	[m1]ਮਾਰਫ਼ੀਨ[/m]
	[m1]嗎啡[/m]

ਗੋਹ
巨蜥
	[m1]ਗੋਹ[/m]
	[m1]巨蜥[/m]

ਏ. ਟੀ. ਐੱਮ.
自動櫃員機
	[m1]ਏ. ਟੀ. ਐੱਮ.[/m]
	[m1]自動櫃員機[/m]

ਕਾਰਲ ਪੌਪਰ
卡尔·波普尔
	[m1]ਕਾਰਲ ਪੌਪਰ[/m]
	[m1]卡尔·波普尔[/m]

ਇਸ਼ਾਰੀਆ
十进制
	[m1]ਇਸ਼ਾਰੀਆ[/m]
	[m1]十进制[/m]

ਫ੍ਰੈਕਟਲ
分形
	[m1]ਫ੍ਰੈਕਟਲ[/m]
	[m1]分形[/m]

ਅਲਕੀਨ
烯烃
	[m1]ਅਲਕੀਨ[/m]
	[m1]烯烃[/m]

ਮੇਜਦੂਨਾਰੋਦਨੀ ਯਾਜ਼ਿਕ
第一本書
	[m1]ਮੇਜਦੂਨਾਰੋਦਨੀ ਯਾਜ਼ਿਕ[/m]
	[m1]第一本書[/m]

ਵਾਲਟ ਵਿਟਮੈਨ
沃尔特·惠特曼
	[m1]ਵਾਲਟ ਵਿਟਮੈਨ[/m]
	[m1]沃尔特·惠特曼[/m]

ਐਲਡਸ ਹਕਸਲੇ
奥尔德斯·赫胥黎
	[m1]ਐਲਡਸ ਹਕਸਲੇ[/m]
	[m1]奥尔德斯·赫胥黎[/m]

ਸ਼ਾਮ (ਇਲਾਕਾ)
黎凡特
	[m1]ਸ਼ਾਮ (ਇਲਾਕਾ)[/m]
	[m1]黎凡特[/m]

ਅਕਾਬਾ ਦੀ ਖਾੜੀ
亚喀巴湾
	[m1]ਅਕਾਬਾ ਦੀ ਖਾੜੀ[/m]
	[m1]亚喀巴湾[/m]

ਦਾ ਵਿੰਚੀ ਕੋਡ
達文西密碼
	[m1]ਦਾ ਵਿੰਚੀ ਕੋਡ[/m]
	[m1]達文西密碼[/m]

ਮੂਰਾਸਾਕੀ ਸ਼ੀਕੀਬੂ
紫式部
	[m1]ਮੂਰਾਸਾਕੀ ਸ਼ੀਕੀਬੂ[/m]
	[m1]紫式部[/m]

ਮਜੀਦ ਮਜੀਦੀ
马吉德·马吉迪
	[m1]ਮਜੀਦ ਮਜੀਦੀ[/m]
	[m1]马吉德·马吉迪[/m]

ਜੀਜ਼ਾ
吉萨
	[m1]ਜੀਜ਼ਾ[/m]
	[m1]吉萨[/m]

ਇਖ਼ਨਾਤੁਨ
阿肯那顿
	[m1]ਇਖ਼ਨਾਤੁਨ[/m]
	[m1]阿肯那顿[/m]

ਏ. ਐਫ. ਸੀ. ਅਜਾਕਸ
阿贾克斯足球俱乐部
	[m1]ਏ. ਐਫ. ਸੀ. ਅਜਾਕਸ[/m]
	[m1]阿贾克斯足球俱乐部[/m]

ਯੂਕਰੇਨੀ ਹਰੀਵਨਾ
乌克兰格里夫纳
	[m1]ਯੂਕਰੇਨੀ ਹਰੀਵਨਾ[/m]
	[m1]乌克兰格里夫纳[/m]

ਜਿਬਰੀਲ
加百列
	[m1]ਜਿਬਰੀਲ[/m]
	[m1]加百列[/m]

ਚੰਬੇਲੀ
素馨属
	[m1]ਚੰਬੇਲੀ[/m]
	[m1]素馨属[/m]

ਜੌਨ ਕੀਟਸ
约翰·济慈
	[m1]ਜੌਨ ਕੀਟਸ[/m]
	[m1]约翰·济慈[/m]

ਜਾਹਨ ਗਾਲਜ਼ਵਰਦੀ
约翰·高尔斯华绥
	[m1]ਜਾਹਨ ਗਾਲਜ਼ਵਰਦੀ[/m]
	[m1]约翰·高尔斯华绥[/m]

ਕਾ (ਸਿਰਿਲਿਕ)
К
	[m1]ਕਾ (ਸਿਰਿਲਿਕ)[/m]
	[m1]К[/m]

ਫ਼ਰਾਮ ਪਣਜੋੜ
弗拉姆海峽
	[m1]ਫ਼ਰਾਮ ਪਣਜੋੜ[/m]
	[m1]弗拉姆海峽[/m]

ਸੈਮੂਅਲ ਟੇਲਰ ਕਾਲਰਿਜ
塞缪尔·泰勒·柯勒律治
	[m1]ਸੈਮੂਅਲ ਟੇਲਰ ਕਾਲਰਿਜ[/m]
	[m1]塞缪尔·泰勒·柯勒律治[/m]

ਪੇ (ਸਿਰਿਲਿਕ)
П
	[m1]ਪੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]П[/m]

ਰਗੜ
摩擦力
	[m1]ਰਗੜ[/m]
	[m1]摩擦力[/m]

ਈ (ਸਿਰਿਲਿਕ)
И
	[m1]ਈ (ਸਿਰਿਲਿਕ)[/m]
	[m1]И[/m]

ਲਹੂ ਦਾ ਦਬਾਅ
血壓
	[m1]ਲਹੂ ਦਾ ਦਬਾਅ[/m]
	[m1]血壓[/m]

ਖੜੀਆ ਮਿੱਟੀ
石膏
	[m1]ਖੜੀਆ ਮਿੱਟੀ[/m]
	[m1]石膏[/m]

ਇਰਾਨ-ਇਰਾਕ ਯੁੱਧ
两伊战争
	[m1]ਇਰਾਨ-ਇਰਾਕ ਯੁੱਧ[/m]
	[m1]两伊战争[/m]

ਰਿਡਾਕਸ
氧化还原反应
	[m1]ਰਿਡਾਕਸ[/m]
	[m1]氧化还原反应[/m]

ਸਟੇਡੀਓ ਸਨ ਪਾਓਲੋ
聖保羅球場
	[m1]ਸਟੇਡੀਓ ਸਨ ਪਾਓਲੋ[/m]
	[m1]聖保羅球場[/m]

ਠੋਡੀ
頷
	[m1]ਠੋਡੀ[/m]
	[m1]頷[/m]

ਕਾਂਜੀ (ਲਿੱਪੀ)
日本汉字
	[m1]ਕਾਂਜੀ (ਲਿੱਪੀ)[/m]
	[m1]日本汉字[/m]

ਜੋਜ਼ਿਫ ਕੋਨਰਾਡ
约瑟夫·康拉德
	[m1]ਜੋਜ਼ਿਫ ਕੋਨਰਾਡ[/m]
	[m1]约瑟夫·康拉德[/m]

ਕੋਰਲ ਸਾਗਰ
珊瑚海
	[m1]ਕੋਰਲ ਸਾਗਰ[/m]
	[m1]珊瑚海[/m]

ਸੇਂਟ ਸਾਈਮਨ
克勞德·昂列·聖西門
	[m1]ਸੇਂਟ ਸਾਈਮਨ[/m]
	[m1]克勞德·昂列·聖西門[/m]

ਕਾਤਾਕਾਨਾ
片假名
	[m1]ਕਾਤਾਕਾਨਾ[/m]
	[m1]片假名[/m]

ਸਿਆਸਤਦਾਨ
政治人物
	[m1]ਸਿਆਸਤਦਾਨ[/m]
	[m1]政治人物[/m]

ਹਿੰਦਸਾ
數字
	[m1]ਹਿੰਦਸਾ[/m]
	[m1]數字[/m]

ਆਂਤੋਨੀਓ ਗਰਾਮਸ਼ੀ
安东尼奥·葛兰西
	[m1]ਆਂਤੋਨੀਓ ਗਰਾਮਸ਼ੀ[/m]
	[m1]安东尼奥·葛兰西[/m]

ਖੁੰਭ
蕈類
	[m1]ਖੁੰਭ[/m]
	[m1]蕈類[/m]

ਜਨ ਗਣ ਮਨ
人民的意志
	[m1]ਜਨ ਗਣ ਮਨ[/m]
	[m1]人民的意志[/m]

ਤਾਈਪੇ ੧੦੧
台北101
	[m1]ਤਾਈਪੇ ੧੦੧[/m]
	[m1]台北101[/m]

ਰਸਾਇਣਕ ਫ਼ਾਰਮੂਲਾ
化学式
	[m1]ਰਸਾਇਣਕ ਫ਼ਾਰਮੂਲਾ[/m]
	[m1]化学式[/m]

ਪ੍ਰੋਮੀਥੀਅਸ
普罗米修斯
	[m1]ਪ੍ਰੋਮੀਥੀਅਸ[/m]
	[m1]普罗米修斯[/m]

ਅਫ਼ਰੀਕੀ ਨੈਸ਼ਨਲ ਕਾਂਗਰਸ
非洲人国民大会
	[m1]ਅਫ਼ਰੀਕੀ ਨੈਸ਼ਨਲ ਕਾਂਗਰਸ[/m]
	[m1]非洲人国民大会[/m]

ਸ਼ਰੀਨਿਵਾਸ ਰਾਮਾਨੁਜਨ ਆਇੰਗਰ
斯里尼瓦瑟·拉马努金
	[m1]ਸ਼ਰੀਨਿਵਾਸ ਰਾਮਾਨੁਜਨ ਆਇੰਗਰ[/m]
	[m1]斯里尼瓦瑟·拉马努金[/m]

ਈਸਟ ਇੰਡੀਆ ਕੰਪਨੀ
不列颠东印度公司
	[m1]ਈਸਟ ਇੰਡੀਆ ਕੰਪਨੀ[/m]
	[m1]不列颠东印度公司[/m]

ਜਾਇਫਲ
肉豆蔻
	[m1]ਜਾਇਫਲ[/m]
	[m1]肉豆蔻[/m]

ਜਲਮੰਡਲ
水圈
	[m1]ਜਲਮੰਡਲ[/m]
	[m1]水圈[/m]

ਰੋਮੀਓ ਜੂਲੀਅਟ
罗密欧与朱丽叶
	[m1]ਰੋਮੀਓ ਜੂਲੀਅਟ[/m]
	[m1]罗密欧与朱丽叶[/m]

ਕੈਂਡੇਲਾ
坎德拉
	[m1]ਕੈਂਡੇਲਾ[/m]
	[m1]坎德拉[/m]

ਜੁਰਮ
犯罪
	[m1]ਜੁਰਮ[/m]
	[m1]犯罪[/m]

ਹਤਾਏ
哈塔伊省
	[m1]ਹਤਾਏ[/m]
	[m1]哈塔伊省[/m]

ਮੋਸਲ
摩苏尔
	[m1]ਮੋਸਲ[/m]
	[m1]摩苏尔[/m]

ਸ਼ੋਰੇ ਦਾ ਤਿਜ਼ਾਬ
硝酸
	[m1]ਸ਼ੋਰੇ ਦਾ ਤਿਜ਼ਾਬ[/m]
	[m1]硝酸[/m]

ਗੁਰੂ ਨਾਨਕ ਦੇਵ
拿那克
	[m1]ਗੁਰੂ ਨਾਨਕ ਦੇਵ[/m]
	[m1]拿那克[/m]

ਪਾਮੇਲਾ ਐਂਡਰਸਨ
帕米拉·安德森
	[m1]ਪਾਮੇਲਾ ਐਂਡਰਸਨ[/m]
	[m1]帕米拉·安德森[/m]

ਲੂਈ ਡ ਬਰੌਈ
路易·德布罗意
	[m1]ਲੂਈ ਡ ਬਰੌਈ[/m]
	[m1]路易·德布罗意[/m]

ਰੋਬਿਨ ਵਿਲੀਅਮਸ
羅賓·威廉斯
	[m1]ਰੋਬਿਨ ਵਿਲੀਅਮਸ[/m]
	[m1]羅賓·威廉斯[/m]

ਬਾਰਤੀਨ ਸੂਬਾ
巴尔滕省
	[m1]ਬਾਰਤੀਨ ਸੂਬਾ[/m]
	[m1]巴尔滕省[/m]

ਓਰੀਗਾਮੀ
摺紙
	[m1]ਓਰੀਗਾਮੀ[/m]
	[m1]摺紙[/m]

ਅੰਗੂਠਾ
拇指
	[m1]ਅੰਗੂਠਾ[/m]
	[m1]拇指[/m]

ਸ਼ਾਕਾਹਾਰ
素食主義
	[m1]ਸ਼ਾਕਾਹਾਰ[/m]
	[m1]素食主義[/m]

ਐਲੀਨੌਰ ਰੂਜ਼ਵੈਲਟ
埃莉诺·罗斯福
	[m1]ਐਲੀਨੌਰ ਰੂਜ਼ਵੈਲਟ[/m]
	[m1]埃莉诺·罗斯福[/m]

ਸਪਾਰਟਾਕਸ
斯巴达克斯
	[m1]ਸਪਾਰਟਾਕਸ[/m]
	[m1]斯巴达克斯[/m]

ਅਵੈਸਤਾ
波斯古经
	[m1]ਅਵੈਸਤਾ[/m]
	[m1]波斯古经[/m]

ਮੇਗਾਡੇਥ
麦加帝斯
	[m1]ਮੇਗਾਡੇਥ[/m]
	[m1]麦加帝斯[/m]

ਕੁੱਲੂ
库尔卢
	[m1]ਕੁੱਲੂ[/m]
	[m1]库尔卢[/m]

ਓਲਡ ਟਰੈਫ਼ਡ
老特拉福德球场
	[m1]ਓਲਡ ਟਰੈਫ਼ਡ[/m]
	[m1]老特拉福德球场[/m]

ਦ ਮੈਟਰਿਕਸ (ਫਿਲਮ)
黑客帝国
	[m1]ਦ ਮੈਟਰਿਕਸ (ਫਿਲਮ)[/m]
	[m1]黑客帝国[/m]

ਬੁੱਧੀ
智力
	[m1]ਬੁੱਧੀ[/m]
	[m1]智力[/m]

ਇਜ਼ਾਬੇਲ ਅਲੈਂਦੇ
伊莎貝·阿言德
	[m1]ਇਜ਼ਾਬੇਲ ਅਲੈਂਦੇ[/m]
	[m1]伊莎貝·阿言德[/m]

ਸਿੱਖ ਸਲਤਨਤ
锡克帝国
	[m1]ਸਿੱਖ ਸਲਤਨਤ[/m]
	[m1]锡克帝国[/m]

ਸ਼ਾਹ ਜਹਾਂ
沙贾汗
	[m1]ਸ਼ਾਹ ਜਹਾਂ[/m]
	[m1]沙贾汗[/m]

ਸ਼ੇਰ ਸ਼ਾਹ ਸੂਰੀ
舍尔沙
	[m1]ਸ਼ੇਰ ਸ਼ਾਹ ਸੂਰੀ[/m]
	[m1]舍尔沙[/m]

ਸ਼ਿਮਲਾ
西姆拉
	[m1]ਸ਼ਿਮਲਾ[/m]
	[m1]西姆拉[/m]

ਅੱਲ੍ਹਾ ਦੇ ਨਾਮ
真主的九十九個尊名
	[m1]ਅੱਲ੍ਹਾ ਦੇ ਨਾਮ[/m]
	[m1]真主的九十九個尊名[/m]

﻿ਸਾਸਾਨੀ ਸਲਤਨਤ
萨珊王朝
	[m1]﻿ਸਾਸਾਨੀ ਸਲਤਨਤ[/m]
	[m1]萨珊王朝[/m]

ਜਨਮ ਅਤੇ ਮੌਤ ਰਜਿਸਟਰੇਸ਼ਨ
出生證明書
	[m1]ਜਨਮ ਅਤੇ ਮੌਤ ਰਜਿਸਟਰੇਸ਼ਨ[/m]
	[m1]出生證明書[/m]

ਕੇਨਜ਼ੀ ਅਰਥਸ਼ਾਸਤਰ
凯恩斯主义经济学
	[m1]ਕੇਨਜ਼ੀ ਅਰਥਸ਼ਾਸਤਰ[/m]
	[m1]凯恩斯主义经济学[/m]

ਹਾਂਸ ਕੈਲਜ਼ਨ
汉斯·凯尔森
	[m1]ਹਾਂਸ ਕੈਲਜ਼ਨ[/m]
	[m1]汉斯·凯尔森[/m]

ਹੱਥਲਿਖਤ
手抄本
	[m1]ਹੱਥਲਿਖਤ[/m]
	[m1]手抄本[/m]

ਅਫ਼ਰੀਕੀ ਮਹਾਨ ਝੀਲਾਂ
大湖地区
	[m1]ਅਫ਼ਰੀਕੀ ਮਹਾਨ ਝੀਲਾਂ[/m]
	[m1]大湖地区[/m]

ਖ਼ਪਤ ਸੱਭਿਆਚਾਰ
消費主義
	[m1]ਖ਼ਪਤ ਸੱਭਿਆਚਾਰ[/m]
	[m1]消費主義[/m]

ਸ਼ਟੈਫ਼ਾਨ ਹੈੱਲ
斯特凡·赫尔
	[m1]ਸ਼ਟੈਫ਼ਾਨ ਹੈੱਲ[/m]
	[m1]斯特凡·赫尔[/m]

ਚਾਂਗਚੁਨ
长春市
	[m1]ਚਾਂਗਚੁਨ[/m]
	[m1]长春市[/m]

ਜਿਲਿਨ
吉林市
	[m1]ਜਿਲਿਨ[/m]
	[m1]吉林市[/m]

ਐਲਿਸਜ਼ ਅਡਵੈਂਚਰਜ ਇਨ ਵੰਡਰਲੈਂਡ
爱丽丝梦游仙境
	[m1]ਐਲਿਸਜ਼ ਅਡਵੈਂਚਰਜ ਇਨ ਵੰਡਰਲੈਂਡ[/m]
	[m1]爱丽丝梦游仙境[/m]

ਮਿਲਾਨ ਕੁੰਦਰਾ
米兰·昆德拉
	[m1]ਮਿਲਾਨ ਕੁੰਦਰਾ[/m]
	[m1]米兰·昆德拉[/m]

ਗਾਇਆ (ਮਿਥਹਾਸ)
盖亚
	[m1]ਗਾਇਆ (ਮਿਥਹਾਸ)[/m]
	[m1]盖亚[/m]

ਸਲੋਕੀ ਸਲਤਨਤ
塞琉古帝国
	[m1]ਸਲੋਕੀ ਸਲਤਨਤ[/m]
	[m1]塞琉古帝国[/m]

ਲੂਈ ਬਰੇਲ
路易·布莱叶
	[m1]ਲੂਈ ਬਰੇਲ[/m]
	[m1]路易·布莱叶[/m]

ਆਂਡਾ
蛋
	[m1]ਆਂਡਾ[/m]
	[m1]蛋[/m]

ਤਲਾਕ
离婚
	[m1]ਤਲਾਕ[/m]
	[m1]离婚[/m]

ਬਾਲੀਵੁੱਡ
宝莱坞
	[m1]ਬਾਲੀਵੁੱਡ[/m]
	[m1]宝莱坞[/m]

ਗੁਲ ਲਾਲਾ
郁金香
	[m1]ਗੁਲ ਲਾਲਾ[/m]
	[m1]郁金香[/m]

ਰਾਵਲਪਿੰਡੀ
拉瓦尔品第
	[m1]ਰਾਵਲਪਿੰਡੀ[/m]
	[m1]拉瓦尔品第[/m]

ਗਜਿਆਂਤੇਪ
加濟安泰普
	[m1]ਗਜਿਆਂਤੇਪ[/m]
	[m1]加濟安泰普[/m]

ਪਰਸੀ ਬਿਸ਼ ਸ਼ੈਲੇ
珀西·比希·雪莱
	[m1]ਪਰਸੀ ਬਿਸ਼ ਸ਼ੈਲੇ[/m]
	[m1]珀西·比希·雪莱[/m]

ਸੇਮਸ ਜਸਟਿਨ ਹੇਨੀ
谢默斯·希尼
	[m1]ਸੇਮਸ ਜਸਟਿਨ ਹੇਨੀ[/m]
	[m1]谢默斯·希尼[/m]

ਕ੍ਰਿਸਟੋਫ਼ਰ ਪਾਓਲਿਨੀ
克里斯托弗·鲍里尼
	[m1]ਕ੍ਰਿਸਟੋਫ਼ਰ ਪਾਓਲਿਨੀ[/m]
	[m1]克里斯托弗·鲍里尼[/m]

ਨਗੌਰਨੋ-ਕਾਰਾਬਾਖ ਦਰਾਮ
纳戈尔诺-卡拉巴赫德拉姆
	[m1]ਨਗੌਰਨੋ-ਕਾਰਾਬਾਖ ਦਰਾਮ[/m]
	[m1]纳戈尔诺-卡拉巴赫德拉姆[/m]

ਜਿਬਰਾਲਟਰ ਸਿਟੀ ਹਾਲ
直布罗陀市政厅
	[m1]ਜਿਬਰਾਲਟਰ ਸਿਟੀ ਹਾਲ[/m]
	[m1]直布罗陀市政厅[/m]

ਭਾਰਤੀ ਖੇਤਰੀ ਜਹਾਜ਼ਰਾਨੀ ਉੱਪਗ੍ਰਹਿ ਪ੍ਰਬੰਧ
印度区域导航卫星系统
	[m1]ਭਾਰਤੀ ਖੇਤਰੀ ਜਹਾਜ਼ਰਾਨੀ ਉੱਪਗ੍ਰਹਿ ਪ੍ਰਬੰਧ[/m]
	[m1]印度区域导航卫星系统[/m]

ਤੀਆਨਾਨਮੇਨ ਚੌਕ ਹੱਤਿਆਕਾਂਡ
六四事件
	[m1]ਤੀਆਨਾਨਮੇਨ ਚੌਕ ਹੱਤਿਆਕਾਂਡ[/m]
	[m1]六四事件[/m]

ਸੁਖੈਨ ਮੌਤ
安乐死
	[m1]ਸੁਖੈਨ ਮੌਤ[/m]
	[m1]安乐死[/m]

ਪਰਿਭਾਸ਼ਾ
定义
	[m1]ਪਰਿਭਾਸ਼ਾ[/m]
	[m1]定义[/m]

ਪ੍ਰੋਟੋਜ਼ੋਆ
原生動物
	[m1]ਪ੍ਰੋਟੋਜ਼ੋਆ[/m]
	[m1]原生動物[/m]

ਰਾਸਤਾਫਾਰੀ ਲਹਿਰ
拉斯塔法里运动
	[m1]ਰਾਸਤਾਫਾਰੀ ਲਹਿਰ[/m]
	[m1]拉斯塔法里运动[/m]

ਐਸਟਰ
酯
	[m1]ਐਸਟਰ[/m]
	[m1]酯[/m]

ਐਲਡੀਹਾਈਡ
醛
	[m1]ਐਲਡੀਹਾਈਡ[/m]
	[m1]醛[/m]

ਮਰਾਕਿਸ਼
马拉喀什
	[m1]ਮਰਾਕਿਸ਼[/m]
	[m1]马拉喀什[/m]

ਮੇਰੀ ਵੁਲਸਟਨਕਰਾਫ਼ਟ
玛丽·沃斯通克拉夫特
	[m1]ਮੇਰੀ ਵੁਲਸਟਨਕਰਾਫ਼ਟ[/m]
	[m1]玛丽·沃斯通克拉夫特[/m]

ਨਦੀਨ
野草
	[m1]ਨਦੀਨ[/m]
	[m1]野草[/m]

ਪਾਵੋ ਨੂਰਮੀ
帕沃·鲁米
	[m1]ਪਾਵੋ ਨੂਰਮੀ[/m]
	[m1]帕沃·鲁米[/m]

ਬੌਖ਼ੂਸੀਆ ਮੋਨਛੇਨਗਲਾਡਬਾਛ
门兴格拉德巴赫足球俱乐部
	[m1]ਬੌਖ਼ੂਸੀਆ ਮੋਨਛੇਨਗਲਾਡਬਾਛ[/m]
	[m1]门兴格拉德巴赫足球俱乐部[/m]

ਅਪਾਚੀ
阿帕契族
	[m1]ਅਪਾਚੀ[/m]
	[m1]阿帕契族[/m]

ਨਿਊਕਲੀਆਨ
核子
	[m1]ਨਿਊਕਲੀਆਨ[/m]
	[m1]核子[/m]

ਵਗਣਹਾਰ
流体
	[m1]ਵਗਣਹਾਰ[/m]
	[m1]流体[/m]

ਅਬਾਜ਼ਾ
阿巴扎
	[m1]ਅਬਾਜ਼ਾ[/m]
	[m1]阿巴扎[/m]

ਰਸਾਇਣਕ ਸੰਕੇਤ
化学符号
	[m1]ਰਸਾਇਣਕ ਸੰਕੇਤ[/m]
	[m1]化学符号[/m]

ਹੈਰੀਅਟ ਬੀਚਰ ਸਟੋ
哈里特·伊丽莎白·比彻·斯托
	[m1]ਹੈਰੀਅਟ ਬੀਚਰ ਸਟੋ[/m]
	[m1]哈里特·伊丽莎白·比彻·斯托[/m]

ਆਡੀਗੇਸਕ
阿迪格斯克
	[m1]ਆਡੀਗੇਸਕ[/m]
	[m1]阿迪格斯克[/m]

ਅਲੇਸਕ
阿列伊斯克
	[m1]ਅਲੇਸਕ[/m]
	[m1]阿列伊斯克[/m]

ਦੋ-ਅੱਖੀ ਦੂਰਬੀਨ
双筒望远镜
	[m1]ਦੋ-ਅੱਖੀ ਦੂਰਬੀਨ[/m]
	[m1]双筒望远镜[/m]

ਅਬਦੂਲੀਨੋ
阿卜杜利诺
	[m1]ਅਬਦੂਲੀਨੋ[/m]
	[m1]阿卜杜利诺[/m]

ਹੈਰਤਾ ਬਰਲਿਨ
柏林赫塔體育俱樂部
	[m1]ਹੈਰਤਾ ਬਰਲਿਨ[/m]
	[m1]柏林赫塔體育俱樂部[/m]

ਆਗੀਡੇਲ
阿吉代尔
	[m1]ਆਗੀਡੇਲ[/m]
	[m1]阿吉代尔[/m]

ਆਗ੍ਰੀਜ਼
阿格雷兹
	[m1]ਆਗ੍ਰੀਜ਼[/m]
	[m1]阿格雷兹[/m]

ਰੱਸਾਕਸ਼ੀ
拔河
	[m1]ਰੱਸਾਕਸ਼ੀ[/m]
	[m1]拔河[/m]

ਮਧੂ ਮੱਖੀ
蜜蜂屬
	[m1]ਮਧੂ ਮੱਖੀ[/m]
	[m1]蜜蜂屬[/m]

ਐਵਾਂ ਗਾਰਦ
前衛
	[m1]ਐਵਾਂ ਗਾਰਦ[/m]
	[m1]前衛[/m]

ਮੀਸ਼ੇਲ ਵੇਲਬੇਕ
米歇尔·维勒贝克
	[m1]ਮੀਸ਼ੇਲ ਵੇਲਬੇਕ[/m]
	[m1]米歇尔·维勒贝克[/m]

ਅਕ-ਡੋਵੂਰਾਕ
阿克多武拉克
	[m1]ਅਕ-ਡੋਵੂਰਾਕ[/m]
	[m1]阿克多武拉克[/m]

ਅਕਸੈ
阿克赛
	[m1]ਅਕਸੈ[/m]
	[m1]阿克赛[/m]

ਸਾਰਸ (ਰੋਗ)
嚴重急性呼吸系統綜合症
	[m1]ਸਾਰਸ (ਰੋਗ)[/m]
	[m1]嚴重急性呼吸系統綜合症[/m]

ਅਲਾਗਿਰ
阿拉吉尔
	[m1]ਅਲਾਗਿਰ[/m]
	[m1]阿拉吉尔[/m]

ਅਲਾਪਾਏਵਸਕ
阿拉帕耶夫斯克
	[m1]ਅਲਾਪਾਏਵਸਕ[/m]
	[m1]阿拉帕耶夫斯克[/m]

ਈਥਰ
醚
	[m1]ਈਥਰ[/m]
	[m1]醚[/m]

ਅਲਾਟਿਰ
阿拉特里 (俄罗斯)
	[m1]ਅਲਾਟਿਰ[/m]
	[m1]阿拉特里 (俄罗斯)[/m]

ਅਲਦਾਨ
阿尔丹
	[m1]ਅਲਦਾਨ[/m]
	[m1]阿尔丹[/m]

ਖ਼ੋਸੇ ਮਾਰਤੀ
何塞·马蒂
	[m1]ਖ਼ੋਸੇ ਮਾਰਤੀ[/m]
	[m1]何塞·马蒂[/m]

ਜੈਨੀਫ਼ਰ ਕੌਨਲੀ
珍妮佛·康納莉
	[m1]ਜੈਨੀਫ਼ਰ ਕੌਨਲੀ[/m]
	[m1]珍妮佛·康納莉[/m]

ਭੌਂ-ਗੁਲਾਮੀ
農奴制
	[m1]ਭੌਂ-ਗੁਲਾਮੀ[/m]
	[m1]農奴制[/m]

ਅਲੈਗਜ਼ੈਂਡਰੋਵ
亞歷山德羅夫 (弗拉基米爾州)
	[m1]ਅਲੈਗਜ਼ੈਂਡਰੋਵ[/m]
	[m1]亞歷山德羅夫 (弗拉基米爾州)[/m]

ਐਲੈਗਜ਼ੈਂਡ੍ਰੋਵਸਕ
亞歷山德羅夫斯克 (彼爾姆邊疆區)
	[m1]ਐਲੈਗਜ਼ੈਂਡ੍ਰੋਵਸਕ[/m]
	[m1]亞歷山德羅夫斯克 (彼爾姆邊疆區)[/m]

ਐਲੈਗਜ਼ੈਂਡ੍ਰੋਵਸਕ-ਸਾਖਾਲਿੰਸਕੀ
亚历山德罗夫斯克 (萨哈林州)
	[m1]ਐਲੈਗਜ਼ੈਂਡ੍ਰੋਵਸਕ-ਸਾਖਾਲਿੰਸਕੀ[/m]
	[m1]亚历山德罗夫斯克 (萨哈林州)[/m]

ਅਲੈਗਜ਼ੈਵਕਾ, ਬੈਲਗੋਰੋਡ
阿列克謝耶夫卡
	[m1]ਅਲੈਗਜ਼ੈਵਕਾ, ਬੈਲਗੋਰੋਡ[/m]
	[m1]阿列克謝耶夫卡[/m]

ਅਲੇਕਸਿਨ
阿列克辛
	[m1]ਅਲੇਕਸਿਨ[/m]
	[m1]阿列克辛[/m]

ਅਲਜ਼ਾਮੇ
阿尔扎迈
	[m1]ਅਲਜ਼ਾਮੇ[/m]
	[m1]阿尔扎迈[/m]

2001: ਅ ਸਪੇਸ ਓਡੀਸੀ (ਫ਼ਿਲਮ)
2001太空漫遊 (電影)
	[m1]2001: ਅ ਸਪੇਸ ਓਡੀਸੀ (ਫ਼ਿਲਮ)[/m]
	[m1]2001太空漫遊 (電影)[/m]

ਅਲੇਮੇਤਯੇਵਸਕ
阿尔梅季耶夫斯克
	[m1]ਅਲੇਮੇਤਯੇਵਸਕ[/m]
	[m1]阿尔梅季耶夫斯克[/m]

ਅਮੁਰਸਕ
阿穆尔斯克
	[m1]ਅਮੁਰਸਕ[/m]
	[m1]阿穆尔斯克[/m]

ਅੰਗਾਰਸਕ
安加尔斯克
	[m1]ਅੰਗਾਰਸਕ[/m]
	[m1]安加尔斯克[/m]

ਐਂਡ੍ਰੀਪੋਲ
安德烈亞波爾
	[m1]ਐਂਡ੍ਰੀਪੋਲ[/m]
	[m1]安德烈亞波爾[/m]

ਪੰਡਿਤ ਰਵੀ ਸ਼ੰਕਰ
拉维·香卡
	[m1]ਪੰਡਿਤ ਰਵੀ ਸ਼ੰਕਰ[/m]
	[m1]拉维·香卡[/m]

ਮੂਲ ਨਿਵਾਸੀ
原住民
	[m1]ਮੂਲ ਨਿਵਾਸੀ[/m]
	[m1]原住民[/m]

ਅਖਤੂਬਿੰਸਕ
阿赫图宾斯克
	[m1]ਅਖਤੂਬਿੰਸਕ[/m]
	[m1]阿赫图宾斯克[/m]

ਅਕਿੰਸਕ
阿钦斯克
	[m1]ਅਕਿੰਸਕ[/m]
	[m1]阿钦斯克[/m]

ਯੂਕੋਨ ਦਰਿਆ
育空河
	[m1]ਯੂਕੋਨ ਦਰਿਆ[/m]
	[m1]育空河[/m]

ਪੂਰਨਮਾਸ਼ੀ
满月
	[m1]ਪੂਰਨਮਾਸ਼ੀ[/m]
	[m1]满月[/m]

ਬਾਈਆ ਲੇਵਾਕੂਜ਼ਨ
勒沃库森足球俱乐部
	[m1]ਬਾਈਆ ਲੇਵਾਕੂਜ਼ਨ[/m]
	[m1]勒沃库森足球俱乐部[/m]

੧. ਫੁੱਟਬਾਲ ਕਲੱਬ ਕਲਨ
科隆足球俱乐部
	[m1]੧. ਫੁੱਟਬਾਲ ਕਲੱਬ ਕਲਨ[/m]
	[m1]科隆足球俱乐部[/m]

ਪ੍ਰਕਾਸ਼ ਤੀਬਰਤਾ
发光强度
	[m1]ਪ੍ਰਕਾਸ਼ ਤੀਬਰਤਾ[/m]
	[m1]发光强度[/m]

ਮੁੱਢਲਾ ਮੇਲ-ਜੋਲ
基本相互作用
	[m1]ਮੁੱਢਲਾ ਮੇਲ-ਜੋਲ[/m]
	[m1]基本相互作用[/m]

ਬਿਹਤਰੀਨ ਵਿਦੇਸ਼ੀ ਭਾਸ਼ਾ ਫ਼ਿਲਮ ਲਈ ਅਕਾਦਮੀ ਇਨਾਮ
奥斯卡最佳外语片奖
	[m1]ਬਿਹਤਰੀਨ ਵਿਦੇਸ਼ੀ ਭਾਸ਼ਾ ਫ਼ਿਲਮ ਲਈ ਅਕਾਦਮੀ ਇਨਾਮ[/m]
	[m1]奥斯卡最佳外语片奖[/m]

ਹੁੱਕਾ
水煙
	[m1]ਹੁੱਕਾ[/m]
	[m1]水煙[/m]

ਬਾਇਰ ਨਾਮ
拜耳命名法
	[m1]ਬਾਇਰ ਨਾਮ[/m]
	[m1]拜耳命名法[/m]

ਲੇਡੀ ਗੌਡੀਵਾ
戈黛娃夫人
	[m1]ਲੇਡੀ ਗੌਡੀਵਾ[/m]
	[m1]戈黛娃夫人[/m]

ਉੱਤਰੀ ਕੋਰੀਆਈ ਵੌਨ
朝鮮圓
	[m1]ਉੱਤਰੀ ਕੋਰੀਆਈ ਵੌਨ[/m]
	[m1]朝鮮圓[/m]

ਮਾਂਗਨਸ ਕਾਸਨ
馬格努斯·卡爾森
	[m1]ਮਾਂਗਨਸ ਕਾਸਨ[/m]
	[m1]馬格努斯·卡爾森[/m]

ਯੂਰੇਨੀਅਮ-ਪਾਰ ਤੱਤ
超铀元素
	[m1]ਯੂਰੇਨੀਅਮ-ਪਾਰ ਤੱਤ[/m]
	[m1]超铀元素[/m]

ਮਿਰਜ਼ਾ ਗ਼ਾਲਿਬ
米尔扎·迦利布
	[m1]ਮਿਰਜ਼ਾ ਗ਼ਾਲਿਬ[/m]
	[m1]米尔扎·迦利布[/m]

ਪਟਸਨ
黄麻
	[m1]ਪਟਸਨ[/m]
	[m1]黄麻[/m]

ਅਧਰੰਗ
瘫痪
	[m1]ਅਧਰੰਗ[/m]
	[m1]瘫痪[/m]

ਸੂਬਾ
联邦制国家成员
	[m1]ਸੂਬਾ[/m]
	[m1]联邦制国家成员[/m]

ਹਰਗੋਬਿੰਦ ਖੁਰਾਣਾ
哈爾·葛賓·科拉納
	[m1]ਹਰਗੋਬਿੰਦ ਖੁਰਾਣਾ[/m]
	[m1]哈爾·葛賓·科拉納[/m]

ਭੌਤਿਕ ਮਾਤਰਾ
物理量
	[m1]ਭੌਤਿਕ ਮਾਤਰਾ[/m]
	[m1]物理量[/m]

ਵਾਲਮੀਰਾ
瓦爾米耶拉
	[m1]ਵਾਲਮੀਰਾ[/m]
	[m1]瓦爾米耶拉[/m]

ਕੁੰਦੂਜ਼
昆都士
	[m1]ਕੁੰਦੂਜ਼[/m]
	[m1]昆都士[/m]

ਸਪਾਰਟਾਕਸ (ਫ਼ਿਲਮ)
風雲羣英會
	[m1]ਸਪਾਰਟਾਕਸ (ਫ਼ਿਲਮ)[/m]
	[m1]風雲羣英會[/m]

ਤੀਰਅੰਦਾਜ਼ੀ
射箭
	[m1]ਤੀਰਅੰਦਾਜ਼ੀ[/m]
	[m1]射箭[/m]

ਏ. ਆਰ. ਰਹਿਮਾਨ
A·R·拉曼
	[m1]ਏ. ਆਰ. ਰਹਿਮਾਨ[/m]
	[m1]A·R·拉曼[/m]

ਦ ਗ੍ਰੇਟ ਡਿਕਟੇਟਰ
大独裁者
	[m1]ਦ ਗ੍ਰੇਟ ਡਿਕਟੇਟਰ[/m]
	[m1]大独裁者[/m]

ਟਾਪੂ ਦੇਸ਼
島嶼國家
	[m1]ਟਾਪੂ ਦੇਸ਼[/m]
	[m1]島嶼國家[/m]

ਹੁਸੈਨ
侯赛因·本·阿里·本·阿比·塔利卜
	[m1]ਹੁਸੈਨ[/m]
	[m1]侯赛因·本·阿里·本·阿比·塔利卜[/m]

ਮੈਕਸੀਕੋ ਦੇ ਪ੍ਰਬੰਧਕੀ ਵਿਭਾਗ
墨西哥行政區劃
	[m1]ਮੈਕਸੀਕੋ ਦੇ ਪ੍ਰਬੰਧਕੀ ਵਿਭਾਗ[/m]
	[m1]墨西哥行政區劃[/m]

ਕਾਮਦੇਵ
伽摩
	[m1]ਕਾਮਦੇਵ[/m]
	[m1]伽摩[/m]

ਰਾਧਾ
拉達
	[m1]ਰਾਧਾ[/m]
	[m1]拉達[/m]

ਵਿੱਤੀ ਸੰਕਟ
金融危机
	[m1]ਵਿੱਤੀ ਸੰਕਟ[/m]
	[m1]金融危机[/m]

ਇੰਸਟੀਟਿਊਟ ਡੇ ਡ੍ਰੌਇਟ ਇੰਟਰਨੈਸ਼ਨਲ
國際法研究院
	[m1]ਇੰਸਟੀਟਿਊਟ ਡੇ ਡ੍ਰੌਇਟ ਇੰਟਰਨੈਸ਼ਨਲ[/m]
	[m1]國際法研究院[/m]

ਹਜ਼ਾਰਾ ਲੋਕ
哈扎拉族
	[m1]ਹਜ਼ਾਰਾ ਲੋਕ[/m]
	[m1]哈扎拉族[/m]

ਸਿਲੀਕਾਨ ਡਾਈਆਕਸਾਈਡ
二氧化硅
	[m1]ਸਿਲੀਕਾਨ ਡਾਈਆਕਸਾਈਡ[/m]
	[m1]二氧化硅[/m]

ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਨਿਊ ਮੂਨ (ਫ਼ਿਲਮ)
暮光之城2：新月
	[m1]ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਨਿਊ ਮੂਨ (ਫ਼ਿਲਮ)[/m]
	[m1]暮光之城2：新月[/m]

ਹੋਪੀ
霍皮族
	[m1]ਹੋਪੀ[/m]
	[m1]霍皮族[/m]

ਸਿੱਕਰੀ
头皮屑
	[m1]ਸਿੱਕਰੀ[/m]
	[m1]头皮屑[/m]

ਮਾਦੀਰਾ ਦਰਿਆ
瑪代拉河
	[m1]ਮਾਦੀਰਾ ਦਰਿਆ[/m]
	[m1]瑪代拉河[/m]

ਮੌਤ ਦੀ ਘਾਟੀ
死亡谷
	[m1]ਮੌਤ ਦੀ ਘਾਟੀ[/m]
	[m1]死亡谷[/m]

ਆਰਕਾਈਵ
ArXiv
	[m1]ਆਰਕਾਈਵ[/m]
	[m1]ArXiv[/m]

ਕਾਲਾ ਦਰਿਆ (ਐਮਾਜ਼ਾਨ)
内格罗河 (亚马逊河)
	[m1]ਕਾਲਾ ਦਰਿਆ (ਐਮਾਜ਼ਾਨ)[/m]
	[m1]内格罗河 (亚马逊河)[/m]

ਹਾਵਰਡ ਜਿਨ
霍华德·津恩
	[m1]ਹਾਵਰਡ ਜਿਨ[/m]
	[m1]霍华德·津恩[/m]

ਸੂਰਜੀ ਭਾਂਬੜ
耀斑
	[m1]ਸੂਰਜੀ ਭਾਂਬੜ[/m]
	[m1]耀斑[/m]

ਗੈਸਟ੍ਰੋਐਂਟਰਾਲੋਜੀ
胃肠学
	[m1]ਗੈਸਟ੍ਰੋਐਂਟਰਾਲੋਜੀ[/m]
	[m1]胃肠学[/m]

ਪੇਰਮੇਤ ਜਿਲਾ
佩爾梅特區
	[m1]ਪੇਰਮੇਤ ਜਿਲਾ[/m]
	[m1]佩爾梅特區[/m]

ਬਲਖ਼ ਸੂਬਾ
巴尔赫省
	[m1]ਬਲਖ਼ ਸੂਬਾ[/m]
	[m1]巴尔赫省[/m]

ਮਸ਼ਹਦ
馬什哈德
	[m1]ਮਸ਼ਹਦ[/m]
	[m1]馬什哈德[/m]

ਨਰਸਿੰਗ
护理学
	[m1]ਨਰਸਿੰਗ[/m]
	[m1]护理学[/m]

ਪਾਕਪਤਨ ਜ਼ਿਲਾ
帕克帕坦县
	[m1]ਪਾਕਪਤਨ ਜ਼ਿਲਾ[/m]
	[m1]帕克帕坦县[/m]

ਬੁਨਿਆਦੀ ਢਾਂਚਾ
基础设施
	[m1]ਬੁਨਿਆਦੀ ਢਾਂਚਾ[/m]
	[m1]基础设施[/m]

ਜੇਹਲਮ
傑赫勒姆
	[m1]ਜੇਹਲਮ[/m]
	[m1]傑赫勒姆[/m]

ਪ੍ਰੋਫੈਸਰ
教授
	[m1]ਪ੍ਰੋਫੈਸਰ[/m]
	[m1]教授[/m]

ਸਹਿਜੀਵਨ
共生
	[m1]ਸਹਿਜੀਵਨ[/m]
	[m1]共生[/m]

ਫ਼ਰਾਂਸੀਸੀ ਲੋਕ
法兰西人
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਲੋਕ[/m]
	[m1]法兰西人[/m]

ਈਰੋਸ
厄洛斯
	[m1]ਈਰੋਸ[/m]
	[m1]厄洛斯[/m]

ਖੁਲੀਓ ਈਗਲੇਸੀਆਸ
胡利奥·伊格莱西亚斯
	[m1]ਖੁਲੀਓ ਈਗਲੇਸੀਆਸ[/m]
	[m1]胡利奥·伊格莱西亚斯[/m]

ਏਲੀ ਡੂਕੌਮੁਨ
埃利·迪科门
	[m1]ਏਲੀ ਡੂਕੌਮੁਨ[/m]
	[m1]埃利·迪科门[/m]

ਰੋਬਿਨ ਹੁੱਡ
罗宾汉
	[m1]ਰੋਬਿਨ ਹੁੱਡ[/m]
	[m1]罗宾汉[/m]

ਜ਼ਾਈਲਮ
木质部
	[m1]ਜ਼ਾਈਲਮ[/m]
	[m1]木质部[/m]

ਸਵੀਡਨੀ ਕਰੋਨਾ
瑞典克朗
	[m1]ਸਵੀਡਨੀ ਕਰੋਨਾ[/m]
	[m1]瑞典克朗[/m]

ਕੈਰੋ ਰੋਡ
卡諾路球場
	[m1]ਕੈਰੋ ਰੋਡ[/m]
	[m1]卡諾路球場[/m]

ਫ਼ੈਲਿਕਸ ਬਲੋਕ
费利克斯·布洛赫
	[m1]ਫ਼ੈਲਿਕਸ ਬਲੋਕ[/m]
	[m1]费利克斯·布洛赫[/m]

ਹੁਲਦਰਿਚ ਜ਼ਵਿੰਗਲੀ
慈運理
	[m1]ਹੁਲਦਰਿਚ ਜ਼ਵਿੰਗਲੀ[/m]
	[m1]慈運理[/m]

ਮੁਹੰਮਦ ਮੁਸੱਦਕ
穆罕默德·摩萨台
	[m1]ਮੁਹੰਮਦ ਮੁਸੱਦਕ[/m]
	[m1]穆罕默德·摩萨台[/m]

ਗਿੱਧ
禿鷲
	[m1]ਗਿੱਧ[/m]
	[m1]禿鷲[/m]

ਜੌਂ ਪੀਆਜੇ
讓·皮亞傑
	[m1]ਜੌਂ ਪੀਆਜੇ[/m]
	[m1]讓·皮亞傑[/m]

ਪੋਲੈਂਡੀ ਜ਼ਵੋਤੀ
波兰兹罗提
	[m1]ਪੋਲੈਂਡੀ ਜ਼ਵੋਤੀ[/m]
	[m1]波兰兹罗提[/m]

ਫਰਾਂਸਿਸ ਕ੍ਰਿਕ
弗朗西斯·克里克
	[m1]ਫਰਾਂਸਿਸ ਕ੍ਰਿਕ[/m]
	[m1]弗朗西斯·克里克[/m]

ਕੂਕੇਸ ਜ਼ਿਲਾ
庫克斯區
	[m1]ਕੂਕੇਸ ਜ਼ਿਲਾ[/m]
	[m1]庫克斯區[/m]

ਰਿਪਬਲਿਕ (ਪਲੈਟੋ)
理想国
	[m1]ਰਿਪਬਲਿਕ (ਪਲੈਟੋ)[/m]
	[m1]理想国[/m]

ਕੁਲੀਨਰਾਜ
贵族政治
	[m1]ਕੁਲੀਨਰਾਜ[/m]
	[m1]贵族政治[/m]

ਕਾਢ
发明
	[m1]ਕਾਢ[/m]
	[m1]发明[/m]

ਕੂਰਬਿਨ ਜ਼ਿਲਾ
庫爾賓區
	[m1]ਕੂਰਬਿਨ ਜ਼ਿਲਾ[/m]
	[m1]庫爾賓區[/m]

ਤਰੋਪੋਜੇ ਜ਼ਿਲਾ
特羅波耶區
	[m1]ਤਰੋਪੋਜੇ ਜ਼ਿਲਾ[/m]
	[m1]特羅波耶區[/m]

ਐਮੀ ਇਨਾਮ
艾美奖
	[m1]ਐਮੀ ਇਨਾਮ[/m]
	[m1]艾美奖[/m]

ਮੁਗਲਾ ਸੂਬਾ
穆拉省
	[m1]ਮੁਗਲਾ ਸੂਬਾ[/m]
	[m1]穆拉省[/m]

ਸਟੈੱਪ
干草原
	[m1]ਸਟੈੱਪ[/m]
	[m1]干草原[/m]

ਜ਼ਕਾਤ
天課
	[m1]ਜ਼ਕਾਤ[/m]
	[m1]天課[/m]

ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਜ਼ਿਲੇ
喜马偕尔邦行政区划
	[m1]ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼ ਦੇ ਜ਼ਿਲੇ[/m]
	[m1]喜马偕尔邦行政区划[/m]

ਸਾਪੇਖ ਕਾਂਤੀਮਾਨ
星等
	[m1]ਸਾਪੇਖ ਕਾਂਤੀਮਾਨ[/m]
	[m1]星等[/m]

ਗੰਡੋਇਆ ਖਾਦ
蚯蚓
	[m1]ਗੰਡੋਇਆ ਖਾਦ[/m]
	[m1]蚯蚓[/m]

ਧਰਤੀ ਦਿਵਸ
世界地球日
	[m1]ਧਰਤੀ ਦਿਵਸ[/m]
	[m1]世界地球日[/m]

ਹਿੰਸਾ
暴力
	[m1]ਹਿੰਸਾ[/m]
	[m1]暴力[/m]

ਤੀਖ਼ਵਾਨਾ
蒂華納
	[m1]ਤੀਖ਼ਵਾਨਾ[/m]
	[m1]蒂華納[/m]

ਸਲੰਮਡਾਗ ਮਿਲਿਓਨੀਅਰ
貧民百萬富翁
	[m1]ਸਲੰਮਡਾਗ ਮਿਲਿਓਨੀਅਰ[/m]
	[m1]貧民百萬富翁[/m]

ਵਿਕਤੋਰ ਖਾਰਾ
维克多·哈拉
	[m1]ਵਿਕਤੋਰ ਖਾਰਾ[/m]
	[m1]维克多·哈拉[/m]

ਐਡਵਰਡ ਝੀਲ
爱德华湖
	[m1]ਐਡਵਰਡ ਝੀਲ[/m]
	[m1]爱德华湖[/m]

ਪੁਐਬਲਾ, ਪੁਐਬਲਾ
普埃布拉
	[m1]ਪੁਐਬਲਾ, ਪੁਐਬਲਾ[/m]
	[m1]普埃布拉[/m]

ਇਗਦੀਰ ਸੂਬਾ
厄德尔省
	[m1]ਇਗਦੀਰ ਸੂਬਾ[/m]
	[m1]厄德尔省[/m]

ਗਿੱਦੜ
胡狼
	[m1]ਗਿੱਦੜ[/m]
	[m1]胡狼[/m]

ਐਲਬਰਟ ਝੀਲ (ਅਫ਼ਰੀਕਾ)
艾伯特湖
	[m1]ਐਲਬਰਟ ਝੀਲ (ਅਫ਼ਰੀਕਾ)[/m]
	[m1]艾伯特湖[/m]

ਕੀਵੂ ਝੀਲ
基伏湖
	[m1]ਕੀਵੂ ਝੀਲ[/m]
	[m1]基伏湖[/m]

ਪੌਣਪਾਣੀ ਤਬਦੀਲੀ
氣候變化
	[m1]ਪੌਣਪਾਣੀ ਤਬਦੀਲੀ[/m]
	[m1]氣候變化[/m]

ਅਲਬਾਨੀਆਈ ਲੇਕ
阿爾巴尼亞列克
	[m1]ਅਲਬਾਨੀਆਈ ਲੇਕ[/m]
	[m1]阿爾巴尼亞列克[/m]

ਪੈਂਡਾ
距离
	[m1]ਪੈਂਡਾ[/m]
	[m1]距离[/m]

ਇਰਾਨੀ ਇਨਕਲਾਬ
伊朗伊斯蘭革命
	[m1]ਇਰਾਨੀ ਇਨਕਲਾਬ[/m]
	[m1]伊朗伊斯蘭革命[/m]

ਵੁਲਵਰਹੈਂਪਟਨ
伍爾弗漢普頓
	[m1]ਵੁਲਵਰਹੈਂਪਟਨ[/m]
	[m1]伍爾弗漢普頓[/m]

ਕੋਬਾਨੀ
艾因阿拉伯
	[m1]ਕੋਬਾਨੀ[/m]
	[m1]艾因阿拉伯[/m]

ਥਾਮਸ ਪੇਨ
托马斯·潘恩
	[m1]ਥਾਮਸ ਪੇਨ[/m]
	[m1]托马斯·潘恩[/m]

ਵਿਸ਼ਵ ਬੈਡਮਿੰਟਨ ਫੈਡਰੇਸ਼ਨ
羽毛球世界联合会
	[m1]ਵਿਸ਼ਵ ਬੈਡਮਿੰਟਨ ਫੈਡਰੇਸ਼ਨ[/m]
	[m1]羽毛球世界联合会[/m]

ਪਾਸਾਰਰਹਿਤ ਮਾਤਰਾ
无量纲量
	[m1]ਪਾਸਾਰਰਹਿਤ ਮਾਤਰਾ[/m]
	[m1]无量纲量[/m]

ਕਾਨੂੰਨ ਦਾ ਦਰਸ਼ਨ
法律哲学
	[m1]ਕਾਨੂੰਨ ਦਾ ਦਰਸ਼ਨ[/m]
	[m1]法律哲学[/m]

ਮਿਨਰਵਾ
弥涅耳瓦
	[m1]ਮਿਨਰਵਾ[/m]
	[m1]弥涅耳瓦[/m]

ਕਾਰਸ
卡爾斯
	[m1]ਕਾਰਸ[/m]
	[m1]卡爾斯[/m]

ਕੈ
呕吐
	[m1]ਕੈ[/m]
	[m1]呕吐[/m]

ਲੋਲਿਤਾ
罗莉塔
	[m1]ਲੋਲਿਤਾ[/m]
	[m1]罗莉塔[/m]

ਫ਼ਰੈਂਕ ਜ਼ਾਪਾ
弗兰克·扎帕
	[m1]ਫ਼ਰੈਂਕ ਜ਼ਾਪਾ[/m]
	[m1]弗兰克·扎帕[/m]

ਸ਼ਾਰਲਟ ਬਰੌਂਟੇ
夏綠蒂·勃朗特
	[m1]ਸ਼ਾਰਲਟ ਬਰੌਂਟੇ[/m]
	[m1]夏綠蒂·勃朗特[/m]

ਬਹਾਦੁਰ ਸ਼ਾਹ ਜ਼ਫ਼ਰ
巴哈杜尔沙二世
	[m1]ਬਹਾਦੁਰ ਸ਼ਾਹ ਜ਼ਫ਼ਰ[/m]
	[m1]巴哈杜尔沙二世[/m]

ਸਿਆਹੀ
墨水
	[m1]ਸਿਆਹੀ[/m]
	[m1]墨水[/m]

ਆਲੀਆਂਸ ਆਰੇਨਾ
安联竞技场
	[m1]ਆਲੀਆਂਸ ਆਰੇਨਾ[/m]
	[m1]安联竞技场[/m]

ਵੈਕਿਊਲ
液胞
	[m1]ਵੈਕਿਊਲ[/m]
	[m1]液胞[/m]

ਮੋਤੀਆਬਿੰਦ
白内障
	[m1]ਮੋਤੀਆਬਿੰਦ[/m]
	[m1]白内障[/m]

ਅਮਰੀਕਾ ਦੀ ਆਜ਼ਾਦੀ ਦੀ ਘੋਸ਼ਣਾ
美國獨立宣言
	[m1]ਅਮਰੀਕਾ ਦੀ ਆਜ਼ਾਦੀ ਦੀ ਘੋਸ਼ਣਾ[/m]
	[m1]美國獨立宣言[/m]

ਸਹਿਯੋਜਕੀ ਜੋੜ
共价键
	[m1]ਸਹਿਯੋਜਕੀ ਜੋੜ[/m]
	[m1]共价键[/m]

ਆਤਿਸ਼ਬਾਜ਼ੀ
烟火
	[m1]ਆਤਿਸ਼ਬਾਜ਼ੀ[/m]
	[m1]烟火[/m]

ਸੂਖਮ ਛੱਲ
微波
	[m1]ਸੂਖਮ ਛੱਲ[/m]
	[m1]微波[/m]

ਜਿਓਰਜਿਓ ਵਾਸਾਰੀ
乔尔乔·瓦萨里
	[m1]ਜਿਓਰਜਿਓ ਵਾਸਾਰੀ[/m]
	[m1]乔尔乔·瓦萨里[/m]

ਅਮੂਰਤ ਕਲਾ
抽象藝術
	[m1]ਅਮੂਰਤ ਕਲਾ[/m]
	[m1]抽象藝術[/m]

ਲੇਵੀ ਸਤਰੋਸ
克勞德·李維-史陀
	[m1]ਲੇਵੀ ਸਤਰੋਸ[/m]
	[m1]克勞德·李維-史陀[/m]

ਸਰਬ ਅਧਿਕਾਰਵਾਦ
極權主義
	[m1]ਸਰਬ ਅਧਿਕਾਰਵਾਦ[/m]
	[m1]極權主義[/m]

ਕਿਊਬਾਈ ਮਿਜ਼ਾਈਲ ਸੰਕਟ
古巴导弹危机
	[m1]ਕਿਊਬਾਈ ਮਿਜ਼ਾਈਲ ਸੰਕਟ[/m]
	[m1]古巴导弹危机[/m]

ਅਗਾਮੈਮਨੌਨ
阿伽门农
	[m1]ਅਗਾਮੈਮਨੌਨ[/m]
	[m1]阿伽门农[/m]

ਮੁਹੰਮਦ ਰਜ਼ਾ ਪਹਿਲਵੀ
穆罕默德-礼萨·巴列维
	[m1]ਮੁਹੰਮਦ ਰਜ਼ਾ ਪਹਿਲਵੀ[/m]
	[m1]穆罕默德-礼萨·巴列维[/m]

ਐੱਫ਼. ਸੀ. ਪੋਰਤੋ
波尔图足球俱乐部
	[m1]ਐੱਫ਼. ਸੀ. ਪੋਰਤੋ[/m]
	[m1]波尔图足球俱乐部[/m]

ਛਾਰਲ ਪੇਰੋ
夏尔·佩罗
	[m1]ਛਾਰਲ ਪੇਰੋ[/m]
	[m1]夏尔·佩罗[/m]

ਵੈਂਬਲੀ ਸਟੇਡੀਅਮ
温布利球场
	[m1]ਵੈਂਬਲੀ ਸਟੇਡੀਅਮ[/m]
	[m1]温布利球场[/m]

ਗ੍ਰਾਹਮ ਗ੍ਰੀਨ
格雷厄姆·格林
	[m1]ਗ੍ਰਾਹਮ ਗ੍ਰੀਨ[/m]
	[m1]格雷厄姆·格林[/m]

ਛਾਤੀ ਦਾ ਕੈਂਸਰ
乳癌
	[m1]ਛਾਤੀ ਦਾ ਕੈਂਸਰ[/m]
	[m1]乳癌[/m]

ਲੇਸ
黏度
	[m1]ਲੇਸ[/m]
	[m1]黏度[/m]

ਵਿਅੰਗ
讽刺
	[m1]ਵਿਅੰਗ[/m]
	[m1]讽刺[/m]

ਸਟਾਨਿਸਲਾਓ ਕੈਨਿਜਾਰੋ
斯坦尼斯劳·坎尼扎罗
	[m1]ਸਟਾਨਿਸਲਾਓ ਕੈਨਿਜਾਰੋ[/m]
	[m1]斯坦尼斯劳·坎尼扎罗[/m]

ਅਰਾਫ਼ੁਰਾ ਸਮੁੰਦਰ
阿拉弗拉海
	[m1]ਅਰਾਫ਼ੁਰਾ ਸਮੁੰਦਰ[/m]
	[m1]阿拉弗拉海[/m]

ਦੇਲੀ ਬਲਿੰਦ
戴利·布林德
	[m1]ਦੇਲੀ ਬਲਿੰਦ[/m]
	[m1]戴利·布林德[/m]

ਬਾਇਓ ਬਾਲਣ
生物燃料
	[m1]ਬਾਇਓ ਬਾਲਣ[/m]
	[m1]生物燃料[/m]

ਭੁਪਾਲ ਗੈਸ ਕਾਂਡ
博帕爾事件
	[m1]ਭੁਪਾਲ ਗੈਸ ਕਾਂਡ[/m]
	[m1]博帕爾事件[/m]

ਭਾਰਤ ਦੀ ਵੰਡ
印巴分治
	[m1]ਭਾਰਤ ਦੀ ਵੰਡ[/m]
	[m1]印巴分治[/m]

ਮਿਥੁਨ
雙子宮
	[m1]ਮਿਥੁਨ[/m]
	[m1]雙子宮[/m]

ਲਾਰਵਾ
幼虫
	[m1]ਲਾਰਵਾ[/m]
	[m1]幼虫[/m]

ਬਰਤਾਨਵੀ ਰਾਜ
英属印度
	[m1]ਬਰਤਾਨਵੀ ਰਾਜ[/m]
	[m1]英属印度[/m]

ਹੀਊ ਜੈਕਮੈਨ
休·傑克曼
	[m1]ਹੀਊ ਜੈਕਮੈਨ[/m]
	[m1]休·傑克曼[/m]

ਹਰਟ ਆਫ਼ ਡਾਰਕਨੈਸ
黑暗之心
	[m1]ਹਰਟ ਆਫ਼ ਡਾਰਕਨੈਸ[/m]
	[m1]黑暗之心[/m]

ਭਾਰਤ ਦਾ ਪਹਿਲਾ ਆਜ਼ਾਦੀ ਸੰਗਰਾਮ
印度民族起义
	[m1]ਭਾਰਤ ਦਾ ਪਹਿਲਾ ਆਜ਼ਾਦੀ ਸੰਗਰਾਮ[/m]
	[m1]印度民族起义[/m]

ਅਤਲਸ ਪਹਾੜ
阿特拉斯山脈
	[m1]ਅਤਲਸ ਪਹਾੜ[/m]
	[m1]阿特拉斯山脈[/m]

ਲੰਡਨ ਬ੍ਰਿਜ
伦敦桥
	[m1]ਲੰਡਨ ਬ੍ਰਿਜ[/m]
	[m1]伦敦桥[/m]

ਮੈਕਬਥ
馬克白
	[m1]ਮੈਕਬਥ[/m]
	[m1]馬克白[/m]

ਬਾਰਟੋਲੋਮੀਉ ਡਿਆਸ
巴爾托洛梅烏·迪亞士
	[m1]ਬਾਰਟੋਲੋਮੀਉ ਡਿਆਸ[/m]
	[m1]巴爾托洛梅烏·迪亞士[/m]

ਮਜ਼ਾਰ-ਏ-ਸ਼ਰੀਫ਼
马扎里沙里夫
	[m1]ਮਜ਼ਾਰ-ਏ-ਸ਼ਰੀਫ਼[/m]
	[m1]马扎里沙里夫[/m]

ਅਰਮੀਨੀਆਈ ਦਰਾਮ
亚美尼亚德拉姆
	[m1]ਅਰਮੀਨੀਆਈ ਦਰਾਮ[/m]
	[m1]亚美尼亚德拉姆[/m]

ਲਕਸਰ
樂蜀
	[m1]ਲਕਸਰ[/m]
	[m1]樂蜀[/m]

ਹੀਅਰੋਨੀਮਸ ਬੌਸ਼
耶罗尼米斯·博斯
	[m1]ਹੀਅਰੋਨੀਮਸ ਬੌਸ਼[/m]
	[m1]耶罗尼米斯·博斯[/m]

ਜਾਕ ਦੇਰੀਦਾ
雅克·德里达
	[m1]ਜਾਕ ਦੇਰੀਦਾ[/m]
	[m1]雅克·德里达[/m]

ਰੂਸੀ-ਭਾਸ਼ਾ ਨਾਵਲਕਾਰਾਂ ਦੀ ਸੂਚੀ
俄语小说家列表
	[m1]ਰੂਸੀ-ਭਾਸ਼ਾ ਨਾਵਲਕਾਰਾਂ ਦੀ ਸੂਚੀ[/m]
	[m1]俄语小说家列表[/m]

ਜਿਬਰਾਲਟਰ ਕਰਾਨਿਕਲ
直布罗陀纪事报
	[m1]ਜਿਬਰਾਲਟਰ ਕਰਾਨਿਕਲ[/m]
	[m1]直布罗陀纪事报[/m]

ਜਿਬਰਾਲਟਰ ਅਜਾਇਬ-ਘਰ
直布罗陀博物馆
	[m1]ਜਿਬਰਾਲਟਰ ਅਜਾਇਬ-ਘਰ[/m]
	[m1]直布罗陀博物馆[/m]

ਬੀਂਡਾ
蝉
	[m1]ਬੀਂਡਾ[/m]
	[m1]蝉[/m]

ਡੀਜੇ
唱片騎師
	[m1]ਡੀਜੇ[/m]
	[m1]唱片騎師[/m]

ਮਾਨਾਕੇਮ ਬੇਗਿਨ
梅纳赫姆·贝京
	[m1]ਮਾਨਾਕੇਮ ਬੇਗਿਨ[/m]
	[m1]梅纳赫姆·贝京[/m]

ਈਡੀਪਸ
俄狄浦斯
	[m1]ਈਡੀਪਸ[/m]
	[m1]俄狄浦斯[/m]

ਗਲਫ਼ ਸਟ੍ਰੀਮ
墨西哥灣暖流
	[m1]ਗਲਫ਼ ਸਟ੍ਰੀਮ[/m]
	[m1]墨西哥灣暖流[/m]

ਡੇਲੀਆ
大麗菊
	[m1]ਡੇਲੀਆ[/m]
	[m1]大麗菊[/m]

ਓਕੈਮ ਦਾ ਪਤੱਰਾ
奥卡姆剃刀
	[m1]ਓਕੈਮ ਦਾ ਪਤੱਰਾ[/m]
	[m1]奥卡姆剃刀[/m]

ਪ੍ਰਤੱਖਵਾਦ
实证主义
	[m1]ਪ੍ਰਤੱਖਵਾਦ[/m]
	[m1]实证主义[/m]

ਚੈੱਕ ਕੋਰੂਨਾ
捷克克朗
	[m1]ਚੈੱਕ ਕੋਰੂਨਾ[/m]
	[m1]捷克克朗[/m]

ਪਾਲ ਕਰੂਗਮੈਨ
保羅·克魯格曼
	[m1]ਪਾਲ ਕਰੂਗਮੈਨ[/m]
	[m1]保羅·克魯格曼[/m]

ਐਨਾ ਕੋਰਨੀਕੋਵਾ
安娜·庫妮可娃
	[m1]ਐਨਾ ਕੋਰਨੀਕੋਵਾ[/m]
	[m1]安娜·庫妮可娃[/m]

ਹੈਨਰੀ ਡੇਵਿਡ ਥੋਰੋ
亨利·戴维·梭罗
	[m1]ਹੈਨਰੀ ਡੇਵਿਡ ਥੋਰੋ[/m]
	[m1]亨利·戴维·梭罗[/m]

ਵੈਲਡਿੰਗ
焊接
	[m1]ਵੈਲਡਿੰਗ[/m]
	[m1]焊接[/m]

ਕੈਬਰੇ
卡巴萊
	[m1]ਕੈਬਰੇ[/m]
	[m1]卡巴萊[/m]

ਪ੍ਰੋਪੇਨ
丙烷
	[m1]ਪ੍ਰੋਪੇਨ[/m]
	[m1]丙烷[/m]

ਹਰਡ ਟਾਪੂ ਅਤੇ ਮੈਕਡਾਨਲਡ ਟਾਪੂ
赫德島和麥克唐納群島
	[m1]ਹਰਡ ਟਾਪੂ ਅਤੇ ਮੈਕਡਾਨਲਡ ਟਾਪੂ[/m]
	[m1]赫德島和麥克唐納群島[/m]

ਪਾਏਦਾਰ ਵਿਕਾਸ
可持续发展
	[m1]ਪਾਏਦਾਰ ਵਿਕਾਸ[/m]
	[m1]可持续发展[/m]

ਥਾਈਲੈਂਡ ਦੀ ਖਾੜੀ
泰國灣
	[m1]ਥਾਈਲੈਂਡ ਦੀ ਖਾੜੀ[/m]
	[m1]泰國灣[/m]

ਦੱਖਣੀ ਤਰਾਵਾ
南塔拉瓦
	[m1]ਦੱਖਣੀ ਤਰਾਵਾ[/m]
	[m1]南塔拉瓦[/m]

ਕਾਰਲ ਲੂਈਸ
卡尔·刘易斯
	[m1]ਕਾਰਲ ਲੂਈਸ[/m]
	[m1]卡尔·刘易斯[/m]

ਸ਼ਿਕਾਗੋ ਯੂਨੀਵਰਸਿਟੀ
芝加哥大学
	[m1]ਸ਼ਿਕਾਗੋ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]芝加哥大学[/m]

ਬੌਧਿਕ ਸੰਪਤੀ
知识产权
	[m1]ਬੌਧਿਕ ਸੰਪਤੀ[/m]
	[m1]知识产权[/m]

ਬੋਫ਼ੋਰ ਸਮੁੰਦਰ
波弗特海
	[m1]ਬੋਫ਼ੋਰ ਸਮੁੰਦਰ[/m]
	[m1]波弗特海[/m]

ਰਵਾਂਡਾਈ ਨਸਲਕੁਸ਼ੀ
卢旺达大屠杀
	[m1]ਰਵਾਂਡਾਈ ਨਸਲਕੁਸ਼ੀ[/m]
	[m1]卢旺达大屠杀[/m]

ਹਿਮਸ
霍姆斯 (敘利亞)
	[m1]ਹਿਮਸ[/m]
	[m1]霍姆斯 (敘利亞)[/m]

ਇਜ਼ਰਾਇਲੀ ਨਵਾਂ ਸ਼ੇਕਲ
以色列新谢克尔
	[m1]ਇਜ਼ਰਾਇਲੀ ਨਵਾਂ ਸ਼ੇਕਲ[/m]
	[m1]以色列新谢克尔[/m]

ਜਾਰਜ ਐਲੀਅਟ
乔治·艾略特
	[m1]ਜਾਰਜ ਐਲੀਅਟ[/m]
	[m1]乔治·艾略特[/m]

ਪੰਡੋਰਾ
潘多拉
	[m1]ਪੰਡੋਰਾ[/m]
	[m1]潘多拉[/m]

ਨਿਸ਼ਾਪੁਰ
內沙布爾
	[m1]ਨਿਸ਼ਾਪੁਰ[/m]
	[m1]內沙布爾[/m]

ਜ਼ੁਲਫਿਕਾਰ ਅਲੀ ਭੁੱਟੋ
佐勒菲卡尔·阿里·布托
	[m1]ਜ਼ੁਲਫਿਕਾਰ ਅਲੀ ਭੁੱਟੋ[/m]
	[m1]佐勒菲卡尔·阿里·布托[/m]

ਨਮੀਬ ਮਾਰੂਥਲ
納米比沙漠
	[m1]ਨਮੀਬ ਮਾਰੂਥਲ[/m]
	[m1]納米比沙漠[/m]

ਮੁਸ ਪ੍ਰਾਂਤ
穆什省
	[m1]ਮੁਸ ਪ੍ਰਾਂਤ[/m]
	[m1]穆什省[/m]

ਸੰਵਾਦ
对话
	[m1]ਸੰਵਾਦ[/m]
	[m1]对话[/m]

ਖ਼ਿਲਾਫ਼ਤ
哈里發國
	[m1]ਖ਼ਿਲਾਫ਼ਤ[/m]
	[m1]哈里發國[/m]

ਤਿਮੋਰ ਸਮੁੰਦਰ
帝汶海
	[m1]ਤਿਮੋਰ ਸਮੁੰਦਰ[/m]
	[m1]帝汶海[/m]

ਲਕਸ਼ਮੀ
吉祥天女
	[m1]ਲਕਸ਼ਮੀ[/m]
	[m1]吉祥天女[/m]

ਆਈਸਲੈਂਡੀ ਕਰੋਨਾ
冰岛克朗
	[m1]ਆਈਸਲੈਂਡੀ ਕਰੋਨਾ[/m]
	[m1]冰岛克朗[/m]

ਸਿਰਨਾਕ
舍爾納克
	[m1]ਸਿਰਨਾਕ[/m]
	[m1]舍爾納克[/m]

ਐੱਸ. ਐੱਲ. ਬੇਨਫ਼ੀਕਾ
里斯本與本菲卡體育俱樂部
	[m1]ਐੱਸ. ਐੱਲ. ਬੇਨਫ਼ੀਕਾ[/m]
	[m1]里斯本與本菲卡體育俱樂部[/m]

ਕਿਸਾਨ
農夫
	[m1]ਕਿਸਾਨ[/m]
	[m1]農夫[/m]

ਬਾਲ ਸਾਹਿਤ
儿童文学
	[m1]ਬਾਲ ਸਾਹਿਤ[/m]
	[m1]儿童文学[/m]

ਭਾਰਤੀ ਸੂਬੇ ਅਤੇ ਕੇਂਦਰੀ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸ
印度各邦和中央直辖区
	[m1]ਭਾਰਤੀ ਸੂਬੇ ਅਤੇ ਕੇਂਦਰੀ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸ[/m]
	[m1]印度各邦和中央直辖区[/m]

ਸੁਲ੍ਹਾਨਾਮਾ
条约
	[m1]ਸੁਲ੍ਹਾਨਾਮਾ[/m]
	[m1]条约[/m]

ਪੋਸਤ
罌粟
	[m1]ਪੋਸਤ[/m]
	[m1]罌粟[/m]

ਰੋਮਾਨੀਆਈ ਲਿਊ
罗马尼亚列伊
	[m1]ਰੋਮਾਨੀਆਈ ਲਿਊ[/m]
	[m1]罗马尼亚列伊[/m]

ਧਨਾਢਰਾਜ
金權政治
	[m1]ਧਨਾਢਰਾਜ[/m]
	[m1]金權政治[/m]

ਦ ਪ੍ਰਿੰਸ
君主论
	[m1]ਦ ਪ੍ਰਿੰਸ[/m]
	[m1]君主论[/m]

ਬਿਟਕੌਇਨ
比特币
	[m1]ਬਿਟਕੌਇਨ[/m]
	[m1]比特币[/m]

ਹੈਪਾਟਾਈਟਸ
肝炎
	[m1]ਹੈਪਾਟਾਈਟਸ[/m]
	[m1]肝炎[/m]

ਮਹੱਤਮ ਸਾਂਝਾ ਭਾਜਕ
最大公因數
	[m1]ਮਹੱਤਮ ਸਾਂਝਾ ਭਾਜਕ[/m]
	[m1]最大公因數[/m]

ਚੀਨੀ ਨਵਾਂ ਸਾਲ
春節
	[m1]ਚੀਨੀ ਨਵਾਂ ਸਾਲ[/m]
	[m1]春節[/m]

ਵਹਿਰਾਨ
瓦赫蘭
	[m1]ਵਹਿਰਾਨ[/m]
	[m1]瓦赫蘭[/m]

ਵਿਚਾਰ
想法
	[m1]ਵਿਚਾਰ[/m]
	[m1]想法[/m]

ਆਸਟਰੀਆਈ ਸਲਤਨਤ
奧地利帝國
	[m1]ਆਸਟਰੀਆਈ ਸਲਤਨਤ[/m]
	[m1]奧地利帝國[/m]

ਚਾਬੀ
鑰匙
	[m1]ਚਾਬੀ[/m]
	[m1]鑰匙[/m]

ਘਾਹ ਦੀਆਂ ਪੱਤੀਆਂ
草葉集
	[m1]ਘਾਹ ਦੀਆਂ ਪੱਤੀਆਂ[/m]
	[m1]草葉集[/m]

ਕਾਲ਼ੀ ਮਾਤਾ
时母
	[m1]ਕਾਲ਼ੀ ਮਾਤਾ[/m]
	[m1]时母[/m]

ਸਾਨੀਆ ਮਿਰਜ਼ਾ
萨尼娅·米尔扎
	[m1]ਸਾਨੀਆ ਮਿਰਜ਼ਾ[/m]
	[m1]萨尼娅·米尔扎[/m]

ਮਨੋਕਥਾ
奇幻作品
	[m1]ਮਨੋਕਥਾ[/m]
	[m1]奇幻作品[/m]

ਆਯੁਰਵੇਦ
阿育吠陀
	[m1]ਆਯੁਰਵੇਦ[/m]
	[m1]阿育吠陀[/m]

ਵਿਕਸਿਤ ਦੇਸ਼
已開發國家
	[m1]ਵਿਕਸਿਤ ਦੇਸ਼[/m]
	[m1]已開發國家[/m]

ਫਰਮਾ ਦੀ ਆਖਰੀ ਥਿਓਰਮ
费马大定理
	[m1]ਫਰਮਾ ਦੀ ਆਖਰੀ ਥਿਓਰਮ[/m]
	[m1]费马大定理[/m]

ਅਮਰਤਿਆ ਸੇਨ
阿马蒂亚·库马尔·森
	[m1]ਅਮਰਤਿਆ ਸੇਨ[/m]
	[m1]阿马蒂亚·库马尔·森[/m]

ਪਰੋਲਤਾਰੀਆ
无产阶级
	[m1]ਪਰੋਲਤਾਰੀਆ[/m]
	[m1]无产阶级[/m]

ਜੀਰਾ
孜然
	[m1]ਜੀਰਾ[/m]
	[m1]孜然[/m]

ਨਾਰਵੇਈ ਕਰੋਨਾ
挪威克朗
	[m1]ਨਾਰਵੇਈ ਕਰੋਨਾ[/m]
	[m1]挪威克朗[/m]

ਬਾਖ਼ਤਰ
巴克特里亞
	[m1]ਬਾਖ਼ਤਰ[/m]
	[m1]巴克特里亞[/m]

ਜਮਨਾ ਦਰਿਆ
亞穆納河
	[m1]ਜਮਨਾ ਦਰਿਆ[/m]
	[m1]亞穆納河[/m]

ਅਰਬੀਲ
阿尔贝拉
	[m1]ਅਰਬੀਲ[/m]
	[m1]阿尔贝拉[/m]

ਥਾਮਸ ਹਾਰਡੀ
托马斯·哈代
	[m1]ਥਾਮਸ ਹਾਰਡੀ[/m]
	[m1]托马斯·哈代[/m]

ਕੈਲੀਫ਼ੋਰਨੀਆ ਦੀ ਖਾੜੀ
加利福尼亚湾
	[m1]ਕੈਲੀਫ਼ੋਰਨੀਆ ਦੀ ਖਾੜੀ[/m]
	[m1]加利福尼亚湾[/m]

ਦੌਆਲਾ
杜阿拉
	[m1]ਦੌਆਲਾ[/m]
	[m1]杜阿拉[/m]

ਘਰਘੀਣ
泥蜂科
	[m1]ਘਰਘੀਣ[/m]
	[m1]泥蜂科[/m]

ਗਰੀਨਲੈਂਡ ਸਮੁੰਦਰ
格陵兰海
	[m1]ਗਰੀਨਲੈਂਡ ਸਮੁੰਦਰ[/m]
	[m1]格陵兰海[/m]

ਓਲੰਪੀਕ ਡ ਮਾਰਸੇਈ
馬賽足球俱樂部
	[m1]ਓਲੰਪੀਕ ਡ ਮਾਰਸੇਈ[/m]
	[m1]馬賽足球俱樂部[/m]

ਬੁਸ਼ਹਿਰ ਸੂਬਾ
布什爾省
	[m1]ਬੁਸ਼ਹਿਰ ਸੂਬਾ[/m]
	[m1]布什爾省[/m]

ਤਕਲਾਮਕਾਨ ਮਾਰੂਥਲ
塔克拉玛干沙漠
	[m1]ਤਕਲਾਮਕਾਨ ਮਾਰੂਥਲ[/m]
	[m1]塔克拉玛干沙漠[/m]

ਉਪ-ਸਹਾਰਵੀ ਅਫ਼ਰੀਕਾ
撒哈拉以南非洲
	[m1]ਉਪ-ਸਹਾਰਵੀ ਅਫ਼ਰੀਕਾ[/m]
	[m1]撒哈拉以南非洲[/m]

ਵਲਾਦੀਮੀਰ ਮਾਇਕੋਵਸਕੀ
弗拉基米尔·弗拉基米罗维奇·马雅可夫斯基
	[m1]ਵਲਾਦੀਮੀਰ ਮਾਇਕੋਵਸਕੀ[/m]
	[m1]弗拉基米尔·弗拉基米罗维奇·马雅可夫斯基[/m]

ਸ਼ੋਥਾ ਰੁਸਥਾਵੇਲੀ
紹塔·魯斯塔韋利
	[m1]ਸ਼ੋਥਾ ਰੁਸਥਾਵੇਲੀ[/m]
	[m1]紹塔·魯斯塔韋利[/m]

ਯੋਮ ਕੀਪੂਰ
贖罪日
	[m1]ਯੋਮ ਕੀਪੂਰ[/m]
	[m1]贖罪日[/m]

ਡਾਇਆਸਪੋਰਾ
流散
	[m1]ਡਾਇਆਸਪੋਰਾ[/m]
	[m1]流散[/m]

ਲਾਤਵੀਆਈ ਲਾਤਸ
拉脫維亞拉特
	[m1]ਲਾਤਵੀਆਈ ਲਾਤਸ[/m]
	[m1]拉脫維亞拉特[/m]

ਸਿਲਵੀਆ ਪਲੈਥ
希薇亞·普拉斯
	[m1]ਸਿਲਵੀਆ ਪਲੈਥ[/m]
	[m1]希薇亞·普拉斯[/m]

ਲੱਤ
腿
	[m1]ਲੱਤ[/m]
	[m1]腿[/m]

ਪੈਰਿਸ ਕਮਿਊਨ
巴黎公社
	[m1]ਪੈਰਿਸ ਕਮਿਊਨ[/m]
	[m1]巴黎公社[/m]

ਭਾਰਤ ਦਾ ਇਤਿਹਾਸ
印度历史
	[m1]ਭਾਰਤ ਦਾ ਇਤਿਹਾਸ[/m]
	[m1]印度历史[/m]

ਵਹਿਮ-ਭਰਮ
迷信
	[m1]ਵਹਿਮ-ਭਰਮ[/m]
	[m1]迷信[/m]

ਸਕੁਐਸ਼ (ਖੇਡ)
壁球
	[m1]ਸਕੁਐਸ਼ (ਖੇਡ)[/m]
	[m1]壁球[/m]

ਮੁਸਲਿਮ ਬ੍ਰਦਰਹੁੱਡ
穆斯林兄弟會
	[m1]ਮੁਸਲਿਮ ਬ੍ਰਦਰਹੁੱਡ[/m]
	[m1]穆斯林兄弟會[/m]

ਢੂੰਹੀ
背
	[m1]ਢੂੰਹੀ[/m]
	[m1]背[/m]

ਕਬੀਲਾ
部落
	[m1]ਕਬੀਲਾ[/m]
	[m1]部落[/m]

ਸ਼ੈਤਾਨੀ ਧਰਮ
撒旦教
	[m1]ਸ਼ੈਤਾਨੀ ਧਰਮ[/m]
	[m1]撒旦教[/m]

ਸੇਪੂਕੂ
切腹
	[m1]ਸੇਪੂਕੂ[/m]
	[m1]切腹[/m]

ਰਾਬਾਈ
拉比
	[m1]ਰਾਬਾਈ[/m]
	[m1]拉比[/m]

ਸਨ ਸੀਰੋ (ਸਟੇਡੀਅਮ)
聖西路球場
	[m1]ਸਨ ਸੀਰੋ (ਸਟੇਡੀਅਮ)[/m]
	[m1]聖西路球場[/m]

ਅਲਤਾਮਿਰਾ ਦੇ ਗੁਫਾ
阿尔塔米拉洞
	[m1]ਅਲਤਾਮਿਰਾ ਦੇ ਗੁਫਾ[/m]
	[m1]阿尔塔米拉洞[/m]

ਨੰਗਬੀਜੀ ਬੂਟਾ
裸子植物
	[m1]ਨੰਗਬੀਜੀ ਬੂਟਾ[/m]
	[m1]裸子植物[/m]

ਏ ਹਿਸਟਰੀ ਆਫ਼ ਵੈਸਟਰਨ ਫਿਲਾਸਫੀ
西方哲学史 (罗素)
	[m1]ਏ ਹਿਸਟਰੀ ਆਫ਼ ਵੈਸਟਰਨ ਫਿਲਾਸਫੀ[/m]
	[m1]西方哲学史 (罗素)[/m]

ਪਲੇਗ (ਰੋਗ)
鼠疫
	[m1]ਪਲੇਗ (ਰੋਗ)[/m]
	[m1]鼠疫[/m]

ਧਰਤ-ਗੋਲ਼ਾ
地球儀
	[m1]ਧਰਤ-ਗੋਲ਼ਾ[/m]
	[m1]地球儀[/m]

ਕੰਨਿਆ
室女宮
	[m1]ਕੰਨਿਆ[/m]
	[m1]室女宮[/m]

ਜੇ (ਸਿਰਿਲਿਕ)
Ј
	[m1]ਜੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ј[/m]

ਪੌਪ ਕਲਾ
波普藝術
	[m1]ਪੌਪ ਕਲਾ[/m]
	[m1]波普藝術[/m]

ਬਿਊਟੇਨ
丁烷
	[m1]ਬਿਊਟੇਨ[/m]
	[m1]丁烷[/m]

ਪੋਲੋ
马球
	[m1]ਪੋਲੋ[/m]
	[m1]马球[/m]

ਵਰਗ ਮੂਲ
平方根
	[m1]ਵਰਗ ਮੂਲ[/m]
	[m1]平方根[/m]

ਫੇਨੂਰਡ
飛燕諾
	[m1]ਫੇਨੂਰਡ[/m]
	[m1]飛燕諾[/m]

ਕੁਰਦਿਸਤਾਨ ਸੂਬਾ
庫爾德斯坦省
	[m1]ਕੁਰਦਿਸਤਾਨ ਸੂਬਾ[/m]
	[m1]庫爾德斯坦省[/m]

ਤੱਕੜੀ (ਰਾਸ਼ੀ)
天秤宮
	[m1]ਤੱਕੜੀ (ਰਾਸ਼ੀ)[/m]
	[m1]天秤宮[/m]

ਵ੍ਰਸਚਿਕ
天蝎宫
	[m1]ਵ੍ਰਸਚਿਕ[/m]
	[m1]天蝎宫[/m]

ਮਰਕਜ਼ੀ ਸੂਬਾ
中央省 (伊朗)
	[m1]ਮਰਕਜ਼ੀ ਸੂਬਾ[/m]
	[m1]中央省 (伊朗)[/m]

ਗੁਰੂਤਾਕਰਸ਼ਣ ਦਾ ਸਰਵ-ਵਿਅਾਪੀ ਨਿਯਮ
牛顿万有引力定律
	[m1]ਗੁਰੂਤਾਕਰਸ਼ਣ ਦਾ ਸਰਵ-ਵਿਅਾਪੀ ਨਿਯਮ[/m]
	[m1]牛顿万有引力定律[/m]

ਬੋਰ ਸਈਦ
塞德港
	[m1]ਬੋਰ ਸਈਦ[/m]
	[m1]塞德港[/m]

ਲਿਪਾਂਤਰਨ
转写
	[m1]ਲਿਪਾਂਤਰਨ[/m]
	[m1]转写[/m]

ਸੇਂਟ ਲਾਰੰਸ ਦਰਿਆ
圣劳伦斯河
	[m1]ਸੇਂਟ ਲਾਰੰਸ ਦਰਿਆ[/m]
	[m1]圣劳伦斯河[/m]

ਪਿਤਾ ਦਿਵਸ
父親節
	[m1]ਪਿਤਾ ਦਿਵਸ[/m]
	[m1]父親節[/m]

ਕਾਰਬੌਕਸਿਲੀ ਤਿਜ਼ਾਬ
羧酸
	[m1]ਕਾਰਬੌਕਸਿਲੀ ਤਿਜ਼ਾਬ[/m]
	[m1]羧酸[/m]

ਸ਼ੈਮਪੇਨ
香槟酒
	[m1]ਸ਼ੈਮਪੇਨ[/m]
	[m1]香槟酒[/m]

ਡੈਨੀ ਬੋਏਅਲ
丹尼·鮑伊
	[m1]ਡੈਨੀ ਬੋਏਅਲ[/m]
	[m1]丹尼·鮑伊[/m]

ਸੀ.ਐੱਨ. ਬੁਰਜ
加拿大國家電視塔
	[m1]ਸੀ.ਐੱਨ. ਬੁਰਜ[/m]
	[m1]加拿大國家電視塔[/m]

ਖਾਵੀਏਰ ਬਾਰਦੇਮ
哈維爾·巴登
	[m1]ਖਾਵੀਏਰ ਬਾਰਦੇਮ[/m]
	[m1]哈維爾·巴登[/m]

ਤਾਰਾਸ ਸ਼ੇਵਚੈਨਕੋ
塔拉斯·赫里霍罗维奇·谢甫琴科
	[m1]ਤਾਰਾਸ ਸ਼ੇਵਚੈਨਕੋ[/m]
	[m1]塔拉斯·赫里霍罗维奇·谢甫琴科[/m]

ਜਾਨ ਕਾਰਨਫੋਰਥ
约翰·康福思
	[m1]ਜਾਨ ਕਾਰਨਫੋਰਥ[/m]
	[m1]约翰·康福思[/m]

ਭਾਰਤ ਦੀਆਂ ਬੋਲੀਆਂ
印度语言
	[m1]ਭਾਰਤ ਦੀਆਂ ਬੋਲੀਆਂ[/m]
	[m1]印度语言[/m]

ਏਰਜਿੰਕਾਨ
埃尔津詹
	[m1]ਏਰਜਿੰਕਾਨ[/m]
	[m1]埃尔津詹[/m]

ਜਰਮੀਨਲ (ਨਾਵਲ)
萌芽 (左拉)
	[m1]ਜਰਮੀਨਲ (ਨਾਵਲ)[/m]
	[m1]萌芽 (左拉)[/m]

ਬੋਲਸ਼ੋਈ ਥੀਏਟਰ ਮਾਸਕੋ
莫斯科大剧院
	[m1]ਬੋਲਸ਼ੋਈ ਥੀਏਟਰ ਮਾਸਕੋ[/m]
	[m1]莫斯科大剧院[/m]

ਫੌਰਸ ਇੰਡੀਆ
印度力量車隊
	[m1]ਫੌਰਸ ਇੰਡੀਆ[/m]
	[m1]印度力量車隊[/m]

ਜ਼ੇਡੀ ਸਮਿਥ
查蒂·史密斯
	[m1]ਜ਼ੇਡੀ ਸਮਿਥ[/m]
	[m1]查蒂·史密斯[/m]

2008 ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ 96 ਕਿਲੋਗਰਾਮ
2008年夏季奧林匹克運動會摔跤比賽—男子自由式96公斤級
	[m1]2008 ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ 96 ਕਿਲੋਗਰਾਮ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽—男子自由式96公斤級[/m]

ਜੌਨ ਡਨ
约翰·多恩
	[m1]ਜੌਨ ਡਨ[/m]
	[m1]约翰·多恩[/m]

ਕਾਚੀਨ ਸੂਬਾ
克钦邦
	[m1]ਕਾਚੀਨ ਸੂਬਾ[/m]
	[m1]克钦邦[/m]

ਅਲੈਕਸੀ ਦ ਤੋਕੂਵੀਲ
亞歷西斯·托克維爾
	[m1]ਅਲੈਕਸੀ ਦ ਤੋਕੂਵੀਲ[/m]
	[m1]亞歷西斯·托克維爾[/m]

ਐਡਵਰਡ ਬੀ ਟਾਇਲਰ
爱德华·伯内特·泰勒
	[m1]ਐਡਵਰਡ ਬੀ ਟਾਇਲਰ[/m]
	[m1]爱德华·伯内特·泰勒[/m]

ਜੁਲੀਅਸ ਫਿਊਚਕ
尤利烏斯·伏契克
	[m1]ਜੁਲੀਅਸ ਫਿਊਚਕ[/m]
	[m1]尤利烏斯·伏契克[/m]

ਸਾਓ ਫ਼ਰਾਂਸਿਸਕੋ ਦਰਿਆ
聖弗朗西斯科河
	[m1]ਸਾਓ ਫ਼ਰਾਂਸਿਸਕੋ ਦਰਿਆ[/m]
	[m1]聖弗朗西斯科河[/m]

ਅਰਬ ਜਗਤ
阿拉伯世界
	[m1]ਅਰਬ ਜਗਤ[/m]
	[m1]阿拉伯世界[/m]

ਛਾਪਾਖ਼ਾਨਾ
印刷机
	[m1]ਛਾਪਾਖ਼ਾਨਾ[/m]
	[m1]印刷机[/m]

ਮਹਾਸ਼ਵੇਤਾ ਦੇਵੀ
玛哈丝维塔·黛维
	[m1]ਮਹਾਸ਼ਵੇਤਾ ਦੇਵੀ[/m]
	[m1]玛哈丝维塔·黛维[/m]

ਤੁਗ਼ਰਿਲ ਬੇਗ
图赫里勒·贝格
	[m1]ਤੁਗ਼ਰਿਲ ਬੇਗ[/m]
	[m1]图赫里勒·贝格[/m]

ਕਪਤਾਨ ਦੀ ਧੀ
上尉的女儿
	[m1]ਕਪਤਾਨ ਦੀ ਧੀ[/m]
	[m1]上尉的女儿[/m]

ਜ਼ਾਕਿਰ ਹੁਸੈਨ
扎基尔·侯赛因
	[m1]ਜ਼ਾਕਿਰ ਹੁਸੈਨ[/m]
	[m1]扎基尔·侯赛因[/m]

ਲਿਊਡਮਿਲਾ ਪੈਵਲਿਚੇਨਕੋ
柳德米拉·帕夫里琴科
	[m1]ਲਿਊਡਮਿਲਾ ਪੈਵਲਿਚੇਨਕੋ[/m]
	[m1]柳德米拉·帕夫里琴科[/m]

ਮਹਾਨ ਵਿਕਟੋਰੀਆ ਮਾਰੂਥਲ
大维多利亚沙漠
	[m1]ਮਹਾਨ ਵਿਕਟੋਰੀਆ ਮਾਰੂਥਲ[/m]
	[m1]大维多利亚沙漠[/m]

ਸਾਰਕ
南亚区域合作联盟
	[m1]ਸਾਰਕ[/m]
	[m1]南亚区域合作联盟[/m]

ਵਨ ਡਾਇਰੈਕਸ਼ਨ
一世代
	[m1]ਵਨ ਡਾਇਰੈਕਸ਼ਨ[/m]
	[m1]一世代[/m]

ਮੀਰੀਆਮ ਮਾਕੇਬਾ
米瑞安·馬卡貝
	[m1]ਮੀਰੀਆਮ ਮਾਕੇਬਾ[/m]
	[m1]米瑞安·馬卡貝[/m]

ਮਕੋ
龙葵 (植物)
	[m1]ਮਕੋ[/m]
	[m1]龙葵 (植物)[/m]

ਡੋਮੇਨ (ਜੀਵ-ਵਿਗਿਆਨ)
域 (生物)
	[m1]ਡੋਮੇਨ (ਜੀਵ-ਵਿਗਿਆਨ)[/m]
	[m1]域 (生物)[/m]

ਅਪਰਾਧਿਕ ਕਾਨੂੰਨ
刑法
	[m1]ਅਪਰਾਧਿਕ ਕਾਨੂੰਨ[/m]
	[m1]刑法[/m]

ਗੁਰਦਾਸਪੁਰ ਜ਼ਿਲ੍ਹਾ
古尔达斯普尔县
	[m1]ਗੁਰਦਾਸਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]古尔达斯普尔县[/m]

ਜ਼ਨਜਾਨ ਸੂਬਾ
贊詹省
	[m1]ਜ਼ਨਜਾਨ ਸੂਬਾ[/m]
	[m1]贊詹省[/m]

ਕੁਬਤੀ ਲੋਕ
科普特人
	[m1]ਕੁਬਤੀ ਲੋਕ[/m]
	[m1]科普特人[/m]

ਸਹਿ ਧੁਨੀ
同位異音
	[m1]ਸਹਿ ਧੁਨੀ[/m]
	[m1]同位異音[/m]

ਮੋਇਆਂ ਦੀ ਜਾਗ
复活 (小说)
	[m1]ਮੋਇਆਂ ਦੀ ਜਾਗ[/m]
	[m1]复活 (小说)[/m]

ਅਜੇ ਦੇਵਗਨ
阿傑·德烏根
	[m1]ਅਜੇ ਦੇਵਗਨ[/m]
	[m1]阿傑·德烏根[/m]

ਮਨਿਸਾ
馬尼薩
	[m1]ਮਨਿਸਾ[/m]
	[m1]馬尼薩[/m]

ਕਾਜੋਲ
卡約兒·德烏根
	[m1]ਕਾਜੋਲ[/m]
	[m1]卡約兒·德烏根[/m]

ਸ਼ੰਖਪੁਸ਼ਪੀ
旋花属
	[m1]ਸ਼ੰਖਪੁਸ਼ਪੀ[/m]
	[m1]旋花属[/m]

ਜਾਦੂਈ ਯਥਾਰਥਵਾਦ
魔幻現實主義
	[m1]ਜਾਦੂਈ ਯਥਾਰਥਵਾਦ[/m]
	[m1]魔幻現實主義[/m]

ਗੇਂਦਾ
万寿菊属
	[m1]ਗੇਂਦਾ[/m]
	[m1]万寿菊属[/m]

ਬੋਧ ਵਿਗਿਆਨ
认知科学
	[m1]ਬੋਧ ਵਿਗਿਆਨ[/m]
	[m1]认知科学[/m]

ਲਿਵਰ ਸਿਰੋਸਿਸ
肝硬化
	[m1]ਲਿਵਰ ਸਿਰੋਸਿਸ[/m]
	[m1]肝硬化[/m]

ਅੰਨਾ ਕਾਰੇਨੀਨਾ
安娜·卡列尼娜
	[m1]ਅੰਨਾ ਕਾਰੇਨੀਨਾ[/m]
	[m1]安娜·卡列尼娜[/m]

ਜ਼ਾਰੀਆ
扎里亚
	[m1]ਜ਼ਾਰੀਆ[/m]
	[m1]扎里亚[/m]

ਸੁਬਰਾਮਨੀਅਮ ਚੰਦਰਸ਼ੇਖਰ
苏布拉马尼扬·钱德拉塞卡
	[m1]ਸੁਬਰਾਮਨੀਅਮ ਚੰਦਰਸ਼ੇਖਰ[/m]
	[m1]苏布拉马尼扬·钱德拉塞卡[/m]

ਓਸ਼ੋ
奧修
	[m1]ਓਸ਼ੋ[/m]
	[m1]奧修[/m]

ਲਾਜਵੰਤੀ
含羞草
	[m1]ਲਾਜਵੰਤੀ[/m]
	[m1]含羞草[/m]

ਕਬੱਡੀ
卡巴迪
	[m1]ਕਬੱਡੀ[/m]
	[m1]卡巴迪[/m]

ਰਾਜਾ ਈਡੀਪਸ
伊底帕斯王
	[m1]ਰਾਜਾ ਈਡੀਪਸ[/m]
	[m1]伊底帕斯王[/m]

ਜ਼ੇ (ਸਿਰਿਲਿਕ)
З
	[m1]ਜ਼ੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]З[/m]

ਗੁਰੂ ਦੱਤ
古魯·度特
	[m1]ਗੁਰੂ ਦੱਤ[/m]
	[m1]古魯·度特[/m]

ਕੈਲਕੂਲਸ
微积分学
	[m1]ਕੈਲਕੂਲਸ[/m]
	[m1]微积分学[/m]

ਜਮਨਾ ਦਰਿਆ (ਬੰਗਲਾਦੇਸ਼)
贾木纳河
	[m1]ਜਮਨਾ ਦਰਿਆ (ਬੰਗਲਾਦੇਸ਼)[/m]
	[m1]贾木纳河[/m]

ਬਾਕਸਰ ਬਗ਼ਾਵਤ
义和团运动
	[m1]ਬਾਕਸਰ ਬਗ਼ਾਵਤ[/m]
	[m1]义和团运动[/m]

ਫ਼ਲੋਰਸ ਸਾਗਰ
弗洛勒斯海
	[m1]ਫ਼ਲੋਰਸ ਸਾਗਰ[/m]
	[m1]弗洛勒斯海[/m]

ਜ਼ੀਲੈਂਡੀਆ (ਮਹਾਂਦੀਪ)
西兰大陆
	[m1]ਜ਼ੀਲੈਂਡੀਆ (ਮਹਾਂਦੀਪ)[/m]
	[m1]西兰大陆[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਦੁਬਚੇਕ
亞歷山大·杜布切克
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਦੁਬਚੇਕ[/m]
	[m1]亞歷山大·杜布切克[/m]

ਮਿੱਗ 21
米格-21戰鬥機
	[m1]ਮਿੱਗ 21[/m]
	[m1]米格-21戰鬥機[/m]

ਫਰੈਂਕਨਸਟਾਇਨ
科學怪人
	[m1]ਫਰੈਂਕਨਸਟਾਇਨ[/m]
	[m1]科學怪人[/m]

ਜਾਨ ਬੋਨ ਜੋਵੀ
瓊·邦·喬飛
	[m1]ਜਾਨ ਬੋਨ ਜੋਵੀ[/m]
	[m1]瓊·邦·喬飛[/m]

ਵੈਸਟਫ਼ਾਲਨ ਸਟੇਡੀਅਮ
西格納伊度納公園
	[m1]ਵੈਸਟਫ਼ਾਲਨ ਸਟੇਡੀਅਮ[/m]
	[m1]西格納伊度納公園[/m]

ਇਮਟੈੱਕ ਆਰੇਨਾ
英泰竞技场
	[m1]ਇਮਟੈੱਕ ਆਰੇਨਾ[/m]
	[m1]英泰竞技场[/m]

ਫ਼ੈਲਟਿਨਸ-ਆਰੇਨਾ
费尔廷斯竞技场
	[m1]ਫ਼ੈਲਟਿਨਸ-ਆਰੇਨਾ[/m]
	[m1]费尔廷斯竞技场[/m]

ਤੇਹਰਾਨ ਕਾਨਫਰੰਸ
德黑兰会议
	[m1]ਤੇਹਰਾਨ ਕਾਨਫਰੰਸ[/m]
	[m1]德黑兰会议[/m]

ਚੋਲ ਰਾਜਵੰਸ਼
朱罗王朝
	[m1]ਚੋਲ ਰਾਜਵੰਸ਼[/m]
	[m1]朱罗王朝[/m]

ਆਂਦਰੇ ਮਾਲਰੋ
安德烈·馬爾羅
	[m1]ਆਂਦਰੇ ਮਾਲਰੋ[/m]
	[m1]安德烈·馬爾羅[/m]

ਓਲੰਪਿਕ ਸਟੇਡੀਅਮ (ਬਰਲਿਨ)
柏林奧林匹克體育場
	[m1]ਓਲੰਪਿਕ ਸਟੇਡੀਅਮ (ਬਰਲਿਨ)[/m]
	[m1]柏林奧林匹克體育場[/m]

ਥਾਮਸ ਕਾਰਲਾਈਲ
托马斯·卡莱尔
	[m1]ਥਾਮਸ ਕਾਰਲਾਈਲ[/m]
	[m1]托马斯·卡莱尔[/m]

ਸਫਿੰਕਸ
斯芬克斯
	[m1]ਸਫਿੰਕਸ[/m]
	[m1]斯芬克斯[/m]

ਗਿਉਰਗੀ ਲੂਕਾਚ
卢卡奇·捷尔吉
	[m1]ਗਿਉਰਗੀ ਲੂਕਾਚ[/m]
	[m1]卢卡奇·捷尔吉[/m]

ਰਾਏ ਲਿਖਟਨਸਟਾਈਨ
罗伊·利希滕斯坦
	[m1]ਰਾਏ ਲਿਖਟਨਸਟਾਈਨ[/m]
	[m1]罗伊·利希滕斯坦[/m]

ਫਰੈਂਕਫ਼ਰਟ ਸਕੂਲ
法蘭克福學派
	[m1]ਫਰੈਂਕਫ਼ਰਟ ਸਕੂਲ[/m]
	[m1]法蘭克福學派[/m]

ਸੰਕਲਪ
概念
	[m1]ਸੰਕਲਪ[/m]
	[m1]概念[/m]

ਰਾਈਨਐਨਰਜੀ ਸਟੇਡੀਅਮ
莱茵能源体育场
	[m1]ਰਾਈਨਐਨਰਜੀ ਸਟੇਡੀਅਮ[/m]
	[m1]莱茵能源体育场[/m]

ਰੂਆ
鲁尔区
	[m1]ਰੂਆ[/m]
	[m1]鲁尔区[/m]

ਡੈੱਨਮਾਰਕ ਪਣਜੋੜ
丹麦海峡
	[m1]ਡੈੱਨਮਾਰਕ ਪਣਜੋੜ[/m]
	[m1]丹麦海峡[/m]

ਹੰਬੋਲਟ ਬਰਲਿਨ ਯੂਨੀਵਰਸਿਟੀ
柏林洪堡大學
	[m1]ਹੰਬੋਲਟ ਬਰਲਿਨ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]柏林洪堡大學[/m]

ਪਾਲ ਇਲਯਾਰ
保尔·艾吕雅
	[m1]ਪਾਲ ਇਲਯਾਰ[/m]
	[m1]保尔·艾吕雅[/m]

ਮਰਸੇਡੇਜ਼-ਬੈਂਸ ਆਰੇਨਾ (ਸ਼ਟੁੱਟਗਾਟ)
梅赛德斯-奔驰竞技场
	[m1]ਮਰਸੇਡੇਜ਼-ਬੈਂਸ ਆਰੇਨਾ (ਸ਼ਟੁੱਟਗਾਟ)[/m]
	[m1]梅赛德斯-奔驰竞技场[/m]

ਬੈਟਲਸ਼ਿਪ ਪੋਤੇਮਕਿਨ
战舰波将金号
	[m1]ਬੈਟਲਸ਼ਿਪ ਪੋਤੇਮਕਿਨ[/m]
	[m1]战舰波将金号[/m]

ਜੋਆਨ ਮੀਰੋ
胡安·米羅
	[m1]ਜੋਆਨ ਮੀਰੋ[/m]
	[m1]胡安·米羅[/m]

ਅਲਫਰੈਡ ਐਡਲਰ
阿尔弗雷德·阿德勒
	[m1]ਅਲਫਰੈਡ ਐਡਲਰ[/m]
	[m1]阿尔弗雷德·阿德勒[/m]

ਗੁੰਨਾਰ ਮਿਰਦਲ
贡纳尔·默达尔
	[m1]ਗੁੰਨਾਰ ਮਿਰਦਲ[/m]
	[m1]贡纳尔·默达尔[/m]

ਜ਼ੀਰੋ ਡਾਰਕ ਥਰਟੀ
猎杀本·拉登
	[m1]ਜ਼ੀਰੋ ਡਾਰਕ ਥਰਟੀ[/m]
	[m1]猎杀本·拉登[/m]

ਐੱਚ.ਡੀ.ਆਈ-ਆਰੇਨਾ
HDI竞技场
	[m1]ਐੱਚ.ਡੀ.ਆਈ-ਆਰੇਨਾ[/m]
	[m1]HDI竞技场[/m]

ਅਜਿਤ ਕੇਸ਼ਕੰਬਲੀ
阿耆多·翅舍钦婆罗
	[m1]ਅਜਿਤ ਕੇਸ਼ਕੰਬਲੀ[/m]
	[m1]阿耆多·翅舍钦婆罗[/m]

ਪਾਕੋ ਦੇ ਲੂਸੀਆ
帕科·德卢西亚
	[m1]ਪਾਕੋ ਦੇ ਲੂਸੀਆ[/m]
	[m1]帕科·德卢西亚[/m]

ਮਾਰਟਿਨ ਨੀਮੋਲਰ
馬丁·尼莫拉
	[m1]ਮਾਰਟਿਨ ਨੀਮੋਲਰ[/m]
	[m1]馬丁·尼莫拉[/m]

ਬੌਖ਼ੂਸੀਆ-ਪਾਰਕ
普鲁士公园体育场
	[m1]ਬੌਖ਼ੂਸੀਆ-ਪਾਰਕ[/m]
	[m1]普鲁士公园体育场[/m]

ਮੋਸੀਨ–ਨਾਗੋਨ
莫辛-納甘步槍
	[m1]ਮੋਸੀਨ–ਨਾਗੋਨ[/m]
	[m1]莫辛-納甘步槍[/m]

ਚਿੰਤਾ
焦慮
	[m1]ਚਿੰਤਾ[/m]
	[m1]焦慮[/m]

ਆਲੂ ਖਾਣੇ
吃馬鈴薯的人
	[m1]ਆਲੂ ਖਾਣੇ[/m]
	[m1]吃馬鈴薯的人[/m]

ਵੇਜ਼ਾਸ਼ਟਾਡੀਓਨ
威悉体育场
	[m1]ਵੇਜ਼ਾਸ਼ਟਾਡੀਓਨ[/m]
	[m1]威悉体育场[/m]

ਲੀਓਪੋਲਡ ਸੈਨਘੋਰ
利奥波德·塞达尔·桑戈尔
	[m1]ਲੀਓਪੋਲਡ ਸੈਨਘੋਰ[/m]
	[m1]利奥波德·塞达尔·桑戈尔[/m]

ਕਾਰਲੋਸ ਫਿਊਨਤੇਸ
卡洛斯·富恩特斯
	[m1]ਕਾਰਲੋਸ ਫਿਊਨਤੇਸ[/m]
	[m1]卡洛斯·富恩特斯[/m]

ਨੌਰਮਨ ਬੋਰਲੌਗ
诺曼·布劳格
	[m1]ਨੌਰਮਨ ਬੋਰਲੌਗ[/m]
	[m1]诺曼·布劳格[/m]

ਹੇਪਾਟਾਈਟਿਸ ਸੀ
丙型肝炎
	[m1]ਹੇਪਾਟਾਈਟਿਸ ਸੀ[/m]
	[m1]丙型肝炎[/m]

ਲੈਨਿਨਵਾਦ
列宁主义
	[m1]ਲੈਨਿਨਵਾਦ[/m]
	[m1]列宁主义[/m]

ਗਿਓਰਗੀ ਦਮਿਤਰੋਵ
格奥尔基·季米特洛夫
	[m1]ਗਿਓਰਗੀ ਦਮਿਤਰੋਵ[/m]
	[m1]格奥尔基·季米特洛夫[/m]

ਇਮਰਾਨ ਖ਼ਾਨ
伊姆蘭·罕
	[m1]ਇਮਰਾਨ ਖ਼ਾਨ[/m]
	[m1]伊姆蘭·罕[/m]

ਕੁਲਡਿਗਾ
库尔迪加
	[m1]ਕੁਲਡਿਗਾ[/m]
	[m1]库尔迪加[/m]

ਲੌਸ ਰੇਈਅਸ ਕਾਤੋਲੀਕੋਸ ਹਸਪਤਾਲ
天主教双王酒店
	[m1]ਲੌਸ ਰੇਈਅਸ ਕਾਤੋਲੀਕੋਸ ਹਸਪਤਾਲ[/m]
	[m1]天主教双王酒店[/m]

ਚਿਨੁਆ ਅਚੇਬੇ
奇努阿·阿切贝
	[m1]ਚਿਨੁਆ ਅਚੇਬੇ[/m]
	[m1]奇努阿·阿切贝[/m]

ਕਾਰਲ ਚਾਪੇਕ
卡雷尔·恰佩克
	[m1]ਕਾਰਲ ਚਾਪੇਕ[/m]
	[m1]卡雷尔·恰佩克[/m]

ਜਾਰਜ ਫ੍ਰਾਸਟ ਕੇਨੰਨ
乔治·凯南
	[m1]ਜਾਰਜ ਫ੍ਰਾਸਟ ਕੇਨੰਨ[/m]
	[m1]乔治·凯南[/m]

ਆਜ਼ਾਦ ਹਿੰਦ ਫ਼ੌਜ
印度国民军
	[m1]ਆਜ਼ਾਦ ਹਿੰਦ ਫ਼ੌਜ[/m]
	[m1]印度国民军[/m]

ਤਕਸ਼ਿਲਾ
塔克西拉
	[m1]ਤਕਸ਼ਿਲਾ[/m]
	[m1]塔克西拉[/m]

ਰੋਮਨ ਜੈਕਬਸਨ
罗曼·雅各布森
	[m1]ਰੋਮਨ ਜੈਕਬਸਨ[/m]
	[m1]罗曼·雅各布森[/m]

ਧਰਤੀ ਦਾ ਇਤਿਹਾਸ
地球歷史
	[m1]ਧਰਤੀ ਦਾ ਇਤਿਹਾਸ[/m]
	[m1]地球歷史[/m]

ਕਾਰਨ ਵਿਗਿਆਨ
原因論
	[m1]ਕਾਰਨ ਵਿਗਿਆਨ[/m]
	[m1]原因論[/m]

ਚੁਲਾਈ
苋属
	[m1]ਚੁਲਾਈ[/m]
	[m1]苋属[/m]

ਸਰਵੇਪੱਲੀ ਰਾਧਾਕ੍ਰਿਸ਼ਣਨ
萨瓦帕利·拉达克里希南
	[m1]ਸਰਵੇਪੱਲੀ ਰਾਧਾਕ੍ਰਿਸ਼ਣਨ[/m]
	[m1]萨瓦帕利·拉达克里希南[/m]

ਕਸੁੰਭ
红花
	[m1]ਕਸੁੰਭ[/m]
	[m1]红花[/m]

ਬਾਈਆਰੇਨਾ
拜耳竞技场
	[m1]ਬਾਈਆਰੇਨਾ[/m]
	[m1]拜耳竞技场[/m]

ਤਾਰਾਮੀਰਾ
芝麻菜
	[m1]ਤਾਰਾਮੀਰਾ[/m]
	[m1]芝麻菜[/m]

ਟੀਕ
柚木
	[m1]ਟੀਕ[/m]
	[m1]柚木[/m]

ਸੈਮੂਅਲ ਹੈਨੇਮੈਨ
山姆·赫尼曼
	[m1]ਸੈਮੂਅਲ ਹੈਨੇਮੈਨ[/m]
	[m1]山姆·赫尼曼[/m]

ਕਾਮਰਸਬਂਕ-ਆਰੇਨਾ
商业银行竞技场
	[m1]ਕਾਮਰਸਬਂਕ-ਆਰੇਨਾ[/m]
	[m1]商业银行竞技场[/m]

ਨਿਕੋਬਾਰ ਟਾਪੂ
尼科巴群岛
	[m1]ਨਿਕੋਬਾਰ ਟਾਪੂ[/m]
	[m1]尼科巴群岛[/m]

ਸ਼ਗਨ
訂婚
	[m1]ਸ਼ਗਨ[/m]
	[m1]訂婚[/m]

ਸੂਰਜਮੁਖੀ ਦੇ ਫੁੱਲ (ਪੇਂਟਿੰਗ ਸੀਰੀਜ਼)
向日葵 (梵高)
	[m1]ਸੂਰਜਮੁਖੀ ਦੇ ਫੁੱਲ (ਪੇਂਟਿੰਗ ਸੀਰੀਜ਼)[/m]
	[m1]向日葵 (梵高)[/m]

ਇੰਡੋਨੇਸ਼ੀਆ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
印度尼西亞共產黨
	[m1]ਇੰਡੋਨੇਸ਼ੀਆ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]
	[m1]印度尼西亞共產黨[/m]

ਜ਼ਿਗਮੁੰਤ ਬਾਓਮਨ
齐格蒙·鲍曼
	[m1]ਜ਼ਿਗਮੁੰਤ ਬਾਓਮਨ[/m]
	[m1]齐格蒙·鲍曼[/m]

ਦੇਜਾ ਵੂ
既視感
	[m1]ਦੇਜਾ ਵੂ[/m]
	[m1]既視感[/m]

ਤੱਬੂ
塔布 (女演員)
	[m1]ਤੱਬੂ[/m]
	[m1]塔布 (女演員)[/m]

ਗਵਾਲੀਅਰ
瓜廖尔
	[m1]ਗਵਾਲੀਅਰ[/m]
	[m1]瓜廖尔[/m]

ਵਲੋਰੇ ਜ਼ਿਲਾ
夫羅勒區
	[m1]ਵਲੋਰੇ ਜ਼ਿਲਾ[/m]
	[m1]夫羅勒區[/m]

ਬਾਥੂ
藜
	[m1]ਬਾਥੂ[/m]
	[m1]藜[/m]

ਅਫ਼ਗ਼ਾਨਿਸਤਾਨ ਦੇ ਸੂਬੇ
阿富汗行政區劃
	[m1]ਅਫ਼ਗ਼ਾਨਿਸਤਾਨ ਦੇ ਸੂਬੇ[/m]
	[m1]阿富汗行政區劃[/m]

ਟੋਰਟ
侵权行为
	[m1]ਟੋਰਟ[/m]
	[m1]侵权行为[/m]

ਸਪੋਟੇਸੀ
山榄科
	[m1]ਸਪੋਟੇਸੀ[/m]
	[m1]山榄科[/m]

ਵਿਦਿਆ ਬਾਲਨ
瑋焍婭·芭蘭
	[m1]ਵਿਦਿਆ ਬਾਲਨ[/m]
	[m1]瑋焍婭·芭蘭[/m]

ਨਰਗਿਸ (ਅਦਾਕਾਰਾ)
納吉絲 (印度演員)
	[m1]ਨਰਗਿਸ (ਅਦਾਕਾਰਾ)[/m]
	[m1]納吉絲 (印度演員)[/m]

ਫ਼ਿਲਪੀਨ ਸਾਗਰ
菲律宾海
	[m1]ਫ਼ਿਲਪੀਨ ਸਾਗਰ[/m]
	[m1]菲律宾海[/m]

ਅਲਕਾਈਨ
炔烃
	[m1]ਅਲਕਾਈਨ[/m]
	[m1]炔烃[/m]

ਜਣਨ ਇੰਜੀਨੀਅਰੀ
基因工程
	[m1]ਜਣਨ ਇੰਜੀਨੀਅਰੀ[/m]
	[m1]基因工程[/m]

ਚੁਕਚੀ ਸਮੁੰਦਰ
楚科奇海
	[m1]ਚੁਕਚੀ ਸਮੁੰਦਰ[/m]
	[m1]楚科奇海[/m]

ਸੋਸ਼ਲਿਸਟ ਇੰਟਰਨੈਸ਼ਨਲ
社會黨國際
	[m1]ਸੋਸ਼ਲਿਸਟ ਇੰਟਰਨੈਸ਼ਨਲ[/m]
	[m1]社會黨國際[/m]

ਖੁਰਾਕ ਲੜੀ
食物鏈
	[m1]ਖੁਰਾਕ ਲੜੀ[/m]
	[m1]食物鏈[/m]

ਅਜਮਾਨ
阿吉曼
	[m1]ਅਜਮਾਨ[/m]
	[m1]阿吉曼[/m]

ਪਾਨ
蒌叶
	[m1]ਪਾਨ[/m]
	[m1]蒌叶[/m]

ਸਾਜ਼ਿਸ਼ ਪ੍ਰਸਤਾਵ
陰謀論
	[m1]ਸਾਜ਼ਿਸ਼ ਪ੍ਰਸਤਾਵ[/m]
	[m1]陰謀論[/m]

ਜੇਟ ਲੀ
李连杰
	[m1]ਜੇਟ ਲੀ[/m]
	[m1]李连杰[/m]

ਅੰਨਪੂਰਨਾ
安纳布尔纳峰
	[m1]ਅੰਨਪੂਰਨਾ[/m]
	[m1]安纳布尔纳峰[/m]

ਪੂਰਨ ਚਮਕ
絕對星等
	[m1]ਪੂਰਨ ਚਮਕ[/m]
	[m1]絕對星等[/m]

ਕਾਲਾ ਮੋਤੀਆ
青光眼
	[m1]ਕਾਲਾ ਮੋਤੀਆ[/m]
	[m1]青光眼[/m]

ਮੌਨਾ ਲੋਆ
冒纳罗亚火山
	[m1]ਮੌਨਾ ਲੋਆ[/m]
	[m1]冒纳罗亚火山[/m]

ਅਰਥਚਾਰਾ
经济
	[m1]ਅਰਥਚਾਰਾ[/m]
	[m1]经济[/m]

ਸਿੰਘ
獅子宮
	[m1]ਸਿੰਘ[/m]
	[m1]獅子宮[/m]

ਉਲੰਪਿਕ ਖੇਡਾਂ
夏季奥林匹克运动会
	[m1]ਉਲੰਪਿਕ ਖੇਡਾਂ[/m]
	[m1]夏季奥林匹克运动会[/m]

ਕਾਮ ਨੋਊ
魯營球場
	[m1]ਕਾਮ ਨੋਊ[/m]
	[m1]魯營球場[/m]

ਜੂਲੀਆ ਕ੍ਰਿਸਤੇਵਾ
茱莉亞·克莉斯蒂娃
	[m1]ਜੂਲੀਆ ਕ੍ਰਿਸਤੇਵਾ[/m]
	[m1]茱莉亞·克莉斯蒂娃[/m]

ਸਟੇਡੀਓ ਓਲੰਪਿਕੋ
羅馬奧林匹克體育場
	[m1]ਸਟੇਡੀਓ ਓਲੰਪਿਕੋ[/m]
	[m1]羅馬奧林匹克體育場[/m]

ਟਵਾਈਲਾਈਟ (ਫ਼ਿਲਮ)
暮光之城：無懼的愛
	[m1]ਟਵਾਈਲਾਈਟ (ਫ਼ਿਲਮ)[/m]
	[m1]暮光之城：無懼的愛[/m]

ਫ਼ਤਿਹ ਕੁਸਤੁਨਤੁਨੀਆ
君士坦丁堡的陷落
	[m1]ਫ਼ਤਿਹ ਕੁਸਤੁਨਤੁਨੀਆ[/m]
	[m1]君士坦丁堡的陷落[/m]

ਮੈਨ ਬੁੱਕਰ ਇਨਾਮ
布克奖
	[m1]ਮੈਨ ਬੁੱਕਰ ਇਨਾਮ[/m]
	[m1]布克奖[/m]

ਮੈਦਾਨ
平原
	[m1]ਮੈਦਾਨ[/m]
	[m1]平原[/m]

ਪਰਾਦੋ ਅਜਾਇਬ-ਘਰ
普拉多博物馆
	[m1]ਪਰਾਦੋ ਅਜਾਇਬ-ਘਰ[/m]
	[m1]普拉多博物馆[/m]

ਬਾਲ ਪੈੱਨ
原子筆
	[m1]ਬਾਲ ਪੈੱਨ[/m]
	[m1]原子筆[/m]

ਧਰਤ ਘੰਟਾ
地球一小时
	[m1]ਧਰਤ ਘੰਟਾ[/m]
	[m1]地球一小时[/m]

ਰਾਮ
羅摩
	[m1]ਰਾਮ[/m]
	[m1]羅摩[/m]

ਡੇਵਿਡ ਰਿਕਾਰਡੋ
大卫·李嘉图
	[m1]ਡੇਵਿਡ ਰਿਕਾਰਡੋ[/m]
	[m1]大卫·李嘉图[/m]

ਦਮਾਮ
达曼 (沙特阿拉伯)
	[m1]ਦਮਾਮ[/m]
	[m1]达曼 (沙特阿拉伯)[/m]

ਬੋਧ
知觉
	[m1]ਬੋਧ[/m]
	[m1]知觉[/m]

ਅਲ-ਫ਼ਾਰਾਬੀ
法拉比
	[m1]ਅਲ-ਫ਼ਾਰਾਬੀ[/m]
	[m1]法拉比[/m]

ਮੁਹੰਮਦ ਅਲੀ ਜਿੰਨਾਹ
穆罕默德·阿里·真納
	[m1]ਮੁਹੰਮਦ ਅਲੀ ਜਿੰਨਾਹ[/m]
	[m1]穆罕默德·阿里·真納[/m]

ਲੰਡਨ ਆਈ
倫敦眼
	[m1]ਲੰਡਨ ਆਈ[/m]
	[m1]倫敦眼[/m]

ਬੈਲਾਰੂਸੀ ਰੂਬਲ
白俄羅斯盧布
	[m1]ਬੈਲਾਰੂਸੀ ਰੂਬਲ[/m]
	[m1]白俄羅斯盧布[/m]

ਸ਼ਹਿਰੀਕਰਨ
城市化
	[m1]ਸ਼ਹਿਰੀਕਰਨ[/m]
	[m1]城市化[/m]

ਅਮਲਤਾਸ
阿勃勒
	[m1]ਅਮਲਤਾਸ[/m]
	[m1]阿勃勒[/m]

ਪਛਾਣ-ਸ਼ਬਦ
密码
	[m1]ਪਛਾਣ-ਸ਼ਬਦ[/m]
	[m1]密码[/m]

ਪੋਹਲੀ
红花属
	[m1]ਪੋਹਲੀ[/m]
	[m1]红花属[/m]

ਸਮਾਜਕ ਮਨੋਵਿਗਿਆਨ
社会心理学
	[m1]ਸਮਾਜਕ ਮਨੋਵਿਗਿਆਨ[/m]
	[m1]社会心理学[/m]

ਕ੍ਰੈਡਿਟ ਕਾਰਡ
信用卡
	[m1]ਕ੍ਰੈਡਿਟ ਕਾਰਡ[/m]
	[m1]信用卡[/m]

ਚਿਉਨ ਸ਼ੁਗੀਹਾਰਾ
杉原千畝
	[m1]ਚਿਉਨ ਸ਼ੁਗੀਹਾਰਾ[/m]
	[m1]杉原千畝[/m]

ਏਸ਼ੀਆਈ ਚੌਲ
水稻
	[m1]ਏਸ਼ੀਆਈ ਚੌਲ[/m]
	[m1]水稻[/m]

ਟੂੰਮਾਂ
珠寶
	[m1]ਟੂੰਮਾਂ[/m]
	[m1]珠寶[/m]

ਜੰਗ ਤੇ ਅਮਨ
戰爭與和平
	[m1]ਜੰਗ ਤੇ ਅਮਨ[/m]
	[m1]戰爭與和平[/m]

ਪੈਤਰਿਸ ਲਮੂੰਬਾ
帕特里斯·卢蒙巴
	[m1]ਪੈਤਰਿਸ ਲਮੂੰਬਾ[/m]
	[m1]帕特里斯·卢蒙巴[/m]

ਕਰਕ
巨蟹宮
	[m1]ਕਰਕ[/m]
	[m1]巨蟹宮[/m]

ਪਾਮੀਰ ਪਹਾੜ
帕米爾高原
	[m1]ਪਾਮੀਰ ਪਹਾੜ[/m]
	[m1]帕米爾高原[/m]

ਐਡਵਰਡ ਗਿਬਨ
爱德华·吉本
	[m1]ਐਡਵਰਡ ਗਿਬਨ[/m]
	[m1]爱德华·吉本[/m]

ਗਰੇਟ ਬ੍ਰਿਟੇਨ ਦੀ ਸੰਯੁਕਤ ਰਾਜਸ਼ਾਹੀ
大不列顛王國
	[m1]ਗਰੇਟ ਬ੍ਰਿਟੇਨ ਦੀ ਸੰਯੁਕਤ ਰਾਜਸ਼ਾਹੀ[/m]
	[m1]大不列顛王國[/m]

ਕੁੰਭ
寶瓶宮
	[m1]ਕੁੰਭ[/m]
	[m1]寶瓶宮[/m]

ਡੇਕ
苦楝
	[m1]ਡੇਕ[/m]
	[m1]苦楝[/m]

ਨਿਕੀ ਮਿਨਾਜ
妮琪·米娜
	[m1]ਨਿਕੀ ਮਿਨਾਜ[/m]
	[m1]妮琪·米娜[/m]

ਅਲਾਹਾਬਾਦ
安拉阿巴德
	[m1]ਅਲਾਹਾਬਾਦ[/m]
	[m1]安拉阿巴德[/m]

ਦੇਹਰਾ
陵墓
	[m1]ਦੇਹਰਾ[/m]
	[m1]陵墓[/m]

ਮਾਸਾਈ ਲੋਕ
马赛人
	[m1]ਮਾਸਾਈ ਲੋਕ[/m]
	[m1]马赛人[/m]

ਪ੍ਰਸਰਣ (ਵਿਗਿਆਨ)
扩散作用
	[m1]ਪ੍ਰਸਰਣ (ਵਿਗਿਆਨ)[/m]
	[m1]扩散作用[/m]

ਸੋਨੀਆ ਗਾਂਧੀ
索尼娅·甘地
	[m1]ਸੋਨੀਆ ਗਾਂਧੀ[/m]
	[m1]索尼娅·甘地[/m]

ਬਲੋਚਿਸਤਾਨ (ਪਾਕਿਸਤਾਨ)
俾路支省
	[m1]ਬਲੋਚਿਸਤਾਨ (ਪਾਕਿਸਤਾਨ)[/m]
	[m1]俾路支省[/m]

ਅਜਨਬੀ (ਨਾਵਲ)
異鄉人
	[m1]ਅਜਨਬੀ (ਨਾਵਲ)[/m]
	[m1]異鄉人[/m]

ਐਜ਼ਰਾ ਪਾਊਂਡ
艾兹拉·庞德
	[m1]ਐਜ਼ਰਾ ਪਾਊਂਡ[/m]
	[m1]艾兹拉·庞德[/m]

ਪੂਰਬੀ ਸਾਈਬੇਰੀਆਈ ਸਮੁੰਦਰ
东西伯利亚海
	[m1]ਪੂਰਬੀ ਸਾਈਬੇਰੀਆਈ ਸਮੁੰਦਰ[/m]
	[m1]东西伯利亚海[/m]

ਡੀ.ਡੀ.ਟੀ.
滴滴涕
	[m1]ਡੀ.ਡੀ.ਟੀ.[/m]
	[m1]滴滴涕[/m]

ਮਲੇਸ਼ੀਆਈ ਰਿਙਿਤ
馬來西亞令吉
	[m1]ਮਲੇਸ਼ੀਆਈ ਰਿਙਿਤ[/m]
	[m1]馬來西亞令吉[/m]

ਜੂਜੁਤਸੂ
柔術
	[m1]ਜੂਜੁਤਸੂ[/m]
	[m1]柔術[/m]

ਸਿਲੀਕਾਨ ਘਾਟੀ
硅谷
	[m1]ਸਿਲੀਕਾਨ ਘਾਟੀ[/m]
	[m1]硅谷[/m]

ਦ ਡਾਰਕ ਨਾਈਟ
黑暗騎士
	[m1]ਦ ਡਾਰਕ ਨਾਈਟ[/m]
	[m1]黑暗騎士[/m]

ਕਮਿਊਨਿਸਟ ਇੰਟਰਨੈਸ਼ਨਲ
第三国际
	[m1]ਕਮਿਊਨਿਸਟ ਇੰਟਰਨੈਸ਼ਨਲ[/m]
	[m1]第三国际[/m]

ਅਮੀਰਾਤ ਸਟੇਡੀਅਮ
酋长球场
	[m1]ਅਮੀਰਾਤ ਸਟੇਡੀਅਮ[/m]
	[m1]酋长球场[/m]

ਵ੍ਰਸ਼
金牛宮
	[m1]ਵ੍ਰਸ਼[/m]
	[m1]金牛宮[/m]

ਸਾਂਤੀਆਗੋ ਬੈਰਨਾਬੇਊ ਸਟੇਡੀਅਮ
伯纳乌球场
	[m1]ਸਾਂਤੀਆਗੋ ਬੈਰਨਾਬੇਊ ਸਟੇਡੀਅਮ[/m]
	[m1]伯纳乌球场[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਪੋਪ
亚历山大·蒲柏
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਪੋਪ[/m]
	[m1]亚历山大·蒲柏[/m]

ਤੀਆਨਾਨਮੇਨ ਚੌਕ
天安门广场
	[m1]ਤੀਆਨਾਨਮੇਨ ਚੌਕ[/m]
	[m1]天安门广场[/m]

ਅ ਬਿਊਟੀਫ਼ੁਲ ਮਾਈਂਡ
美丽心灵
	[m1]ਅ ਬਿਊਟੀਫ਼ੁਲ ਮਾਈਂਡ[/m]
	[m1]美丽心灵[/m]

ਮਾਰਕ ਵਾਲਬਰਗ
馬克·華伯格
	[m1]ਮਾਰਕ ਵਾਲਬਰਗ[/m]
	[m1]馬克·華伯格[/m]

ਮਕਰ
摩羯宮
	[m1]ਮਕਰ[/m]
	[m1]摩羯宮[/m]

ਫ਼ੰਕ
放克
	[m1]ਫ਼ੰਕ[/m]
	[m1]放克[/m]

ਕਰਤਾ (ਵਿਆਕਰਨ)
主語
	[m1]ਕਰਤਾ (ਵਿਆਕਰਨ)[/m]
	[m1]主語[/m]

ਖੱਬੇ-ਪੱਖੀ ਰਾਜਨੀਤੀ
左派
	[m1]ਖੱਬੇ-ਪੱਖੀ ਰਾਜਨੀਤੀ[/m]
	[m1]左派[/m]

ਦ ਵਾਲ ਸਟਰੀਟ ਜਰਨਲ
华尔街日报
	[m1]ਦ ਵਾਲ ਸਟਰੀਟ ਜਰਨਲ[/m]
	[m1]华尔街日报[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਬਲੋਕ
亚历山大·勃洛克
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਬਲੋਕ[/m]
	[m1]亚历山大·勃洛克[/m]

ਐਸ਼ਟਨ ਕਚਰ
艾希頓·庫奇
	[m1]ਐਸ਼ਟਨ ਕਚਰ[/m]
	[m1]艾希頓·庫奇[/m]

ਪ੍ਰਤੀਕਵਾਦ (ਕਲਾ)
象征主义
	[m1]ਪ੍ਰਤੀਕਵਾਦ (ਕਲਾ)[/m]
	[m1]象征主义[/m]

ਓਲੀਵਰ ਟਵਿਸਟ
雾都孤儿
	[m1]ਓਲੀਵਰ ਟਵਿਸਟ[/m]
	[m1]雾都孤儿[/m]

ਕਾਰਲ ਸ਼ਪਿਟਸਵੇਕ
卡爾·施皮茨韋格
	[m1]ਕਾਰਲ ਸ਼ਪਿਟਸਵੇਕ[/m]
	[m1]卡爾·施皮茨韋格[/m]

ਨਾਇਕੀ (ਮਿਥਹਾਸ)
尼刻
	[m1]ਨਾਇਕੀ (ਮਿਥਹਾਸ)[/m]
	[m1]尼刻[/m]

ਬੈਕਟੀਰਿਓਫੇਜ਼
噬菌体
	[m1]ਬੈਕਟੀਰਿਓਫੇਜ਼[/m]
	[m1]噬菌体[/m]

ਗ੍ਰੀਨਹਾਊਸ
溫室
	[m1]ਗ੍ਰੀਨਹਾਊਸ[/m]
	[m1]溫室[/m]

ਮੋਜ਼ੈਂਬੀਕ ਨਹਿਰ
莫桑比克海峡
	[m1]ਮੋਜ਼ੈਂਬੀਕ ਨਹਿਰ[/m]
	[m1]莫桑比克海峡[/m]

ਯੂਕਾਤਾਨ
梅里達 (墨西哥)
	[m1]ਯੂਕਾਤਾਨ[/m]
	[m1]梅里達 (墨西哥)[/m]

ਯਾਕ ਪਰੇਵੈਰ
賈克·普維
	[m1]ਯਾਕ ਪਰੇਵੈਰ[/m]
	[m1]賈克·普維[/m]

ਅਪਰਾਧ ਅਤੇ ਦੰਡ
罪与罚
	[m1]ਅਪਰਾਧ ਅਤੇ ਦੰਡ[/m]
	[m1]罪与罚[/m]

ਕਾਗਜ਼ੀ ਨਿੰਬੂ
墨西哥萊檬
	[m1]ਕਾਗਜ਼ੀ ਨਿੰਬੂ[/m]
	[m1]墨西哥萊檬[/m]

ਬਾਈਕੋਨੂਰ
拜科努爾
	[m1]ਬਾਈਕੋਨੂਰ[/m]
	[m1]拜科努爾[/m]

ਧੌਲਾਗਿਰੀ
道拉吉里峰
	[m1]ਧੌਲਾਗਿਰੀ[/m]
	[m1]道拉吉里峰[/m]

ਤਿਕਰੀਤ
提克里特
	[m1]ਤਿਕਰੀਤ[/m]
	[m1]提克里特[/m]

ਅਜ਼ਾਨ
宣礼
	[m1]ਅਜ਼ਾਨ[/m]
	[m1]宣礼[/m]

ਜੈਵਿਕ ਖੇਤੀ
有機農業
	[m1]ਜੈਵਿਕ ਖੇਤੀ[/m]
	[m1]有機農業[/m]

ਮਾਈਕਰੋ ਕੰਟ੍ਰੋਲਰ
单片机
	[m1]ਮਾਈਕਰੋ ਕੰਟ੍ਰੋਲਰ[/m]
	[m1]单片机[/m]

ਬਰਤਾਨਵੀ ਅੰਟਾਰਕਟਿਕ ਰਾਜਖੇਤਰ
英属南极领地
	[m1]ਬਰਤਾਨਵੀ ਅੰਟਾਰਕਟਿਕ ਰਾਜਖੇਤਰ[/m]
	[m1]英属南极领地[/m]

ਸੇਵਿੰਗ ਪ੍ਰਾਈਵੇਟ ਰਾਇਨ
搶救雷恩大兵
	[m1]ਸੇਵਿੰਗ ਪ੍ਰਾਈਵੇਟ ਰਾਇਨ[/m]
	[m1]搶救雷恩大兵[/m]

ਰੰਗਾਵਲ
稜鏡
	[m1]ਰੰਗਾਵਲ[/m]
	[m1]稜鏡[/m]

ਦ ਵਾਸ਼ਿੰਗਟਨ ਪੋਸਟ
华盛顿邮报
	[m1]ਦ ਵਾਸ਼ਿੰਗਟਨ ਪੋਸਟ[/m]
	[m1]华盛顿邮报[/m]

ਵਿਸ਼ਵ ਪੁਸਤਕ ਦਿਵਸ
世界图书与版权日
	[m1]ਵਿਸ਼ਵ ਪੁਸਤਕ ਦਿਵਸ[/m]
	[m1]世界图书与版权日[/m]

ਕਾਮੀਲੋ ਬੈਨਸੋ, ਕਾਵੂਰ ਦਾ ਕਾਊਂਟ
卡米洛·奔索，加富爾伯爵
	[m1]ਕਾਮੀਲੋ ਬੈਨਸੋ, ਕਾਵੂਰ ਦਾ ਕਾਊਂਟ[/m]
	[m1]卡米洛·奔索，加富爾伯爵[/m]

ਬੈਟਮੈਨ ਬਿਗਿਨਜ਼
蝙蝠俠：開戰時刻
	[m1]ਬੈਟਮੈਨ ਬਿਗਿਨਜ਼[/m]
	[m1]蝙蝠俠：開戰時刻[/m]

ਘੜਮੱਸ ਸਿਧਾਂਤ
混沌理论
	[m1]ਘੜਮੱਸ ਸਿਧਾਂਤ[/m]
	[m1]混沌理论[/m]

ਡੋਪਿੰਗ (ਖੇਡਾਂ)
提高体育成绩药物的使用
	[m1]ਡੋਪਿੰਗ (ਖੇਡਾਂ)[/m]
	[m1]提高体育成绩药物的使用[/m]

ਅਮੀਰ (ਪਦਵੀ)
埃米爾
	[m1]ਅਮੀਰ (ਪਦਵੀ)[/m]
	[m1]埃米爾[/m]

ਰੈੱਡ ਸ਼ੋਰਗਮ (ਫਿਲਮ)
红高粱 (电影)
	[m1]ਰੈੱਡ ਸ਼ੋਰਗਮ (ਫਿਲਮ)[/m]
	[m1]红高粱 (电影)[/m]

ਡੇਲਵਾਇਨ ਜ਼ਿਲਾ
德維納區
	[m1]ਡੇਲਵਾਇਨ ਜ਼ਿਲਾ[/m]
	[m1]德維納區[/m]

ਸ਼ਤ ਅਲ-ਅਰਬ
阿拉伯河
	[m1]ਸ਼ਤ ਅਲ-ਅਰਬ[/m]
	[m1]阿拉伯河[/m]

ਜ਼ਾਗਰਸ ਪਹਾੜ
札格羅斯山脈
	[m1]ਜ਼ਾਗਰਸ ਪਹਾੜ[/m]
	[m1]札格羅斯山脈[/m]

ਬਾਰਬੀ
芭比娃娃
	[m1]ਬਾਰਬੀ[/m]
	[m1]芭比娃娃[/m]

ਨੂਰਿਸਤਾਨ ਸੂਬਾ
努尔斯坦省
	[m1]ਨੂਰਿਸਤਾਨ ਸੂਬਾ[/m]
	[m1]努尔斯坦省[/m]

ਫ਼ਰਾਹ ਖ਼ਾਨ
花拉·罕
	[m1]ਫ਼ਰਾਹ ਖ਼ਾਨ[/m]
	[m1]花拉·罕[/m]

ਵਿਜੈਨਗਰ ਸਾਮਰਾਜ
毗奢耶那伽罗王朝
	[m1]ਵਿਜੈਨਗਰ ਸਾਮਰਾਜ[/m]
	[m1]毗奢耶那伽罗王朝[/m]

ਤੀਰੂਵੰਥਪੁਰਮ
锡鲁万纳塔普拉姆
	[m1]ਤੀਰੂਵੰਥਪੁਰਮ[/m]
	[m1]锡鲁万纳塔普拉姆[/m]

ਵਿਲੀਅਮ ਮੇਕਪੀਸ ਥੈਕਰੇ
威廉·梅克比斯·薩克萊
	[m1]ਵਿਲੀਅਮ ਮੇਕਪੀਸ ਥੈਕਰੇ[/m]
	[m1]威廉·梅克比斯·薩克萊[/m]

ਆਰਥੋਪਟੇਰਾ
直翅目
	[m1]ਆਰਥੋਪਟੇਰਾ[/m]
	[m1]直翅目[/m]

ਬੁਰਕਾ
波卡
	[m1]ਬੁਰਕਾ[/m]
	[m1]波卡[/m]

ਗਿੱਟਾ
腳踝
	[m1]ਗਿੱਟਾ[/m]
	[m1]腳踝[/m]

ਸਵੇਜ਼ ਦੀ ਖਾੜੀ
苏伊士湾
	[m1]ਸਵੇਜ਼ ਦੀ ਖਾੜੀ[/m]
	[m1]苏伊士湾[/m]

ਡੱਡੀ
蝌蚪
	[m1]ਡੱਡੀ[/m]
	[m1]蝌蚪[/m]

ਹਰਜੀਸਾ
哈尔格萨
	[m1]ਹਰਜੀਸਾ[/m]
	[m1]哈尔格萨[/m]

ਗੁੱਡੀ
玩偶
	[m1]ਗੁੱਡੀ[/m]
	[m1]玩偶[/m]

ਰੌਬਰਟ ਫ਼ਰੌਸਟ
羅伯特·佛洛斯特
	[m1]ਰੌਬਰਟ ਫ਼ਰੌਸਟ[/m]
	[m1]羅伯特·佛洛斯特[/m]

ਕੈਲੀਫ਼ੋਰਨੀਆ ਯੂਨੀਵਰਸਿਟੀ, ਬਰਕਲੇ
加州大學柏克萊分校
	[m1]ਕੈਲੀਫ਼ੋਰਨੀਆ ਯੂਨੀਵਰਸਿਟੀ, ਬਰਕਲੇ[/m]
	[m1]加州大學柏克萊分校[/m]

ਐਨਾਫ਼ਾਈਲੈਕਸਿਸ
全身型過敏性反應
	[m1]ਐਨਾਫ਼ਾਈਲੈਕਸਿਸ[/m]
	[m1]全身型過敏性反應[/m]

ਇਸਲਾਮ ਦੇ ਪੈਗੰਬਰ
伊斯蘭教的先知
	[m1]ਇਸਲਾਮ ਦੇ ਪੈਗੰਬਰ[/m]
	[m1]伊斯蘭教的先知[/m]

ਇਸਕੀ ਸ਼ਹਿਰ
埃斯基谢希尔
	[m1]ਇਸਕੀ ਸ਼ਹਿਰ[/m]
	[m1]埃斯基谢希尔[/m]

ਪੰਜਾਬ ਖੇਤਰ
旁遮普地区
	[m1]ਪੰਜਾਬ ਖੇਤਰ[/m]
	[m1]旁遮普地区[/m]

ਵਿਤਕਰਾ
歧視
	[m1]ਵਿਤਕਰਾ[/m]
	[m1]歧視[/m]

ਮੂਰ
摩尔人
	[m1]ਮੂਰ[/m]
	[m1]摩尔人[/m]

ਹਾਈਡਰੋਜਨ ਜੋੜ
氢键
	[m1]ਹਾਈਡਰੋਜਨ ਜੋੜ[/m]
	[m1]氢键[/m]

ਰਲਾਵਟ
混合物
	[m1]ਰਲਾਵਟ[/m]
	[m1]混合物[/m]

ਮਾਇਲੇੱਟਸ
米利都
	[m1]ਮਾਇਲੇੱਟਸ[/m]
	[m1]米利都[/m]

ਸੇਂਟ ਲਾਰੰਸ ਦੀ ਖਾੜੀ
聖羅倫斯灣
	[m1]ਸੇਂਟ ਲਾਰੰਸ ਦੀ ਖਾੜੀ[/m]
	[m1]聖羅倫斯灣[/m]

ਯਾਕ ਲਾਕਾਂ
雅各·拉岡
	[m1]ਯਾਕ ਲਾਕਾਂ[/m]
	[m1]雅各·拉岡[/m]

ਦੱਖਣੀ ਪਠਾਰ
德干高原
	[m1]ਦੱਖਣੀ ਪਠਾਰ[/m]
	[m1]德干高原[/m]

ਦਾਰਜੀਲਿੰਗ
大吉嶺
	[m1]ਦਾਰਜੀਲਿੰਗ[/m]
	[m1]大吉嶺[/m]

ਗਣਿਤਕ ਲੜੀ
等差数列
	[m1]ਗਣਿਤਕ ਲੜੀ[/m]
	[m1]等差数列[/m]

ਰਾਸ ਅਲ-ਖ਼ੈਮਾ
拉斯海玛
	[m1]ਰਾਸ ਅਲ-ਖ਼ੈਮਾ[/m]
	[m1]拉斯海玛[/m]

ਸ੍ਰੀਨਗਰ
斯利那加
	[m1]ਸ੍ਰੀਨਗਰ[/m]
	[m1]斯利那加[/m]

ਮਹਾਂਸੰਘ
邦联制
	[m1]ਮਹਾਂਸੰਘ[/m]
	[m1]邦联制[/m]

ਟਰਾਈਨਾਈਟਰੋਟੌਲਵੀਨ
三硝基甲苯
	[m1]ਟਰਾਈਨਾਈਟਰੋਟੌਲਵੀਨ[/m]
	[m1]三硝基甲苯[/m]

ਬੋਰਿਸ ਗੋਦੂਨੋਵ
鲍里斯·费奥多罗维奇·戈东诺夫
	[m1]ਬੋਰਿਸ ਗੋਦੂਨੋਵ[/m]
	[m1]鲍里斯·费奥多罗维奇·戈东诺夫[/m]

ਅਬਸਿਨਤੀਨ
苦艾酒
	[m1]ਅਬਸਿਨਤੀਨ[/m]
	[m1]苦艾酒[/m]

ਭਾਗੀਰਥੀ ਦਰਿਆ
帕吉勒提河
	[m1]ਭਾਗੀਰਥੀ ਦਰਿਆ[/m]
	[m1]帕吉勒提河[/m]

ਟਾਰਜ਼ਨ
泰山 (角色)
	[m1]ਟਾਰਜ਼ਨ[/m]
	[m1]泰山 (角色)[/m]

ਚੀਨਾਨ
济南市
	[m1]ਚੀਨਾਨ[/m]
	[m1]济南市[/m]

ਸ਼ੇਖ ਸਾਦੀ
萨迪·设拉兹
	[m1]ਸ਼ੇਖ ਸਾਦੀ[/m]
	[m1]萨迪·设拉兹[/m]

ਜਲਗਾਹਾਂ
湿地
	[m1]ਜਲਗਾਹਾਂ[/m]
	[m1]湿地[/m]

ਕਿੰਗਦਾਓ
青岛市
	[m1]ਕਿੰਗਦਾਓ[/m]
	[m1]青岛市[/m]

ਸਰੈਬਰੇਨੀਤਸਾ ਕਤਲਾਮ
斯雷布雷尼察大屠杀
	[m1]ਸਰੈਬਰੇਨੀਤਸਾ ਕਤਲਾਮ[/m]
	[m1]斯雷布雷尼察大屠杀[/m]

ਅਹਵਾਜ਼
阿瓦士
	[m1]ਅਹਵਾਜ਼[/m]
	[m1]阿瓦士[/m]

ਲੈਅ
节奏
	[m1]ਲੈਅ[/m]
	[m1]节奏[/m]

ਕਿਰਿਆਸ਼ੀਲ ਸਮੂਹ
官能团
	[m1]ਕਿਰਿਆਸ਼ੀਲ ਸਮੂਹ[/m]
	[m1]官能团[/m]

ਬਾਲਕਨ ਪਹਾੜ
巴尔干山脉
	[m1]ਬਾਲਕਨ ਪਹਾੜ[/m]
	[m1]巴尔干山脉[/m]

ਸ਼ਿਕਾਰਖ਼ੋਰੀ
捕食
	[m1]ਸ਼ਿਕਾਰਖ਼ੋਰੀ[/m]
	[m1]捕食[/m]

ਅਗਰਤਲਾ
阿加尔塔拉
	[m1]ਅਗਰਤਲਾ[/m]
	[m1]阿加尔塔拉[/m]

ਐਦਿਨ
艾登 (土耳其)
	[m1]ਐਦਿਨ[/m]
	[m1]艾登 (土耳其)[/m]

ਨਿੰਮ
印度苦楝樹
	[m1]ਨਿੰਮ[/m]
	[m1]印度苦楝樹[/m]

ਪਾਰਵਤੀ
雪山神女
	[m1]ਪਾਰਵਤੀ[/m]
	[m1]雪山神女[/m]

ਹੈਨਰੀ ਜੇਮਜ਼
亨利·詹姆斯
	[m1]ਹੈਨਰੀ ਜੇਮਜ਼[/m]
	[m1]亨利·詹姆斯[/m]

ਅਮਾਸਿਆ
阿馬西亞
	[m1]ਅਮਾਸਿਆ[/m]
	[m1]阿馬西亞[/m]

ਪੈਰੋਡੀ
戲仿
	[m1]ਪੈਰੋਡੀ[/m]
	[m1]戲仿[/m]

ਯਜ਼ਦ ਸੂਬਾ
亞茲德省
	[m1]ਯਜ਼ਦ ਸੂਬਾ[/m]
	[m1]亞茲德省[/m]

ਪ੍ਰਾਈਡ ਐਂਡ ਪ੍ਰੈਜੁਡਿਸ
傲慢與偏見
	[m1]ਪ੍ਰਾਈਡ ਐਂਡ ਪ੍ਰੈਜੁਡਿਸ[/m]
	[m1]傲慢與偏見[/m]

ਕੋਲਾਜ
珂拉琪
	[m1]ਕੋਲਾਜ[/m]
	[m1]珂拉琪[/m]

ਸਿਰਜਣਸ਼ੀਲਤਾ
創造力
	[m1]ਸਿਰਜਣਸ਼ੀਲਤਾ[/m]
	[m1]創造力[/m]

ਸਾਂਤਾ ਕਰੂਸ, ਬੋਲੀਵੀਆ
圣克鲁斯 (玻利维亚)
	[m1]ਸਾਂਤਾ ਕਰੂਸ, ਬੋਲੀਵੀਆ[/m]
	[m1]圣克鲁斯 (玻利维亚)[/m]

ਘੁਲਣਸ਼ੀਲਤਾ
溶解性
	[m1]ਘੁਲਣਸ਼ੀਲਤਾ[/m]
	[m1]溶解性[/m]

ਕੀਟੋਨ
酮
	[m1]ਕੀਟੋਨ[/m]
	[m1]酮[/m]

ਕਰਾਮਾਤ
奇跡
	[m1]ਕਰਾਮਾਤ[/m]
	[m1]奇跡[/m]

ਹਿਸਾਬਦਾਨ
数学家
	[m1]ਹਿਸਾਬਦਾਨ[/m]
	[m1]数学家[/m]

ਆਇਰਿਸ਼ ਲੋਕ
爱尔兰人
	[m1]ਆਇਰਿਸ਼ ਲੋਕ[/m]
	[m1]爱尔兰人[/m]

ਦੇਨਿਜਲੀ
代尼茲利
	[m1]ਦੇਨਿਜਲੀ[/m]
	[m1]代尼茲利[/m]

ਆਬਲਿਸਕ
方尖碑
	[m1]ਆਬਲਿਸਕ[/m]
	[m1]方尖碑[/m]

ਗਠੀਆ
关节炎
	[m1]ਗਠੀਆ[/m]
	[m1]关节炎[/m]

ਨਿੱਜੀ ਤੰਤ੍ਰਿਕਾ ਪ੍ਰਣਾਲੀ
自主神经系统
	[m1]ਨਿੱਜੀ ਤੰਤ੍ਰਿਕਾ ਪ੍ਰਣਾਲੀ[/m]
	[m1]自主神经系统[/m]

ਬਾਇਓ ਗੈਸ
生物氣體
	[m1]ਬਾਇਓ ਗੈਸ[/m]
	[m1]生物氣體[/m]

ਪ੍ਰਤੱਖ ਲੋਕਰਾਜ
直接民主制
	[m1]ਪ੍ਰਤੱਖ ਲੋਕਰਾਜ[/m]
	[m1]直接民主制[/m]

ਫੁਕੂਸ਼ੀਮਾ ਰੀਐਕਟਰ ਲੀਕ
福岛第一核电站事故
	[m1]ਫੁਕੂਸ਼ੀਮਾ ਰੀਐਕਟਰ ਲੀਕ[/m]
	[m1]福岛第一核电站事故[/m]

ਵਰਜਣ
禁忌
	[m1]ਵਰਜਣ[/m]
	[m1]禁忌[/m]

ਨਾਗਾਰਜੁਨ (ਦਾਰਸ਼ਨਿਕ)
龍樹
	[m1]ਨਾਗਾਰਜੁਨ (ਦਾਰਸ਼ਨਿਕ)[/m]
	[m1]龍樹[/m]

ਲੰਡਨ ਸਟਾਕ ਐਕਸਚੇਂਜ
伦敦证券交易所
	[m1]ਲੰਡਨ ਸਟਾਕ ਐਕਸਚੇਂਜ[/m]
	[m1]伦敦证券交易所[/m]

ਸੰਯੋਜਕਤਾ
化合价
	[m1]ਸੰਯੋਜਕਤਾ[/m]
	[m1]化合价[/m]

ਸਟੈਮਫ਼ੋਰਡ ਬ੍ਰਿਜ (ਸਟੇਡੀਅਮ)
史丹福橋球場
	[m1]ਸਟੈਮਫ਼ੋਰਡ ਬ੍ਰਿਜ (ਸਟੇਡੀਅਮ)[/m]
	[m1]史丹福橋球場[/m]

ਸੂਰਜਮੁਖੀ
向日葵
	[m1]ਸੂਰਜਮੁਖੀ[/m]
	[m1]向日葵[/m]

ਮਾਦਰੀਦ ਦਾ ਸ਼ਾਹੀ ਮਹਿਲ
马德里王宫
	[m1]ਮਾਦਰੀਦ ਦਾ ਸ਼ਾਹੀ ਮਹਿਲ[/m]
	[m1]马德里王宫[/m]

ਹਾਦਸਾ
意外事故
	[m1]ਹਾਦਸਾ[/m]
	[m1]意外事故[/m]

ਮਾਰਾਕਾਈਬੋ
马拉开波
	[m1]ਮਾਰਾਕਾਈਬੋ[/m]
	[m1]马拉开波[/m]

ਸਤਲੁਜ ਦਰਿਆ
萨特莱杰河
	[m1]ਸਤਲੁਜ ਦਰਿਆ[/m]
	[m1]萨特莱杰河[/m]

ਮੈਥੀਊ ਪੈਰੀ
馬修·派瑞
	[m1]ਮੈਥੀਊ ਪੈਰੀ[/m]
	[m1]馬修·派瑞[/m]

ਅਹਿਮਦੀਆ
阿赫迈底亚
	[m1]ਅਹਿਮਦੀਆ[/m]
	[m1]阿赫迈底亚[/m]

ਭੁਬਨੇਸ਼ਵਰ
布巴内什瓦尔
	[m1]ਭੁਬਨੇਸ਼ਵਰ[/m]
	[m1]布巴内什瓦尔[/m]

ਆਗਰੇ ਦਾ ਕ਼ਿਲਾ
阿格拉堡
	[m1]ਆਗਰੇ ਦਾ ਕ਼ਿਲਾ[/m]
	[m1]阿格拉堡[/m]

ਹਾਈਡਰੋਜਨ ਪਰਆਕਸਾਈਡ
过氧化氢
	[m1]ਹਾਈਡਰੋਜਨ ਪਰਆਕਸਾਈਡ[/m]
	[m1]过氧化氢[/m]

ਧਰਮ ਦੀ ਆਜ਼ਾਦੀ
宗教自由
	[m1]ਧਰਮ ਦੀ ਆਜ਼ਾਦੀ[/m]
	[m1]宗教自由[/m]

ਨਾਨਛਾਂਙ
南昌市
	[m1]ਨਾਨਛਾਂਙ[/m]
	[m1]南昌市[/m]

ਲੁਕਣ ਮੀਚੀ
捉迷藏
	[m1]ਲੁਕਣ ਮੀਚੀ[/m]
	[m1]捉迷藏[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਓਸਤਰੋਵਸਕੀ
亚历山大·尼古拉耶维奇·奥斯特洛夫斯基
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਓਸਤਰੋਵਸਕੀ[/m]
	[m1]亚历山大·尼古拉耶维奇·奥斯特洛夫斯基[/m]

ਐਲ (ਸਿਰਿਲਿਕ)
Л
	[m1]ਐਲ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Л[/m]

ਕੋਰਲ ਸਾਗਰ ਟਾਪੂ
珊瑚海群岛
	[m1]ਕੋਰਲ ਸਾਗਰ ਟਾਪੂ[/m]
	[m1]珊瑚海群岛[/m]

ਦ ਸ਼ੌਸ਼ੈਂਕ ਰਿਡੈਂਪਸ਼ਨ
肖申克的救赎
	[m1]ਦ ਸ਼ੌਸ਼ੈਂਕ ਰਿਡੈਂਪਸ਼ਨ[/m]
	[m1]肖申克的救赎[/m]

ਪਠਾਨਕੋਟ ਜ਼ਿਲ੍ਹਾ
帕坦科特縣
	[m1]ਪਠਾਨਕੋਟ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]帕坦科特縣[/m]

ਕਪੂਰਥਲਾ ਜ਼ਿਲ੍ਹਾ
卡普塔拉縣
	[m1]ਕਪੂਰਥਲਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]卡普塔拉縣[/m]

ਫ਼ਿਰੋਜ਼ਪੁਰ ਜ਼ਿਲ੍ਹਾ
费罗兹普尔县
	[m1]ਫ਼ਿਰੋਜ਼ਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]费罗兹普尔县[/m]

ਮਾਨਸਾ ਜ਼ਿਲ੍ਹਾ
曼薩縣
	[m1]ਮਾਨਸਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]曼薩縣[/m]

ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹਾ
帕提亞拉縣
	[m1]ਪਟਿਆਲਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]帕提亞拉縣[/m]

ਜਿਰੌਂਦੈਂ ਦੇ ਬੋਰਦੋ ਫੁੱਟਬਾਲ ਕਲੱਬ
波尔多足球俱乐部
	[m1]ਜਿਰੌਂਦੈਂ ਦੇ ਬੋਰਦੋ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]波尔多足球俱乐部[/m]

ਲੁਧਿਆਣਾ ਜ਼ਿਲ੍ਹਾ
盧迪亞納縣
	[m1]ਲੁਧਿਆਣਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]盧迪亞納縣[/m]

ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਜ਼ਿਲ੍ਹਾ
法特加沙希比縣
	[m1]ਫ਼ਤਹਿਗੜ੍ਹ ਸਾਹਿਬ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]法特加沙希比縣[/m]

ਬਠਿੰਡਾ ਜ਼ਿਲ੍ਹਾ
珀丁達縣
	[m1]ਬਠਿੰਡਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]珀丁達縣[/m]

ਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹਾ
法利德果德縣
	[m1]ਫ਼ਰੀਦਕੋਟ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]法利德果德縣[/m]

ਸਰਬੀਆਈ ਦਿਨਾਰ
塞爾維亞第納爾
	[m1]ਸਰਬੀਆਈ ਦਿਨਾਰ[/m]
	[m1]塞爾維亞第納爾[/m]

ਬੁਲਗਾਰੀਆਈ ਲੇਵ
保加利亞列弗
	[m1]ਬੁਲਗਾਰੀਆਈ ਲੇਵ[/m]
	[m1]保加利亞列弗[/m]

ਝਾੜ-ਫੂਕ
驅魔
	[m1]ਝਾੜ-ਫੂਕ[/m]
	[m1]驅魔[/m]

ਐਲੇਸਟਰ ਕ੍ਰੌਲੀ
阿萊斯特·克勞利
	[m1]ਐਲੇਸਟਰ ਕ੍ਰੌਲੀ[/m]
	[m1]阿萊斯特·克勞利[/m]

ਥਾਰ ਮਾਰੂਥਲ
塔尔沙漠
	[m1]ਥਾਰ ਮਾਰੂਥਲ[/m]
	[m1]塔尔沙漠[/m]

ਓ ਹੈਨਰੀ
欧·亨利
	[m1]ਓ ਹੈਨਰੀ[/m]
	[m1]欧·亨利[/m]

ਸਾੜੀ
莎丽
	[m1]ਸਾੜੀ[/m]
	[m1]莎丽[/m]

ਬਾਈਸਾਈਕਲ ਥੀਵਜ਼
單車失竊記
	[m1]ਬਾਈਸਾਈਕਲ ਥੀਵਜ਼[/m]
	[m1]單車失竊記[/m]

ਦਾ ਨੇਮ ਆਫ਼ ਦਾ ਰੋਜ਼
玫瑰之名
	[m1]ਦਾ ਨੇਮ ਆਫ਼ ਦਾ ਰੋਜ਼[/m]
	[m1]玫瑰之名[/m]

ਤੁਰਕੀ ਲੀਰਾ
土耳其里拉
	[m1]ਤੁਰਕੀ ਲੀਰਾ[/m]
	[m1]土耳其里拉[/m]

ਕਟਿਹਾਰ
卡蒂哈尔
	[m1]ਕਟਿਹਾਰ[/m]
	[m1]卡蒂哈尔[/m]

ਸਾਹ-ਨਾਲ਼ੀ ਦੀ ਸੋਜ
支气管炎
	[m1]ਸਾਹ-ਨਾਲ਼ੀ ਦੀ ਸੋਜ[/m]
	[m1]支气管炎[/m]

ਗਲਾਸਨੋਸਤ
開放政策
	[m1]ਗਲਾਸਨੋਸਤ[/m]
	[m1]開放政策[/m]

ਬ੍ਰਾਜ਼ੀਲੀ ਰਿਆਲ
巴西雷亚尔
	[m1]ਬ੍ਰਾਜ਼ੀਲੀ ਰਿਆਲ[/m]
	[m1]巴西雷亚尔[/m]

ਖ਼ੁਦਮੁਖ਼ਤਿਆਰਸ਼ਾਹੀ
独裁
	[m1]ਖ਼ੁਦਮੁਖ਼ਤਿਆਰਸ਼ਾਹੀ[/m]
	[m1]独裁[/m]

ਤਾਮਿਲ ਲੋਕ
泰米尔人
	[m1]ਤਾਮਿਲ ਲੋਕ[/m]
	[m1]泰米尔人[/m]

ਮਾਰਵਲ ਕੌਮਿਕਸ
漫威漫畫
	[m1]ਮਾਰਵਲ ਕੌਮਿਕਸ[/m]
	[m1]漫威漫畫[/m]

ਖਾਣਜੋਗ ਸਮਾਨ ਦੀ ਹਿਫਾਜ਼ਤ
食品保存
	[m1]ਖਾਣਜੋਗ ਸਮਾਨ ਦੀ ਹਿਫਾਜ਼ਤ[/m]
	[m1]食品保存[/m]

ਰੇਖਕੀ ਲੜੀ
等比数列
	[m1]ਰੇਖਕੀ ਲੜੀ[/m]
	[m1]等比数列[/m]

ਗਜ਼ਨੀ
加兹尼
	[m1]ਗਜ਼ਨੀ[/m]
	[m1]加兹尼[/m]

ਕਜ਼ਾਖ਼ਸਤਾਨੀ ਤੇਂਗੇ
哈萨克斯坦坚戈
	[m1]ਕਜ਼ਾਖ਼ਸਤਾਨੀ ਤੇਂਗੇ[/m]
	[m1]哈萨克斯坦坚戈[/m]

ਮਨੋਰੰਜਨ
娛樂
	[m1]ਮਨੋਰੰਜਨ[/m]
	[m1]娛樂[/m]

ਕਾਪੀਸਾ
卡比萨省
	[m1]ਕਾਪੀਸਾ[/m]
	[m1]卡比萨省[/m]

ਰੇਡੀਅਸ
半径
	[m1]ਰੇਡੀਅਸ[/m]
	[m1]半径[/m]

ਹੇਲਮੰਦ ਸੂਬਾ
赫尔曼德省
	[m1]ਹੇਲਮੰਦ ਸੂਬਾ[/m]
	[m1]赫尔曼德省[/m]

ਅਲਫ਼ਰੈਡ ਟੈਨੀਸਨ
丁尼生
	[m1]ਅਲਫ਼ਰੈਡ ਟੈਨੀਸਨ[/m]
	[m1]丁尼生[/m]

ਚੇ (ਸਿਰਿਲਿਕ)
Ч
	[m1]ਚੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ч[/m]

ਸ਼ਾ (ਸਿਰਿਲਿਕ)
Ш
	[m1]ਸ਼ਾ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ш[/m]

ਫ਼ੈਸਲਾਬਾਦ
费萨拉巴德
	[m1]ਫ਼ੈਸਲਾਬਾਦ[/m]
	[m1]费萨拉巴德[/m]

ਯਾਂ ਤਿਰੋਲ
让·梯若尔
	[m1]ਯਾਂ ਤਿਰੋਲ[/m]
	[m1]让·梯若尔[/m]

ਏਲਾਜਿਗ
埃拉泽
	[m1]ਏਲਾਜਿਗ[/m]
	[m1]埃拉泽[/m]

ਐਂਨ (ਸਿਰਿਲਿਕ)
Н
	[m1]ਐਂਨ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Н[/m]

ਛਾਂਙਸ਼ਾ
长沙市
	[m1]ਛਾਂਙਸ਼ਾ[/m]
	[m1]长沙市[/m]

ਪ੍ਰੇਮਚੰਦ
普列姆昌德
	[m1]ਪ੍ਰੇਮਚੰਦ[/m]
	[m1]普列姆昌德[/m]

ਗ੍ਰੇਟ ਬ੍ਰਿਟੇਨ ਅਤੇ ਆਇਰਲੈਂਡ ਦੀ ਸੰਯੁਕਤ ਬਾਦਸ਼ਾਹੀ
大不列颠及爱尔兰联合王国
	[m1]ਗ੍ਰੇਟ ਬ੍ਰਿਟੇਨ ਅਤੇ ਆਇਰਲੈਂਡ ਦੀ ਸੰਯੁਕਤ ਬਾਦਸ਼ਾਹੀ[/m]
	[m1]大不列颠及爱尔兰联合王国[/m]

ਕਾਰਬਨੀ ਯੋਗ
有机化合物
	[m1]ਕਾਰਬਨੀ ਯੋਗ[/m]
	[m1]有机化合物[/m]

ਐਫ (ਸਿਰਿਲਿਕ)
Ф
	[m1]ਐਫ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ф[/m]

ਅਲਮਾ ਮਾਤਰ
母校
	[m1]ਅਲਮਾ ਮਾਤਰ[/m]
	[m1]母校[/m]

ਰਾਂਚੀ
蘭契
	[m1]ਰਾਂਚੀ[/m]
	[m1]蘭契[/m]

ਤੌਹੀਦ
認主學
	[m1]ਤੌਹੀਦ[/m]
	[m1]認主學[/m]

ਲੰਡਨ ਸਕੂਲ ਆਫ਼ ਇਕਨਾਮਿਕਸ
倫敦政治經濟學院
	[m1]ਲੰਡਨ ਸਕੂਲ ਆਫ਼ ਇਕਨਾਮਿਕਸ[/m]
	[m1]倫敦政治經濟學院[/m]

ਮੋਬੀ ਡਿੱਕ
白鯨記
	[m1]ਮੋਬੀ ਡਿੱਕ[/m]
	[m1]白鯨記[/m]

ਆਸਟਰੇਲੀਆ ਦਾ ਇਤਿਹਾਸ
澳大利亚历史
	[m1]ਆਸਟਰੇਲੀਆ ਦਾ ਇਤਿਹਾਸ[/m]
	[m1]澳大利亚历史[/m]

ਦੁੱਧ ਚੁੰਘਾਉਣਾ
母乳餵養
	[m1]ਦੁੱਧ ਚੁੰਘਾਉਣਾ[/m]
	[m1]母乳餵養[/m]

ਉਮ ਅਲ-ਕਿਵੇਨ
烏姆蓋萬
	[m1]ਉਮ ਅਲ-ਕਿਵੇਨ[/m]
	[m1]烏姆蓋萬[/m]

ਗੁਰਨੀਕਾ
格尔尼卡 (绘画)
	[m1]ਗੁਰਨੀਕਾ[/m]
	[m1]格尔尼卡 (绘画)[/m]

ਵਿਲਾ ਪਾਰਕ
維拉公園球場
	[m1]ਵਿਲਾ ਪਾਰਕ[/m]
	[m1]維拉公園球場[/m]

ਵਿਟਾਮਿਨ ਡੀ
维生素D
	[m1]ਵਿਟਾਮਿਨ ਡੀ[/m]
	[m1]维生素D[/m]

ਲਿਓਨ ਵੱਡਾ ਗਿਰਜਾਘਰ
莱昂主教座堂
	[m1]ਲਿਓਨ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]莱昂主教座堂[/m]

ਪੂਰਬੀ ਅਜ਼ਰਬਾਈਜਾਨ ਸੂਬਾ
東亞塞拜疆省
	[m1]ਪੂਰਬੀ ਅਜ਼ਰਬਾਈਜਾਨ ਸੂਬਾ[/m]
	[m1]東亞塞拜疆省[/m]

ਥੀਸੈਨ-ਬੋਰਨੇਮੀਸਾ ਅਜਾਇਬਘਰ
提森-博内米萨博物馆
	[m1]ਥੀਸੈਨ-ਬੋਰਨੇਮੀਸਾ ਅਜਾਇਬਘਰ[/m]
	[m1]提森-博内米萨博物馆[/m]

2010 ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ
2010年世界盃足球賽
	[m1]2010 ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ[/m]
	[m1]2010年世界盃足球賽[/m]

ਉੱਪ-ਪਰਮਾਣੂ ਕਣ
次原子粒子
	[m1]ਉੱਪ-ਪਰਮਾਣੂ ਕਣ[/m]
	[m1]次原子粒子[/m]

ਵਿਕਾਸਸ਼ੀਲ ਦੇਸ਼
发展中国家
	[m1]ਵਿਕਾਸਸ਼ੀਲ ਦੇਸ਼[/m]
	[m1]发展中国家[/m]

ਮਨੁੱਖੀ ਪਰਵਾਸ
人口遷徙
	[m1]ਮਨੁੱਖੀ ਪਰਵਾਸ[/m]
	[m1]人口遷徙[/m]

ਭਾਈਚਾਰਾ
群体
	[m1]ਭਾਈਚਾਰਾ[/m]
	[m1]群体[/m]

ਰੋਗ-ਪਛਾਣ
诊断
	[m1]ਰੋਗ-ਪਛਾਣ[/m]
	[m1]诊断[/m]

ਲੋਰੈਂਸੋ ਦੇ ਮੇਦੀਚੀ
洛伦佐·德·美第奇
	[m1]ਲੋਰੈਂਸੋ ਦੇ ਮੇਦੀਚੀ[/m]
	[m1]洛伦佐·德·美第奇[/m]

ਤੀਹਰਾ ਸਮਝੌਤਾ
三國協約
	[m1]ਤੀਹਰਾ ਸਮਝੌਤਾ[/m]
	[m1]三國協約[/m]

ਮਕਦੂਨੀਆਈ ਦਿਨਾਰ
馬其頓代納爾
	[m1]ਮਕਦੂਨੀਆਈ ਦਿਨਾਰ[/m]
	[m1]馬其頓代納爾[/m]

ਥਾਈ ਬਾਤ
泰銖
	[m1]ਥਾਈ ਬਾਤ[/m]
	[m1]泰銖[/m]

ਯੋਗਤਾਰਾਜ
精英政治
	[m1]ਯੋਗਤਾਰਾਜ[/m]
	[m1]精英政治[/m]

ਵਿਨ ਡੀਜ਼ਲ
馮·迪索
	[m1]ਵਿਨ ਡੀਜ਼ਲ[/m]
	[m1]馮·迪索[/m]

ਓ (ਸਿਰਿਲਿਕ)
О
	[m1]ਓ (ਸਿਰਿਲਿਕ)[/m]
	[m1]О[/m]

ਸਪੇਨੀ ਫਲੂ
1918年流感大流行
	[m1]ਸਪੇਨੀ ਫਲੂ[/m]
	[m1]1918年流感大流行[/m]

ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ
英聯邦運動會
	[m1]ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ[/m]
	[m1]英聯邦運動會[/m]

ਮੁਹੰਮਦ ਫ਼ਜ਼ੂਲੀ
富祖里
	[m1]ਮੁਹੰਮਦ ਫ਼ਜ਼ੂਲੀ[/m]
	[m1]富祖里[/m]

ਦਰੀ ਫ਼ਾਰਸੀ
達利語
	[m1]ਦਰੀ ਫ਼ਾਰਸੀ[/m]
	[m1]達利語[/m]

ਨੰਗਰਹਾਰ ਸੂਬਾ
楠格哈尔省
	[m1]ਨੰਗਰਹਾਰ ਸੂਬਾ[/m]
	[m1]楠格哈尔省[/m]

ਬਾਖ਼ਾ ਕੈਲੀਫ਼ੋਰਨੀਆ ਪਰਾਇਦੀਪ
下加利福尼亞半島
	[m1]ਬਾਖ਼ਾ ਕੈਲੀਫ਼ੋਰਨੀਆ ਪਰਾਇਦੀਪ[/m]
	[m1]下加利福尼亞半島[/m]

ਜੂਰਾ ਪਹਾੜ
侏罗山
	[m1]ਜੂਰਾ ਪਹਾੜ[/m]
	[m1]侏罗山[/m]

ਮੁੱਲਾਂ ਨਸਰੁੱਦੀਨ
纳斯尔丁
	[m1]ਮੁੱਲਾਂ ਨਸਰੁੱਦੀਨ[/m]
	[m1]纳斯尔丁[/m]

ਮਿੱਤਾਨੀ ਸਾਮਰਾਜ
米坦尼
	[m1]ਮਿੱਤਾਨੀ ਸਾਮਰਾਜ[/m]
	[m1]米坦尼[/m]

ਡਬਲਿਊ ਐਚ ਆਡੇਨ
威斯坦·休·奥登
	[m1]ਡਬਲਿਊ ਐਚ ਆਡੇਨ[/m]
	[m1]威斯坦·休·奥登[/m]

ਅਦਵੈਤਵਾਦ
一元论
	[m1]ਅਦਵੈਤਵਾਦ[/m]
	[m1]一元论[/m]

ਕੌਮਾਂਤਰੀ ਵਪਾਰ
国际贸易
	[m1]ਕੌਮਾਂਤਰੀ ਵਪਾਰ[/m]
	[m1]国际贸易[/m]

ਸੀਰੀਆਈ ਖ਼ਾਨਾਜੰਗੀ
叙利亚内战
	[m1]ਸੀਰੀਆਈ ਖ਼ਾਨਾਜੰਗੀ[/m]
	[m1]叙利亚内战[/m]

ਰੁਪਿਆ
盧比
	[m1]ਰੁਪਿਆ[/m]
	[m1]盧比[/m]

ਸੌ ਸਾਲ ਦਾ ਇਕਲਾਪਾ
百年孤独
	[m1]ਸੌ ਸਾਲ ਦਾ ਇਕਲਾਪਾ[/m]
	[m1]百年孤独[/m]

ਦੇਵਤਾ
神
	[m1]ਦੇਵਤਾ[/m]
	[m1]神[/m]

ਖਜੁਰਾਹੋ
克久拉霍
	[m1]ਖਜੁਰਾਹੋ[/m]
	[m1]克久拉霍[/m]

ਆਸਟਰੇਲੀਆਈ ਅੰਟਾਰਕਟਿਕ ਰਾਜਖੇਤਰ
澳大利亞南極領地
	[m1]ਆਸਟਰੇਲੀਆਈ ਅੰਟਾਰਕਟਿਕ ਰਾਜਖੇਤਰ[/m]
	[m1]澳大利亞南極領地[/m]

ਦ ਐਲਕਮਿਸਟ (ਨਾਵਲ)
炼金术士 (小说)
	[m1]ਦ ਐਲਕਮਿਸਟ (ਨਾਵਲ)[/m]
	[m1]炼金术士 (小说)[/m]

ਫ਼ਰਾਂਸੀਸੀ ਬਸਤੀਵਾਦੀ ਸਾਮਰਾਜ
法蘭西殖民帝國
	[m1]ਫ਼ਰਾਂਸੀਸੀ ਬਸਤੀਵਾਦੀ ਸਾਮਰਾਜ[/m]
	[m1]法蘭西殖民帝國[/m]

ਲੀਸਾ ਕੂਡਰੋ
丽莎·库卓
	[m1]ਲੀਸਾ ਕੂਡਰੋ[/m]
	[m1]丽莎·库卓[/m]

ਫ਼ਤਿਹਪੁਰ ਸੀਕਰੀ
法泰赫普尔西克里
	[m1]ਫ਼ਤਿਹਪੁਰ ਸੀਕਰੀ[/m]
	[m1]法泰赫普尔西克里[/m]

ਰੋਲਾਂ ਬਾਰਥ
罗兰·巴特
	[m1]ਰੋਲਾਂ ਬਾਰਥ[/m]
	[m1]罗兰·巴特[/m]

ਜੌਨ ਰਸਕਿਨ
约翰·拉斯金
	[m1]ਜੌਨ ਰਸਕਿਨ[/m]
	[m1]约翰·拉斯金[/m]

ਰੂਸੀ ਸਾਹਿਤ
俄国文学
	[m1]ਰੂਸੀ ਸਾਹਿਤ[/m]
	[m1]俄国文学[/m]

ਇਕਾਤਮਕ ਦੇਸ਼
单一制
	[m1]ਇਕਾਤਮਕ ਦੇਸ਼[/m]
	[m1]单一制[/m]

ਬਣਤਰਵਾਦ
結構主義
	[m1]ਬਣਤਰਵਾਦ[/m]
	[m1]結構主義[/m]

ਗੂਗਨਹਾਈਮ ਅਜਾਇਬ-ਘਰ ਬੀਲਬਾਓ
毕尔巴鄂古根海姆美术馆
	[m1]ਗੂਗਨਹਾਈਮ ਅਜਾਇਬ-ਘਰ ਬੀਲਬਾਓ[/m]
	[m1]毕尔巴鄂古根海姆美术馆[/m]

ਮਸਦਰ (ਵਿਆਕਰਨ)
不定詞
	[m1]ਮਸਦਰ (ਵਿਆਕਰਨ)[/m]
	[m1]不定詞[/m]

ਜਿੱਦੂ ਕ੍ਰਿਸ਼ਨਾਮੂਰਤੀ
吉杜·克里希那穆提
	[m1]ਜਿੱਦੂ ਕ੍ਰਿਸ਼ਨਾਮੂਰਤੀ[/m]
	[m1]吉杜·克里希那穆提[/m]

ਜਿਓਵਾਨੀ ਪਾਲਿਸਤਰੀਨਾ
乔瓦尼·皮耶路易吉·达·帕莱斯特里纳
	[m1]ਜਿਓਵਾਨੀ ਪਾਲਿਸਤਰੀਨਾ[/m]
	[m1]乔瓦尼·皮耶路易吉·达·帕莱斯特里纳[/m]

ਕਾਰਨਤਾ
因果关系
	[m1]ਕਾਰਨਤਾ[/m]
	[m1]因果关系[/m]

ਧੱਕੇਸ਼ਾਹੀ
专制主义
	[m1]ਧੱਕੇਸ਼ਾਹੀ[/m]
	[m1]专制主义[/m]

ਰਾਬਰਟ ਓਵਨ
罗伯特·欧文
	[m1]ਰਾਬਰਟ ਓਵਨ[/m]
	[m1]罗伯特·欧文[/m]

ਚਾਰਲਸ ਐਲਬਰਟ ਗੋਬਾਟ
夏尔莱·阿尔贝特·戈巴特
	[m1]ਚਾਰਲਸ ਐਲਬਰਟ ਗੋਬਾਟ[/m]
	[m1]夏尔莱·阿尔贝特·戈巴特[/m]

ਔਲੀਵਰ ਸਟੋਨ
奧利華·史東
	[m1]ਔਲੀਵਰ ਸਟੋਨ[/m]
	[m1]奧利華·史東[/m]

ਅਲੈਗਜ਼ਾਂਦਰਾ ਕੋਲੋਨਤਾਈ
亚历山德拉·米哈伊洛芙娜·柯伦泰
	[m1]ਅਲੈਗਜ਼ਾਂਦਰਾ ਕੋਲੋਨਤਾਈ[/m]
	[m1]亚历山德拉·米哈伊洛芙娜·柯伦泰[/m]

ਅਟਾਹੁਆਲਪਾ
阿塔瓦爾帕
	[m1]ਅਟਾਹੁਆਲਪਾ[/m]
	[m1]阿塔瓦爾帕[/m]

ਤਾਰਿਆਂ ਦੀ ਸ਼੍ਰੇਣੀਆਂ
恒星光谱
	[m1]ਤਾਰਿਆਂ ਦੀ ਸ਼੍ਰੇਣੀਆਂ[/m]
	[m1]恒星光谱[/m]

ਬੋਸਨੀਆ ਅਤੇ ਹਰਜ਼ੇਗੋਵੀਨਾ ਵਟਾਂਦਰਾਯੋਗ ਮਾਰਕ
波斯尼亚和黑塞哥维那可兑换马克
	[m1]ਬੋਸਨੀਆ ਅਤੇ ਹਰਜ਼ੇਗੋਵੀਨਾ ਵਟਾਂਦਰਾਯੋਗ ਮਾਰਕ[/m]
	[m1]波斯尼亚和黑塞哥维那可兑换马克[/m]

ਐਮ (ਸਿਰਿਲਿਕ)
М
	[m1]ਐਮ (ਸਿਰਿਲਿਕ)[/m]
	[m1]М[/m]

ਇਲਾਜ
疗法
	[m1]ਇਲਾਜ[/m]
	[m1]疗法[/m]

ਕੌਮੀ ਰਾਜ
民族國家
	[m1]ਕੌਮੀ ਰਾਜ[/m]
	[m1]民族國家[/m]

ਮਿੱਠਾ ਸੋਡਾ
碳酸氢钠
	[m1]ਮਿੱਠਾ ਸੋਡਾ[/m]
	[m1]碳酸氢钠[/m]

ਥੀਸਾਰਸ ਕੋਸ਼
索引典
	[m1]ਥੀਸਾਰਸ ਕੋਸ਼[/m]
	[m1]索引典[/m]

ਰਾਜਨੀਤਕ ਦਰਸ਼ਨ
政治哲学
	[m1]ਰਾਜਨੀਤਕ ਦਰਸ਼ਨ[/m]
	[m1]政治哲学[/m]

ਤਿੱਬਤੀ ਪਠਾਰ
青藏高原
	[m1]ਤਿੱਬਤੀ ਪਠਾਰ[/m]
	[m1]青藏高原[/m]

ਅਫ਼ਰੀਕਾ ਲਈ ਧੱਕਾ-ਮੁੱਕੀ
瓜分非洲
	[m1]ਅਫ਼ਰੀਕਾ ਲਈ ਧੱਕਾ-ਮੁੱਕੀ[/m]
	[m1]瓜分非洲[/m]

ਟਸੇ (ਸਿਰਿਲਿਕ)
Ц
	[m1]ਟਸੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ц[/m]

ਖਾ (ਸਿਰਿਲਿਕ)
Х
	[m1]ਖਾ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Х[/m]

ਊ (ਸਿਰਿਲਿਕ)
У
	[m1]ਊ (ਸਿਰਿਲਿਕ)[/m]
	[m1]У[/m]

ਐਸ (ਸਿਰਿਲਿਕ)
С
	[m1]ਐਸ (ਸਿਰਿਲਿਕ)[/m]
	[m1]С[/m]

ਕਿੰਗਡਮ ਆਫ਼ ਇੰਗਲੈਂਡ
英格兰王国
	[m1]ਕਿੰਗਡਮ ਆਫ਼ ਇੰਗਲੈਂਡ[/m]
	[m1]英格兰王国[/m]

ਰੇਤ ਘੜੀ
沙漏
	[m1]ਰੇਤ ਘੜੀ[/m]
	[m1]沙漏[/m]

ਕਾਕਾਪੋ
鸮鹦鹉
	[m1]ਕਾਕਾਪੋ[/m]
	[m1]鸮鹦鹉[/m]

ਉੱਤਰੀ ਖ਼ੁਰਾਸਾਨ ਸੂਬਾ
北呼羅珊省
	[m1]ਉੱਤਰੀ ਖ਼ੁਰਾਸਾਨ ਸੂਬਾ[/m]
	[m1]北呼羅珊省[/m]

ਮਾਰਗਰੈੱਟ ਮੀਡ
瑪格麗特·米德
	[m1]ਮਾਰਗਰੈੱਟ ਮੀਡ[/m]
	[m1]瑪格麗特·米德[/m]

ਏ ਐੱਸ ਮੋਨਾਕੋ ਫੁੱਟਬਾਲ ਕਲੱਬ
摩纳哥足球俱乐部
	[m1]ਏ ਐੱਸ ਮੋਨਾਕੋ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]摩纳哥足球俱乐部[/m]

ਰੀਜਿਕਨ
雷澤克內
	[m1]ਰੀਜਿਕਨ[/m]
	[m1]雷澤克內[/m]

ਫ਼੍ਰੈਡ੍ਰਿਕ ਪਾਸੀ
弗雷德里克·帕西
	[m1]ਫ਼੍ਰੈਡ੍ਰਿਕ ਪਾਸੀ[/m]
	[m1]弗雷德里克·帕西[/m]

ਗਜ਼ਨੀ ਸੂਬਾ
加兹尼省
	[m1]ਗਜ਼ਨੀ ਸੂਬਾ[/m]
	[m1]加兹尼省[/m]

ਰੌਸ ਕਾਊਂਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
罗斯郡足球俱乐部
	[m1]ਰੌਸ ਕਾਊਂਟੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]罗斯郡足球俱乐部[/m]

ਹਰਿਮੰਦਰ ਸਾਹਿਬ
哈曼迪爾寺
	[m1]ਹਰਿਮੰਦਰ ਸਾਹਿਬ[/m]
	[m1]哈曼迪爾寺[/m]

ਅਨਖ
生命之符
	[m1]ਅਨਖ[/m]
	[m1]生命之符[/m]

ਗੋਦ ਲੈਣਾ
收養
	[m1]ਗੋਦ ਲੈਣਾ[/m]
	[m1]收養[/m]

ਅਲਾਸਕਾ ਦੀ ਖਾੜੀ
阿拉斯加湾
	[m1]ਅਲਾਸਕਾ ਦੀ ਖਾੜੀ[/m]
	[m1]阿拉斯加湾[/m]

ਫਿਲਿਪ ਸੀਮੌਰ ਹਾਫਮੈਨ
菲臘·西摩·荷夫曼
	[m1]ਫਿਲਿਪ ਸੀਮੌਰ ਹਾਫਮੈਨ[/m]
	[m1]菲臘·西摩·荷夫曼[/m]

ਬੱਦੂ ਲੋਕ
貝都因人
	[m1]ਬੱਦੂ ਲੋਕ[/m]
	[m1]貝都因人[/m]

ਆਈਰਨ ਮੈਨ
鋼鐵人
	[m1]ਆਈਰਨ ਮੈਨ[/m]
	[m1]鋼鐵人[/m]

ਦੁਖੀਏ (ਨਾਵਲ)
悲惨世界
	[m1]ਦੁਖੀਏ (ਨਾਵਲ)[/m]
	[m1]悲惨世界[/m]

ਲਿਓ ਵਿਗੋਤਸਕੀ
利維·維谷斯基
	[m1]ਲਿਓ ਵਿਗੋਤਸਕੀ[/m]
	[m1]利維·維谷斯基[/m]

ਕਾਰਪੈਂਟਰੀਆ ਦੀ ਖਾੜੀ
卡奔塔利亞灣
	[m1]ਕਾਰਪੈਂਟਰੀਆ ਦੀ ਖਾੜੀ[/m]
	[m1]卡奔塔利亞灣[/m]

ਸੌਰ ਪੁੰਜ
太阳质量
	[m1]ਸੌਰ ਪੁੰਜ[/m]
	[m1]太阳质量[/m]

ਸਮਾਜਵਾਦੀ ਯਥਾਰਥਵਾਦ
社会主义的现实主义
	[m1]ਸਮਾਜਵਾਦੀ ਯਥਾਰਥਵਾਦ[/m]
	[m1]社会主义的现实主义[/m]

ਅਮ ਦਰਮਾਨ
恩图曼
	[m1]ਅਮ ਦਰਮਾਨ[/m]
	[m1]恩图曼[/m]

ਆਦਿ ਸ਼ੰਕਰਾਚਾਰੀਆ
阿迪·商羯罗
	[m1]ਆਦਿ ਸ਼ੰਕਰਾਚਾਰੀਆ[/m]
	[m1]阿迪·商羯罗[/m]

ਜੇਨ ਐਡਮਜ਼
珍·亞當斯
	[m1]ਜੇਨ ਐਡਮਜ਼[/m]
	[m1]珍·亞當斯[/m]

ਪ੍ਰਤੀ ਹਜ਼ਾਰ
千分比
	[m1]ਪ੍ਰਤੀ ਹਜ਼ਾਰ[/m]
	[m1]千分比[/m]

ਲਿਟਲ ਬੁਆਏ
小男孩原子彈
	[m1]ਲਿਟਲ ਬੁਆਏ[/m]
	[m1]小男孩原子彈[/m]

ਬਲੋਚਿਸਤਾਨ (ਖੇਤਰ)
俾路支斯坦
	[m1]ਬਲੋਚਿਸਤਾਨ (ਖੇਤਰ)[/m]
	[m1]俾路支斯坦[/m]

ਮੋਲਦੋਵੀ ਲਿਊ
摩爾多瓦列伊
	[m1]ਮੋਲਦੋਵੀ ਲਿਊ[/m]
	[m1]摩爾多瓦列伊[/m]

ਵੀਗਨਿਜ਼ਮ
純素食主義
	[m1]ਵੀਗਨਿਜ਼ਮ[/m]
	[m1]純素食主義[/m]

ਦਵੰਦਾਤਮਕ ਪਦਾਰਥਵਾਦ
辩证唯物主义
	[m1]ਦਵੰਦਾਤਮਕ ਪਦਾਰਥਵਾਦ[/m]
	[m1]辩证唯物主义[/m]

ਛੋਟੀ ਈ (ਸਿਰਿਲਿਕ)
Й
	[m1]ਛੋਟੀ ਈ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Й[/m]

ਐਰ (ਸਿਰਿਲਿਕ)
Р
	[m1]ਐਰ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Р[/m]

ਡਾਰਲਿੰਗ ਦਰਿਆ
達令河
	[m1]ਡਾਰਲਿੰਗ ਦਰਿਆ[/m]
	[m1]達令河[/m]

ਗੁਲੀਵਰਸ ਟਰੈਵਲਜ਼
格列佛遊記
	[m1]ਗੁਲੀਵਰਸ ਟਰੈਵਲਜ਼[/m]
	[m1]格列佛遊記[/m]

ਕਾਓਸੀਅੰਗ
高雄市
	[m1]ਕਾਓਸੀਅੰਗ[/m]
	[m1]高雄市[/m]

ਕਿੰਗ ਲੀਅਰ
李爾王
	[m1]ਕਿੰਗ ਲੀਅਰ[/m]
	[m1]李爾王[/m]

ਵਾਸ਼ਿੰਗਟਨ ਇਰਵਿੰਗ
華盛頓·歐文
	[m1]ਵਾਸ਼ਿੰਗਟਨ ਇਰਵਿੰਗ[/m]
	[m1]華盛頓·歐文[/m]

ਜਾਰਜ ਰ. ਰ. ਮਾਰਟਿਨ
喬治·R·R·馬丁
	[m1]ਜਾਰਜ ਰ. ਰ. ਮਾਰਟਿਨ[/m]
	[m1]喬治·R·R·馬丁[/m]

ਕਾਰਬੋਨੇਟ
碳酸根
	[m1]ਕਾਰਬੋਨੇਟ[/m]
	[m1]碳酸根[/m]

ਘਟਨਾ ਖਤਿਜ
事件視界
	[m1]ਘਟਨਾ ਖਤਿਜ[/m]
	[m1]事件視界[/m]

ਦਬਾਅ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)
轻重音
	[m1]ਦਬਾਅ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)[/m]
	[m1]轻重音[/m]

ਕੋਲਾਇਡ
膠體
	[m1]ਕੋਲਾਇਡ[/m]
	[m1]膠體[/m]

ਫ਼ੰਡੀ ਦੀ ਖਾੜੀ
芬迪湾
	[m1]ਫ਼ੰਡੀ ਦੀ ਖਾੜੀ[/m]
	[m1]芬迪湾[/m]

ਨਾਗਰਿਕ ਸਮਾਜ
公民社会
	[m1]ਨਾਗਰਿਕ ਸਮਾਜ[/m]
	[m1]公民社会[/m]

ਰਾਣੀ ਲਕਸ਼ਮੀਬਾਈ
詹西女王
	[m1]ਰਾਣੀ ਲਕਸ਼ਮੀਬਾਈ[/m]
	[m1]詹西女王[/m]

ਅਕਸਾਰਾਏ
阿克萨赖
	[m1]ਅਕਸਾਰਾਏ[/m]
	[m1]阿克萨赖[/m]

ਚੌਧਰ
霸权主义
	[m1]ਚੌਧਰ[/m]
	[m1]霸权主义[/m]

ਕੁਮਾਸੀ
库马西
	[m1]ਕੁਮਾਸੀ[/m]
	[m1]库马西[/m]

ਕਮਿਊਨਿਜਮ-ਵਿਰੋਧ
反共主义
	[m1]ਕਮਿਊਨਿਜਮ-ਵਿਰੋਧ[/m]
	[m1]反共主义[/m]

ਮਹਾਂਨਗਰੀ ਇਲਾਕਾ ਜਾਲ
城域网
	[m1]ਮਹਾਂਨਗਰੀ ਇਲਾਕਾ ਜਾਲ[/m]
	[m1]城域网[/m]

ਸਮਾਂ ਸਫ਼ਰ
时间旅行
	[m1]ਸਮਾਂ ਸਫ਼ਰ[/m]
	[m1]时间旅行[/m]

ਜਨੇਊ ਰੋਗ
带状疱疹
	[m1]ਜਨੇਊ ਰੋਗ[/m]
	[m1]带状疱疹[/m]

ਬੇਨਿਸਤਾਰਾਵਾਦ
领土收复主义
	[m1]ਬੇਨਿਸਤਾਰਾਵਾਦ[/m]
	[m1]领土收复主义[/m]

ਸ਼ਚਾ (ਸਿਰਿਲਿਕ)
Щ
	[m1]ਸ਼ਚਾ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Щ[/m]

ਏਸ਼ੀਆਈ ਸ਼ੇਰ
亞洲獅
	[m1]ਏਸ਼ੀਆਈ ਸ਼ੇਰ[/m]
	[m1]亞洲獅[/m]

ਪੁੱਤਰਜੈ
布城
	[m1]ਪੁੱਤਰਜੈ[/m]
	[m1]布城[/m]

ਤੇ (ਸਿਰਿਲਿਕ)
Т
	[m1]ਤੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Т[/m]

ਸਰੇ ਪੋਲ
薩爾普勒省
	[m1]ਸਰੇ ਪੋਲ[/m]
	[m1]薩爾普勒省[/m]

ਪਕਤੀਆ
帕克蒂亚省
	[m1]ਪਕਤੀਆ[/m]
	[m1]帕克蒂亚省[/m]

ਰਸਾਇਣਕ ਸਮੀਕਰਨ
化学方程式
	[m1]ਰਸਾਇਣਕ ਸਮੀਕਰਨ[/m]
	[m1]化学方程式[/m]

ਜਲਪਰੀ
人魚
	[m1]ਜਲਪਰੀ[/m]
	[m1]人魚[/m]

ਸ਼ਰਲੀ ਟੈਂਪਲ
秀兰·邓波儿
	[m1]ਸ਼ਰਲੀ ਟੈਂਪਲ[/m]
	[m1]秀兰·邓波儿[/m]

ਤਾਇਫ਼
塔伊夫
	[m1]ਤਾਇਫ਼[/m]
	[m1]塔伊夫[/m]

ਖ਼ਵਾਰਜ਼ਮ
花剌子模
	[m1]ਖ਼ਵਾਰਜ਼ਮ[/m]
	[m1]花剌子模[/m]

ਹਾਰਪਰ ਲੀ
哈波·李
	[m1]ਹਾਰਪਰ ਲੀ[/m]
	[m1]哈波·李[/m]

ਵਿਰੋਧੀ ਕਣ
反粒子
	[m1]ਵਿਰੋਧੀ ਕਣ[/m]
	[m1]反粒子[/m]

ਤੁਰਕਾਨਾ ਝੀਲ
图尔卡纳湖
	[m1]ਤੁਰਕਾਨਾ ਝੀਲ[/m]
	[m1]图尔卡纳湖[/m]

ਬਰਾਮਦ
出口贸易
	[m1]ਬਰਾਮਦ[/m]
	[m1]出口贸易[/m]

ਕਨਮਿੰਗ
昆明市
	[m1]ਕਨਮਿੰਗ[/m]
	[m1]昆明市[/m]

ਅਣਵੀ ਭਾਰ
分子量
	[m1]ਅਣਵੀ ਭਾਰ[/m]
	[m1]分子量[/m]

ਕੁੱਲ ਕੌਮੀ ਪੈਦਾਵਾਰ
国民生产总值
	[m1]ਕੁੱਲ ਕੌਮੀ ਪੈਦਾਵਾਰ[/m]
	[m1]国民生产总值[/m]

ਮਾਰੀਓ ਪੁਝੋ
馬里奧·普佐
	[m1]ਮਾਰੀਓ ਪੁਝੋ[/m]
	[m1]馬里奧·普佐[/m]

ਖਿੰਡਾਅ (ਪ੍ਰਕਾਸ਼)
光的色散
	[m1]ਖਿੰਡਾਅ (ਪ੍ਰਕਾਸ਼)[/m]
	[m1]光的色散[/m]

ਜੀ ਵੀ ਪਲੈਖ਼ਾਨੋਵ
格奥尔基·瓦连京诺维奇·普列汉诺夫
	[m1]ਜੀ ਵੀ ਪਲੈਖ਼ਾਨੋਵ[/m]
	[m1]格奥尔基·瓦连京诺维奇·普列汉诺夫[/m]

ਫਲੋਰੀਸੈਂਟ ਲੈਂਪ
螢光燈
	[m1]ਫਲੋਰੀਸੈਂਟ ਲੈਂਪ[/m]
	[m1]螢光燈[/m]

ਜੇਨ ਆਇਰ
简·爱
	[m1]ਜੇਨ ਆਇਰ[/m]
	[m1]简·爱[/m]

ਕਾਨੋ
卡諾市
	[m1]ਕਾਨੋ[/m]
	[m1]卡諾市[/m]

ਸਮੰਗਾਨ ਸੂਬਾ
萨曼甘省
	[m1]ਸਮੰਗਾਨ ਸੂਬਾ[/m]
	[m1]萨曼甘省[/m]

ਉਰੁਜ਼ਗਾਨ ਸੂਬਾ
乌鲁兹甘省
	[m1]ਉਰੁਜ਼ਗਾਨ ਸੂਬਾ[/m]
	[m1]乌鲁兹甘省[/m]

ਜੁਜ਼ਜਾਨ ਸੂਬ
朱兹詹省
	[m1]ਜੁਜ਼ਜਾਨ ਸੂਬ[/m]
	[m1]朱兹詹省[/m]

ਵਾਰਦਾਕ
瓦尔达克省
	[m1]ਵਾਰਦਾਕ[/m]
	[m1]瓦尔达克省[/m]

ਮਰੀ ਦਰਿਆ
墨累河
	[m1]ਮਰੀ ਦਰਿਆ[/m]
	[m1]墨累河[/m]

ਬਰਦਰਜ਼ ਕਾਰਾਮਾਜੋਵ
卡拉馬佐夫兄弟
	[m1]ਬਰਦਰਜ਼ ਕਾਰਾਮਾਜੋਵ[/m]
	[m1]卡拉馬佐夫兄弟[/m]

ਸੈਮੂਅਲ ਜਾਨਸਨ
塞缪尔·约翰逊
	[m1]ਸੈਮੂਅਲ ਜਾਨਸਨ[/m]
	[m1]塞缪尔·约翰逊[/m]

ਇਬਾਦਾਨ
伊巴丹
	[m1]ਇਬਾਦਾਨ[/m]
	[m1]伊巴丹[/m]

ਜਲਾਲਾਬਾਦ (ਅਫਗਾਨਿਸਤਾਨ)
賈拉拉巴德 (阿富汗)
	[m1]ਜਲਾਲਾਬਾਦ (ਅਫਗਾਨਿਸਤਾਨ)[/m]
	[m1]賈拉拉巴德 (阿富汗)[/m]

ਖ਼ੈਬਰ ਪਖ਼ਤੁਨਖ਼ਵਾ
开伯尔-普什图省
	[m1]ਖ਼ੈਬਰ ਪਖ਼ਤੁਨਖ਼ਵਾ[/m]
	[m1]开伯尔-普什图省[/m]

ਤਾਨਾਸ਼ਾਹ
獨裁者
	[m1]ਤਾਨਾਸ਼ਾਹ[/m]
	[m1]獨裁者[/m]

ਕਾਲਾ ਹਿਰਨ
印度黑羚
	[m1]ਕਾਲਾ ਹਿਰਨ[/m]
	[m1]印度黑羚[/m]

ਵਸਿਲੀ ਜ਼ਾਇਤਸੇਵ
瓦西里·柴契夫
	[m1]ਵਸਿਲੀ ਜ਼ਾਇਤਸੇਵ[/m]
	[m1]瓦西里·柴契夫[/m]

ਮੰਗੋਲੀਆਈ ਤੋਗਰੋਗ
蒙古图格里克
	[m1]ਮੰਗੋਲੀਆਈ ਤੋਗਰੋਗ[/m]
	[m1]蒙古图格里克[/m]

ਬੈਲਿੰਗਜ਼ਹਾਊਸਨ ਸਮੁੰਦਰ
别林斯高晋海
	[m1]ਬੈਲਿੰਗਜ਼ਹਾਊਸਨ ਸਮੁੰਦਰ[/m]
	[m1]别林斯高晋海[/m]

ਲਾਨਜ਼ੂ
兰州市
	[m1]ਲਾਨਜ਼ੂ[/m]
	[m1]兰州市[/m]

ਪ੍ਰਾਵਦਾ
真理报
	[m1]ਪ੍ਰਾਵਦਾ[/m]
	[m1]真理报[/m]

ਵਿਸ਼ਵ ਜਲ ਦਿਵਸ
世界水日
	[m1]ਵਿਸ਼ਵ ਜਲ ਦਿਵਸ[/m]
	[m1]世界水日[/m]

ਦ ਕੈਚਰ ਇਨ ਦ ਰਾਈ
麥田捕手
	[m1]ਦ ਕੈਚਰ ਇਨ ਦ ਰਾਈ[/m]
	[m1]麥田捕手[/m]

ਓਮ
唵
	[m1]ਓਮ[/m]
	[m1]唵[/m]

ਲੂਈ ਅਲਥੂਜ਼ਰ
路易·皮埃尔·阿尔都塞
	[m1]ਲੂਈ ਅਲਥੂਜ਼ਰ[/m]
	[m1]路易·皮埃尔·阿尔都塞[/m]

ਲਾਬਰਾਡੋਰ ਸਮੁੰਦਰ
拉布拉多海
	[m1]ਲਾਬਰਾਡੋਰ ਸਮੁੰਦਰ[/m]
	[m1]拉布拉多海[/m]

ਸੁਰਖੀ
口紅
	[m1]ਸੁਰਖੀ[/m]
	[m1]口紅[/m]

ਸਭ ਤੋਂ ਚਮਕਦਾਰ ਤਾਰਿਆਂ ਦੀ ਸੂਚੀ
恆星亮度列表
	[m1]ਸਭ ਤੋਂ ਚਮਕਦਾਰ ਤਾਰਿਆਂ ਦੀ ਸੂਚੀ[/m]
	[m1]恆星亮度列表[/m]

ਜੀਲ ਦੇਲੂਜ਼
吉尔·德勒兹
	[m1]ਜੀਲ ਦੇਲੂਜ਼[/m]
	[m1]吉尔·德勒兹[/m]

ਸ਼ਾਹ
沙阿
	[m1]ਸ਼ਾਹ[/m]
	[m1]沙阿[/m]

ਮੋਹਾਵੇ ਮਾਰੂਥਲ
莫哈韦沙漠
	[m1]ਮੋਹਾਵੇ ਮਾਰੂਥਲ[/m]
	[m1]莫哈韦沙漠[/m]

ਪੰਪਾਸ
彭巴草原
	[m1]ਪੰਪਾਸ[/m]
	[m1]彭巴草原[/m]

ਆਇਤਉਲਾ
什叶派宗教学者等级
	[m1]ਆਇਤਉਲਾ[/m]
	[m1]什叶派宗教学者等级[/m]

ਅਜੰਤਾ ਗੁਫਾਵਾਂ
阿旃陀石窟
	[m1]ਅਜੰਤਾ ਗੁਫਾਵਾਂ[/m]
	[m1]阿旃陀石窟[/m]

ਕੋਸ਼ਕਾਰੀ
辭書學
	[m1]ਕੋਸ਼ਕਾਰੀ[/m]
	[m1]辭書學[/m]

ਸੋਫੀਆ ਕੋਵਾਲਸਕਾਇਆ
柯瓦列夫斯卡娅
	[m1]ਸੋਫੀਆ ਕੋਵਾਲਸਕਾਇਆ[/m]
	[m1]柯瓦列夫斯卡娅[/m]

ਸਰਗੇਈ ਬੁਬਕਾ
謝爾蓋·布卡
	[m1]ਸਰਗੇਈ ਬੁਬਕਾ[/m]
	[m1]謝爾蓋·布卡[/m]

ਨਿਰੋਲ ਬਾਦਸ਼ਾਹੀ
君主專制
	[m1]ਨਿਰੋਲ ਬਾਦਸ਼ਾਹੀ[/m]
	[m1]君主專制[/m]

ਜ਼ਹਿਰੀਲਾ ਮਾਦਾ
毒素
	[m1]ਜ਼ਹਿਰੀਲਾ ਮਾਦਾ[/m]
	[m1]毒素[/m]

ਸੂਚਨਾ-ਸਮਾਜ
資訊社會
	[m1]ਸੂਚਨਾ-ਸਮਾਜ[/m]
	[m1]資訊社會[/m]

ਮੈਟਾਮੌਰਫਸਿਸ (ਮਹਾਂਕਾਵਿ)
变形记 (奥维德)
	[m1]ਮੈਟਾਮੌਰਫਸਿਸ (ਮਹਾਂਕਾਵਿ)[/m]
	[m1]变形记 (奥维德)[/m]

ਸਲਾਵੋਏ ਜੀਜੇਕ
斯拉沃熱·齊澤克
	[m1]ਸਲਾਵੋਏ ਜੀਜੇਕ[/m]
	[m1]斯拉沃熱·齊澤克[/m]

ਨਾਜ਼ਿਮ ਹਿਕਮਤ
納辛·辛克美
	[m1]ਨਾਜ਼ਿਮ ਹਿਕਮਤ[/m]
	[m1]納辛·辛克美[/m]

ਪਾਸ਼ਾ
帕夏
	[m1]ਪਾਸ਼ਾ[/m]
	[m1]帕夏[/m]

ਇੰਟਰਨੈੱਟ ਰੇਡੀਓ
網路電台
	[m1]ਇੰਟਰਨੈੱਟ ਰੇਡੀਓ[/m]
	[m1]網路電台[/m]

ਪਨੀਰ ਦਾ ਪਾਣੀ
乳清
	[m1]ਪਨੀਰ ਦਾ ਪਾਣੀ[/m]
	[m1]乳清[/m]

ਬ੍ਰਾਹਮੀ ਲਿਪੀ
婆罗米文
	[m1]ਬ੍ਰਾਹਮੀ ਲਿਪੀ[/m]
	[m1]婆罗米文[/m]

ਅਬਜਦ
辅音音素文字
	[m1]ਅਬਜਦ[/m]
	[m1]辅音音素文字[/m]

ਫ਼ਲੋਅਮ
韧皮部
	[m1]ਫ਼ਲੋਅਮ[/m]
	[m1]韧皮部[/m]

ਮਹਾਨ ਤਾਕਤ
大国
	[m1]ਮਹਾਨ ਤਾਕਤ[/m]
	[m1]大国[/m]

ਓ.ਜੇ.ਸੇ. ਨੀਸ
尼斯足球俱樂部
	[m1]ਓ.ਜੇ.ਸੇ. ਨੀਸ[/m]
	[m1]尼斯足球俱樂部[/m]

ਸ਼ੇਖ਼
谢赫 (称号)
	[m1]ਸ਼ੇਖ਼[/m]
	[m1]谢赫 (称号)[/m]

ਦਾਈ
接生員
	[m1]ਦਾਈ[/m]
	[m1]接生員[/m]

ਮਾਲੋਕਾ ਸਾਗਰ
馬魯古海
	[m1]ਮਾਲੋਕਾ ਸਾਗਰ[/m]
	[m1]馬魯古海[/m]

ਮਿਖਾਇਲ ਬਾਖ਼ਤਿਨ
米哈伊尔·米哈伊洛维奇·巴赫京
	[m1]ਮਿਖਾਇਲ ਬਾਖ਼ਤਿਨ[/m]
	[m1]米哈伊尔·米哈伊洛维奇·巴赫京[/m]

ਵੋਟ ਦਾ ਹੱਕ
选举权
	[m1]ਵੋਟ ਦਾ ਹੱਕ[/m]
	[m1]选举权[/m]

ਲਗਮਾਨ
拉格曼省
	[m1]ਲਗਮਾਨ[/m]
	[m1]拉格曼省[/m]

ਮੁਲਤਾਨ
木爾坦
	[m1]ਮੁਲਤਾਨ[/m]
	[m1]木爾坦[/m]

ਕੋਇਟਾ
奎達
	[m1]ਕੋਇਟਾ[/m]
	[m1]奎達[/m]

ਹੜੱਪਾ
哈拉帕 (巴基斯坦)
	[m1]ਹੜੱਪਾ[/m]
	[m1]哈拉帕 (巴基斯坦)[/m]

ਪਕਤੀਕਾ
帕克蒂卡省
	[m1]ਪਕਤੀਕਾ[/m]
	[m1]帕克蒂卡省[/m]

ਰੂੜੀ
有机肥
	[m1]ਰੂੜੀ[/m]
	[m1]有机肥[/m]

ਲੋਕ ਭਲਾਈ
慈善家
	[m1]ਲੋਕ ਭਲਾਈ[/m]
	[m1]慈善家[/m]

ਅਰਜੁਨ
阿朱那
	[m1]ਅਰਜੁਨ[/m]
	[m1]阿朱那[/m]

ਇਸਾਕ ਆਲਬੇਨੀਸ
伊萨克·阿尔贝尼斯
	[m1]ਇਸਾਕ ਆਲਬੇਨੀਸ[/m]
	[m1]伊萨克·阿尔贝尼斯[/m]

ਮੁਫ਼ਤੀ
穆夫提
	[m1]ਮੁਫ਼ਤੀ[/m]
	[m1]穆夫提[/m]

ਅਯੋਧਿਆ
阿约提亚
	[m1]ਅਯੋਧਿਆ[/m]
	[m1]阿约提亚[/m]

ਹਰਾ ਇਨਕਲਾਬ
绿色革命
	[m1]ਹਰਾ ਇਨਕਲਾਬ[/m]
	[m1]绿色革命[/m]

ਰੂਸ ਦੀ ਜ਼ਾਰਸ਼ਾਹੀ
俄罗斯沙皇国
	[m1]ਰੂਸ ਦੀ ਜ਼ਾਰਸ਼ਾਹੀ[/m]
	[m1]俄罗斯沙皇国[/m]

ਗੰਗਟੋਕ
甘托克
	[m1]ਗੰਗਟੋਕ[/m]
	[m1]甘托克[/m]

ਕੂਫ਼ਾ
库费
	[m1]ਕੂਫ਼ਾ[/m]
	[m1]库费[/m]

ਯੁ (ਸਿਰਿਲਿਕ)
Ю
	[m1]ਯੁ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ю[/m]

ਸਜ਼ਾ
惩罚
	[m1]ਸਜ਼ਾ[/m]
	[m1]惩罚[/m]

ਤਖਾਰ ਸੂਬਾ
塔哈尔省
	[m1]ਤਖਾਰ ਸੂਬਾ[/m]
	[m1]塔哈尔省[/m]

ਵਾਈਟ ਹਾਰਟ ਲੇਨ
白鹿徑球場
	[m1]ਵਾਈਟ ਹਾਰਟ ਲੇਨ[/m]
	[m1]白鹿徑球場[/m]

ਜੇਮਜ ਵੈੱਬ ਖਗੋਲੀ ਦੂਰਬੀਨ
詹姆斯·韦伯太空望远镜
	[m1]ਜੇਮਜ ਵੈੱਬ ਖਗੋਲੀ ਦੂਰਬੀਨ[/m]
	[m1]詹姆斯·韦伯太空望远镜[/m]

ਅਲਮਾਟੀ ਸੂਬਾ
阿拉木圖州
	[m1]ਅਲਮਾਟੀ ਸੂਬਾ[/m]
	[m1]阿拉木圖州[/m]

ਹਾਚੀਕੋ
忠犬八公
	[m1]ਹਾਚੀਕੋ[/m]
	[m1]忠犬八公[/m]

ਪਰਜੀਵੀਪੁਣਾ
寄生
	[m1]ਪਰਜੀਵੀਪੁਣਾ[/m]
	[m1]寄生[/m]

ਸਕੈਂਡੀਨੇਵੀਆਈ ਪਹਾੜ
斯堪的纳维亚山脉
	[m1]ਸਕੈਂਡੀਨੇਵੀਆਈ ਪਹਾੜ[/m]
	[m1]斯堪的纳维亚山脉[/m]

ਅੰਗਰੇਜ਼ੀ ਸਾਹਿਤ
英語文學
	[m1]ਅੰਗਰੇਜ਼ੀ ਸਾਹਿਤ[/m]
	[m1]英語文學[/m]

ਪਾਕਿਸਤਾਨ ਪੀਪਲਜ਼ ਪਾਰਟੀ
巴基斯坦人民党
	[m1]ਪਾਕਿਸਤਾਨ ਪੀਪਲਜ਼ ਪਾਰਟੀ[/m]
	[m1]巴基斯坦人民党[/m]

ਤਜਰਬਾ ਪੱਤਰੀ
简历
	[m1]ਤਜਰਬਾ ਪੱਤਰੀ[/m]
	[m1]简历[/m]

ਨਿਕੋਲਾਈ ਬੁਖਾਰਿਨ
尼古拉·伊万诺维奇·布哈林
	[m1]ਨਿਕੋਲਾਈ ਬੁਖਾਰਿਨ[/m]
	[m1]尼古拉·伊万诺维奇·布哈林[/m]

ਕਚਿਆਣ
恶心
	[m1]ਕਚਿਆਣ[/m]
	[m1]恶心[/m]

ਇਬੂਪ੍ਰੋਫ਼ੇਨ
布洛芬
	[m1]ਇਬੂਪ੍ਰੋਫ਼ੇਨ[/m]
	[m1]布洛芬[/m]

ਖੁਣਾਈ
蚀刻版画
	[m1]ਖੁਣਾਈ[/m]
	[m1]蚀刻版画[/m]

ਬਾਬਾ ਯਾਗਾ
芭芭雅嘎
	[m1]ਬਾਬਾ ਯਾਗਾ[/m]
	[m1]芭芭雅嘎[/m]

ਅਭਿਸ਼ੇਕ ਬੱਚਨ
阿彼锡·巴克罕
	[m1]ਅਭਿਸ਼ੇਕ ਬੱਚਨ[/m]
	[m1]阿彼锡·巴克罕[/m]

﻿ਮੇਫ਼ਲਾਵਰ
五月花号
	[m1]﻿ਮੇਫ਼ਲਾਵਰ[/m]
	[m1]五月花号[/m]

ਆਂਤੋਨਾਂ ਆਰਤੋ
安托南·阿尔托
	[m1]ਆਂਤੋਨਾਂ ਆਰਤੋ[/m]
	[m1]安托南·阿尔托[/m]

ਤੱਟੀ ਝੀਲ
潟湖
	[m1]ਤੱਟੀ ਝੀਲ[/m]
	[m1]潟湖[/m]

ਆਬਰਡੀਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
阿伯丁足球俱乐部
	[m1]ਆਬਰਡੀਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]阿伯丁足球俱乐部[/m]

ਜੂਜ਼ੈੱਪੇ ਮਾਤਸੀਨੀ
朱塞佩·马志尼
	[m1]ਜੂਜ਼ੈੱਪੇ ਮਾਤਸੀਨੀ[/m]
	[m1]朱塞佩·马志尼[/m]

ਤਿਤਲੀ ਪ੍ਰਭਾਵ
蝴蝶效应
	[m1]ਤਿਤਲੀ ਪ੍ਰਭਾਵ[/m]
	[m1]蝴蝶效应[/m]

ਸਾਮਾਜਕ ਵਰਗ
社会阶级
	[m1]ਸਾਮਾਜਕ ਵਰਗ[/m]
	[m1]社会阶级[/m]

ਲੂਬੁਮਬਾਸ਼ੀ
盧本巴希
	[m1]ਲੂਬੁਮਬਾਸ਼ੀ[/m]
	[m1]盧本巴希[/m]

ਕੁਤਬ ਮੀਨਾਰ
顾特卜塔
	[m1]ਕੁਤਬ ਮੀਨਾਰ[/m]
	[m1]顾特卜塔[/m]

ਅਰਸ਼ੀ ਮੱਧ ਰੇਖਾ
天球赤道
	[m1]ਅਰਸ਼ੀ ਮੱਧ ਰੇਖਾ[/m]
	[m1]天球赤道[/m]

ਮਹਾਨ ਦਹਿਸ਼ਤ
苏联肃反运动
	[m1]ਮਹਾਨ ਦਹਿਸ਼ਤ[/m]
	[m1]苏联肃反运动[/m]

ਅਬੂ ਧਾਬੀ (ਇਮਰਾਤ)
阿布扎比 (酋长国)
	[m1]ਅਬੂ ਧਾਬੀ (ਇਮਰਾਤ)[/m]
	[m1]阿布扎比 (酋长国)[/m]

ਟਰੇਸੀ ਚੈਪਮੈਨ
特蕾西·查普曼
	[m1]ਟਰੇਸੀ ਚੈਪਮੈਨ[/m]
	[m1]特蕾西·查普曼[/m]

ਫਿਨੌਲਪਥਾਲੀਨ
酚酞
	[m1]ਫਿਨੌਲਪਥਾਲੀਨ[/m]
	[m1]酚酞[/m]

ਮਾਰ ਖੋਰ
捻角山羊
	[m1]ਮਾਰ ਖੋਰ[/m]
	[m1]捻角山羊[/m]

ਵਾਕੰਸ਼
词组
	[m1]ਵਾਕੰਸ਼[/m]
	[m1]词组[/m]

ਲੂਣੀ ਝੀਲ
鹹水湖
	[m1]ਲੂਣੀ ਝੀਲ[/m]
	[m1]鹹水湖[/m]

ਜੁਲੀਅਨ ਰਿਓਸ
朱利安 (色情演員)
	[m1]ਜੁਲੀਅਨ ਰਿਓਸ[/m]
	[m1]朱利安 (色情演員)[/m]

ਅਰਥਸ਼ਾਸਤਰੀ
经济学家
	[m1]ਅਰਥਸ਼ਾਸਤਰੀ[/m]
	[m1]经济学家[/m]

ਕੁਨੜ ਸੂਬਾ
库纳尔省
	[m1]ਕੁਨੜ ਸੂਬਾ[/m]
	[m1]库纳尔省[/m]

ਪਰਵਾਨ
帕尔旺省
	[m1]ਪਰਵਾਨ[/m]
	[m1]帕尔旺省[/m]

ਫੈਟ ਮੈਨ
胖子 (原子弹)
	[m1]ਫੈਟ ਮੈਨ[/m]
	[m1]胖子 (原子弹)[/m]

ਪਾਕਿਸਤਾਨੀ ਰੁਪਈਆ
巴基斯坦盧比
	[m1]ਪਾਕਿਸਤਾਨੀ ਰੁਪਈਆ[/m]
	[m1]巴基斯坦盧比[/m]

ਟਾਟਾ ਮੋਟਰਜ਼
塔塔汽車
	[m1]ਟਾਟਾ ਮੋਟਰਜ਼[/m]
	[m1]塔塔汽車[/m]

ਚੰਦਰਗੁਪਤ ਮੋਰੀਆ
旃陀罗笈多 (孔雀王朝)
	[m1]ਚੰਦਰਗੁਪਤ ਮੋਰੀਆ[/m]
	[m1]旃陀罗笈多 (孔雀王朝)[/m]

ਤੱਥ
事實
	[m1]ਤੱਥ[/m]
	[m1]事實[/m]

ਪੁਰਾਣ
往世书
	[m1]ਪੁਰਾਣ[/m]
	[m1]往世书[/m]

ਇਰਾਨੀ ਰਿਆਲ
伊朗里亞爾
	[m1]ਇਰਾਨੀ ਰਿਆਲ[/m]
	[m1]伊朗里亞爾[/m]

ਹਨੂਮਾਨ
哈奴曼
	[m1]ਹਨੂਮਾਨ[/m]
	[m1]哈奴曼[/m]

ਲੂਕਾਨਸ
盧坎
	[m1]ਲੂਕਾਨਸ[/m]
	[m1]盧坎[/m]

ਫ਼ਾਜ਼ਿਲਕਾ ਜ਼ਿਲ੍ਹਾ
法齊爾卡縣
	[m1]ਫ਼ਾਜ਼ਿਲਕਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]法齊爾卡縣[/m]

ਜਪਾਨੀ ਸਾਮਰਾਜ
大日本帝国
	[m1]ਜਪਾਨੀ ਸਾਮਰਾਜ[/m]
	[m1]大日本帝国[/m]

ਨੌਨ ਸਟੀਰੌਇਡਲ ਐਂਟੀ ਇਨਫ਼ਲਾਮੇਟਰੀ ਦਵਾਈਆਂ
非甾体抗炎药
	[m1]ਨੌਨ ਸਟੀਰੌਇਡਲ ਐਂਟੀ ਇਨਫ਼ਲਾਮੇਟਰੀ ਦਵਾਈਆਂ[/m]
	[m1]非甾体抗炎药[/m]

ਯਾ (ਸਿਰਿਲਿਕ)
Я
	[m1]ਯਾ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Я[/m]

ਅਪ੍ਰਤੱਖ ਲੋਕਰਾਜ
代議民主制
	[m1]ਅਪ੍ਰਤੱਖ ਲੋਕਰਾਜ[/m]
	[m1]代議民主制[/m]

ਡੇਵਿਡ ਸ਼ਵੀਮਰ
大卫·史威默
	[m1]ਡੇਵਿਡ ਸ਼ਵੀਮਰ[/m]
	[m1]大卫·史威默[/m]

ਸ਼ਾਰਜਾ (ਇਮਰਾਤ)
夏尔迦
	[m1]ਸ਼ਾਰਜਾ (ਇਮਰਾਤ)[/m]
	[m1]夏尔迦[/m]

ਅਧਿਆਪਕ ਦਿਵਸ
教师节
	[m1]ਅਧਿਆਪਕ ਦਿਵਸ[/m]
	[m1]教师节[/m]

ਕਾਉਂਟਰ ਕਲਚਰ
反文化
	[m1]ਕਾਉਂਟਰ ਕਲਚਰ[/m]
	[m1]反文化[/m]

ਕਾਲਜ
學院 (學校)
	[m1]ਕਾਲਜ[/m]
	[m1]學院 (學校)[/m]

ਪ੍ਰਾਚੀਨ ਯੂਨਾਨੀ ਥੀਏਟਰ
古希腊戏剧
	[m1]ਪ੍ਰਾਚੀਨ ਯੂਨਾਨੀ ਥੀਏਟਰ[/m]
	[m1]古希腊戏剧[/m]

ਈ ਐਮ ਫੋਰਸਟਰ
E·M·福斯特
	[m1]ਈ ਐਮ ਫੋਰਸਟਰ[/m]
	[m1]E·M·福斯特[/m]

ਉਸ਼ਾਕ
烏沙克
	[m1]ਉਸ਼ਾਕ[/m]
	[m1]烏沙克[/m]

ਡੇਵਿਸ ਪਣਜੋੜ
戴维斯海峡
	[m1]ਡੇਵਿਸ ਪਣਜੋੜ[/m]
	[m1]戴维斯海峡[/m]

ਮਹਿਮੂਦ ਗਜ਼ਨਵੀ
伽色尼的马哈茂德
	[m1]ਮਹਿਮੂਦ ਗਜ਼ਨਵੀ[/m]
	[m1]伽色尼的马哈茂德[/m]

ਬੇਰਾਤ ਕਾਉਂਟੀ
培拉特州
	[m1]ਬੇਰਾਤ ਕਾਉਂਟੀ[/m]
	[m1]培拉特州[/m]

ਟਵਾਈਲਾਈਟ (ਨਾਵਲ)
暮光之城：暮色
	[m1]ਟਵਾਈਲਾਈਟ (ਨਾਵਲ)[/m]
	[m1]暮光之城：暮色[/m]

ਦਮੀਆਤ
杜姆亚特
	[m1]ਦਮੀਆਤ[/m]
	[m1]杜姆亚特[/m]

ਫਿਸਤੁਲਾ
瘘
	[m1]ਫਿਸਤੁਲਾ[/m]
	[m1]瘘[/m]

ਦ ਜੰਗਲ ਬੁੱਕ
叢林奇譚
	[m1]ਦ ਜੰਗਲ ਬੁੱਕ[/m]
	[m1]叢林奇譚[/m]

ਖ਼ੁਰਾਕੀ ਤੱਤ
膳食礦物質
	[m1]ਖ਼ੁਰਾਕੀ ਤੱਤ[/m]
	[m1]膳食礦物質[/m]

ਇਲੋਰਾ ਗੁਫਾਵਾਂ
埃洛拉石窟
	[m1]ਇਲੋਰਾ ਗੁਫਾਵਾਂ[/m]
	[m1]埃洛拉石窟[/m]

ਹੁਮਾਯੂੰ ਦਾ ਮਕਬਰਾ
胡馬雍陵
	[m1]ਹੁਮਾਯੂੰ ਦਾ ਮਕਬਰਾ[/m]
	[m1]胡馬雍陵[/m]

ਇਵਾਨ ਗੋਂਚਾਰੇਵ
伊凡·亚历山大罗维奇·冈察洛夫
	[m1]ਇਵਾਨ ਗੋਂਚਾਰੇਵ[/m]
	[m1]伊凡·亚历山大罗维奇·冈察洛夫[/m]

ਕਾਰਾਬੁਕ
卡拉比克
	[m1]ਕਾਰਾਬੁਕ[/m]
	[m1]卡拉比克[/m]

ਪਾਣਿਨੀ
波你尼
	[m1]ਪਾਣਿਨੀ[/m]
	[m1]波你尼[/m]

ਇਸਲਾਮੀਅਤ
伊斯兰主义
	[m1]ਇਸਲਾਮੀਅਤ[/m]
	[m1]伊斯兰主义[/m]

ਡੇਵਿਡ ਕਾਪਰਫੀਲਡ (ਨਾਵਲ)
大卫·科波菲尔 (小说)
	[m1]ਡੇਵਿਡ ਕਾਪਰਫੀਲਡ (ਨਾਵਲ)[/m]
	[m1]大卫·科波菲尔 (小说)[/m]

ਸਾਲਸਾ (ਨਾਚ)
莎莎舞
	[m1]ਸਾਲਸਾ (ਨਾਚ)[/m]
	[m1]莎莎舞[/m]

ਆਰਥਿਕ ਵਾਧਾ
经济增长
	[m1]ਆਰਥਿਕ ਵਾਧਾ[/m]
	[m1]经济增长[/m]

ਵਿਲੀਅਮ ਰਾਂਡਾਲ ਕ੍ਰੇਮਰ
兰德尔·克里默
	[m1]ਵਿਲੀਅਮ ਰਾਂਡਾਲ ਕ੍ਰੇਮਰ[/m]
	[m1]兰德尔·克里默[/m]

ਇਮਰਾਤ
酋长国
	[m1]ਇਮਰਾਤ[/m]
	[m1]酋长国[/m]

ਸੁਪਰ-ਉੱਚ ਵਾਰਵਾਰਤਾ
超高頻
	[m1]ਸੁਪਰ-ਉੱਚ ਵਾਰਵਾਰਤਾ[/m]
	[m1]超高頻[/m]

ਵੈਸਟਮਿੰਸਟਰ
西敏 (倫敦地區)
	[m1]ਵੈਸਟਮਿੰਸਟਰ[/m]
	[m1]西敏 (倫敦地區)[/m]

ਇਨੂਇਤ
因纽特人
	[m1]ਇਨੂਇਤ[/m]
	[m1]因纽特人[/m]

ਇਤਿਹਾਸਕ ਪਦਾਰਥਵਾਦ
历史唯物主义
	[m1]ਇਤਿਹਾਸਕ ਪਦਾਰਥਵਾਦ[/m]
	[m1]历史唯物主义[/m]

ਤਕਨੀਕੀਰਾਜ
专家统治
	[m1]ਤਕਨੀਕੀਰਾਜ[/m]
	[m1]专家统治[/m]

ਫ਼ਾਈਟ ਕਲੱਬ
鬥陣俱樂部
	[m1]ਫ਼ਾਈਟ ਕਲੱਬ[/m]
	[m1]鬥陣俱樂部[/m]

ਅਯੂਬ ਖਾਨ
阿尤布·汗
	[m1]ਅਯੂਬ ਖਾਨ[/m]
	[m1]阿尤布·汗[/m]

ਹਾਰਰ
哈勒尔
	[m1]ਹਾਰਰ[/m]
	[m1]哈勒尔[/m]

ਵਿੱਥ
位移
	[m1]ਵਿੱਥ[/m]
	[m1]位移[/m]

ਰੇਚਲ ਮਿਕੈਡਮਸ
瑞秋·麥亞當斯
	[m1]ਰੇਚਲ ਮਿਕੈਡਮਸ[/m]
	[m1]瑞秋·麥亞當斯[/m]

ਬੌਣੀ ਆਕਾਸ਼ਗੰਗਾ
矮星系
	[m1]ਬੌਣੀ ਆਕਾਸ਼ਗੰਗਾ[/m]
	[m1]矮星系[/m]

ਅਮਰਵੇਲ
菟絲子屬
	[m1]ਅਮਰਵੇਲ[/m]
	[m1]菟絲子屬[/m]

ਨਵਬਸਤੀਵਾਦ
新殖民主义
	[m1]ਨਵਬਸਤੀਵਾਦ[/m]
	[m1]新殖民主义[/m]

ਦਾਰਫ਼ੂਰ ਦੀ ਜੰਗ
達爾富爾衝突
	[m1]ਦਾਰਫ਼ੂਰ ਦੀ ਜੰਗ[/m]
	[m1]達爾富爾衝突[/m]

ਝੂਠ ਫੜਨ ਵਾਲੀ ਮਸ਼ੀਨ
測謊機
	[m1]ਝੂਠ ਫੜਨ ਵਾਲੀ ਮਸ਼ੀਨ[/m]
	[m1]測謊機[/m]

ਤੁਰਕੀ ਦਾ ਇਤਿਹਾਸ
土耳其历史
	[m1]ਤੁਰਕੀ ਦਾ ਇਤਿਹਾਸ[/m]
	[m1]土耳其历史[/m]

ਹੈਨਰੀ ਲਾ ਫ਼ੌਂਟੇਨ
亨利·拉方丹
	[m1]ਹੈਨਰੀ ਲਾ ਫ਼ੌਂਟੇਨ[/m]
	[m1]亨利·拉方丹[/m]

ਸਿੰਘਾਪੁਰੀ ਡਾਲਰ
新加坡元
	[m1]ਸਿੰਘਾਪੁਰੀ ਡਾਲਰ[/m]
	[m1]新加坡元[/m]

ਊਦ
烏德琴
	[m1]ਊਦ[/m]
	[m1]烏德琴[/m]

ਫ਼੍ਰੈਡ੍ਰਿਕ ਬਾਜਰ
腓特烈·巴耶尔
	[m1]ਫ਼੍ਰੈਡ੍ਰਿਕ ਬਾਜਰ[/m]
	[m1]腓特烈·巴耶尔[/m]

ਅੰਗੂਰ
葡萄属
	[m1]ਅੰਗੂਰ[/m]
	[m1]葡萄属[/m]

ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ ਦੇ ਸੂਬੇ
南非行政区划
	[m1]ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ ਦੇ ਸੂਬੇ[/m]
	[m1]南非行政区划[/m]

ਜੀਕਾਬਪਿਲਸ
葉卡布皮爾斯
	[m1]ਜੀਕਾਬਪਿਲਸ[/m]
	[m1]葉卡布皮爾斯[/m]

ਫ਼ਲੂਜਾ
费卢杰
	[m1]ਫ਼ਲੂਜਾ[/m]
	[m1]费卢杰[/m]

ਏ. ਜ਼ੈਡ. ਅਲਕਮਾਰ
AZ (足球會)
	[m1]ਏ. ਜ਼ੈਡ. ਅਲਕਮਾਰ[/m]
	[m1]AZ (足球會)[/m]

ਦ ਸਟੈਨਿਕ ਵਰਸਿਜ਼
撒旦诗篇
	[m1]ਦ ਸਟੈਨਿਕ ਵਰਸਿਜ਼[/m]
	[m1]撒旦诗篇[/m]

ਗੋਦਾਵਰੀ ਦਰਿਆ
哥达瓦里河
	[m1]ਗੋਦਾਵਰੀ ਦਰਿਆ[/m]
	[m1]哥达瓦里河[/m]

ਸੁਰ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)
聲調
	[m1]ਸੁਰ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)[/m]
	[m1]聲調[/m]

ਖ਼ੈਬਰ ਦੱਰਾ
开伯尔山口
	[m1]ਖ਼ੈਬਰ ਦੱਰਾ[/m]
	[m1]开伯尔山口[/m]

ਸ਼ੇਖ਼ ਮੁਜੀਬੁਰ ਰਹਿਮਾਨ
谢赫·穆吉布·拉赫曼
	[m1]ਸ਼ੇਖ਼ ਮੁਜੀਬੁਰ ਰਹਿਮਾਨ[/m]
	[m1]谢赫·穆吉布·拉赫曼[/m]

ਪਿਟਜ਼ਬਰਗ ਸਟੀਲਰਜ਼
匹兹堡钢人
	[m1]ਪਿਟਜ਼ਬਰਗ ਸਟੀਲਰਜ਼[/m]
	[m1]匹兹堡钢人[/m]

ਓਰਨੀਥਿਸਕੀਆ
鳥臀目
	[m1]ਓਰਨੀਥਿਸਕੀਆ[/m]
	[m1]鳥臀目[/m]

ਕੋਰਸੇ ਜ਼ਿਲਾ
科赤區
	[m1]ਕੋਰਸੇ ਜ਼ਿਲਾ[/m]
	[m1]科赤區[/m]

ਨਿਊ ਮੂਨ (ਨਾਵਲ)
暮光之城：新月
	[m1]ਨਿਊ ਮੂਨ (ਨਾਵਲ)[/m]
	[m1]暮光之城：新月[/m]

ਅਲੌਹ ਅਇਸਕ
铁矿
	[m1]ਅਲੌਹ ਅਇਸਕ[/m]
	[m1]铁矿[/m]

ਕੈਂਟਰਬਰੀ ਕਹਾਣੀਆਂ
坎特伯雷故事集
	[m1]ਕੈਂਟਰਬਰੀ ਕਹਾਣੀਆਂ[/m]
	[m1]坎特伯雷故事集[/m]

ਕੂੰਜ
蓑羽鹤
	[m1]ਕੂੰਜ[/m]
	[m1]蓑羽鹤[/m]

ਨਬਜ਼
脉搏
	[m1]ਨਬਜ਼[/m]
	[m1]脉搏[/m]

ਖਮੇਰ ਰੂਜ
紅色高棉
	[m1]ਖਮੇਰ ਰੂਜ[/m]
	[m1]紅色高棉[/m]

ਸੇਂਟ ਜੇਮਜ਼ ਪਾਰਕ
聖占士公園球場
	[m1]ਸੇਂਟ ਜੇਮਜ਼ ਪਾਰਕ[/m]
	[m1]聖占士公園球場[/m]

ਬੁਲਕੀਜ ਜ਼ਿਲਾ
布爾基則區
	[m1]ਬੁਲਕੀਜ ਜ਼ਿਲਾ[/m]
	[m1]布爾基則區[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਫੁਟਬਾਲ - ਪੁਰਸ਼
2008年夏季奧林匹克運動會足球比賽
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਫੁਟਬਾਲ - ਪੁਰਸ਼[/m]
	[m1]2008年夏季奧林匹克運動會足球比賽[/m]

ਬ੍ਰੇਵ ਨਿਊ ਵਰਲਡ
美麗新世界
	[m1]ਬ੍ਰੇਵ ਨਿਊ ਵਰਲਡ[/m]
	[m1]美麗新世界[/m]

ਨੌਂਤ ਫੁੱਟਬਾਲ ਕਲੱਬ
南特足球俱乐部
	[m1]ਨੌਂਤ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]南特足球俱乐部[/m]

ਜਾਦੂਈ ਵਰਗ
幻方
	[m1]ਜਾਦੂਈ ਵਰਗ[/m]
	[m1]幻方[/m]

ਵੀਅਤਨਾਮੀ ਦੋਙ
越南盾
	[m1]ਵੀਅਤਨਾਮੀ ਦੋਙ[/m]
	[m1]越南盾[/m]

ਪੀਟਰ ਹਿਗਜ਼
彼得·希格斯
	[m1]ਪੀਟਰ ਹਿਗਜ਼[/m]
	[m1]彼得·希格斯[/m]

ਡਿਬਰ ਜ਼ਿਲਾ
第巴爾區
	[m1]ਡਿਬਰ ਜ਼ਿਲਾ[/m]
	[m1]第巴爾區[/m]

ਦੇਵੋਲ ਜ਼ਿਲਾ
德佛爾區
	[m1]ਦੇਵੋਲ ਜ਼ਿਲਾ[/m]
	[m1]德佛爾區[/m]

ਧੁੰਦ
薄霧
	[m1]ਧੁੰਦ[/m]
	[m1]薄霧[/m]

ਆਈਸੀਸੀ ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ
板球世界杯
	[m1]ਆਈਸੀਸੀ ਕ੍ਰਿਕਟ ਵਿਸ਼ਵ ਕੱਪ[/m]
	[m1]板球世界杯[/m]

ਸ਼੍ਰੀ ਅਰਬਿੰਦੋ
師利·奧羅賓多
	[m1]ਸ਼੍ਰੀ ਅਰਬਿੰਦੋ[/m]
	[m1]師利·奧羅賓多[/m]

ਗੁਈਯਾਂਗ
贵阳市
	[m1]ਗੁਈਯਾਂਗ[/m]
	[m1]贵阳市[/m]

ਹਾਈਡਰਾ
水螅
	[m1]ਹਾਈਡਰਾ[/m]
	[m1]水螅[/m]

ਨਿਕੋਲਾਈ ਚੇਰਨੀਸ਼ੇਵਸਕੀ
尼古拉·加夫里诺维奇·车尔尼雪夫斯基
	[m1]ਨਿਕੋਲਾਈ ਚੇਰਨੀਸ਼ੇਵਸਕੀ[/m]
	[m1]尼古拉·加夫里诺维奇·车尔尼雪夫斯基[/m]

ਆਈ ਹੈਵ ਏ ਡਰੀਮ
我有一个梦想
	[m1]ਆਈ ਹੈਵ ਏ ਡਰੀਮ[/m]
	[m1]我有一个梦想[/m]

ਬੇਨੇਦਿਤੋ ਕਰੋਚੇ
贝内德托·克罗齐
	[m1]ਬੇਨੇਦਿਤੋ ਕਰੋਚੇ[/m]
	[m1]贝内德托·克罗齐[/m]

ਵੋਲਟਾ ਦਰਿਆ
沃尔特河
	[m1]ਵੋਲਟਾ ਦਰਿਆ[/m]
	[m1]沃尔特河[/m]

ਧਤੂਰਾ
曼陀罗属
	[m1]ਧਤੂਰਾ[/m]
	[m1]曼陀罗属[/m]

ਆਨਦਰੇਸ ਸੇਗੋਵੀਆ
安德烈斯·塞戈维亚
	[m1]ਆਨਦਰੇਸ ਸੇਗੋਵੀਆ[/m]
	[m1]安德烈斯·塞戈维亚[/m]

ਹਿਬਰਨੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
希伯尼安足球俱乐部
	[m1]ਹਿਬਰਨੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]希伯尼安足球俱乐部[/m]

ਕਲਾਸ ਪੌਂਟਸ ਆਰਨਲਡਸਨ
克拉斯·蓬图斯·阿诺尔德松
	[m1]ਕਲਾਸ ਪੌਂਟਸ ਆਰਨਲਡਸਨ[/m]
	[m1]克拉斯·蓬图斯·阿诺尔德松[/m]

ਹੂਤੂ
胡图族
	[m1]ਹੂਤੂ[/m]
	[m1]胡图族[/m]

ਪ੍ਰੋਮੀਥੀਅਸ (2012 ਫਿਲਮ)
普罗米修斯 (电影)
	[m1]ਪ੍ਰੋਮੀਥੀਅਸ (2012 ਫਿਲਮ)[/m]
	[m1]普罗米修斯 (电影)[/m]

ਹਿੰਦ-ਚੀਨੀ ਟਾਈਗਰ
印度支那虎
	[m1]ਹਿੰਦ-ਚੀਨੀ ਟਾਈਗਰ[/m]
	[m1]印度支那虎[/m]

ਕਾਜ਼ੀਰੰਗਾ ਕੌਮੀ ਪਾਰਕ
加济兰加国家公园
	[m1]ਕਾਜ਼ੀਰੰਗਾ ਕੌਮੀ ਪਾਰਕ[/m]
	[m1]加济兰加国家公园[/m]

ਅਮਰੀਕੀ ਇਨਕਲਾਬ
美國革命
	[m1]ਅਮਰੀਕੀ ਇਨਕਲਾਬ[/m]
	[m1]美國革命[/m]

ਗੌਥਿਕ ਗਲਪ
哥特小说
	[m1]ਗੌਥਿਕ ਗਲਪ[/m]
	[m1]哥特小说[/m]

ਸ਼ਰਲੌਕ (ਟੀਵੀ ਲੜੀਵਾਰ)
神探夏洛克
	[m1]ਸ਼ਰਲੌਕ (ਟੀਵੀ ਲੜੀਵਾਰ)[/m]
	[m1]神探夏洛克[/m]

ਡੂਰੇਸ ਕਾਉਂਟੀ
杜勒斯州
	[m1]ਡੂਰੇਸ ਕਾਉਂਟੀ[/m]
	[m1]杜勒斯州[/m]

ਡਿਬਰ ਕਾਉਂਟੀ
第巴爾州
	[m1]ਡਿਬਰ ਕਾਉਂਟੀ[/m]
	[m1]第巴爾州[/m]

ਨਾਦਰ ਸ਼ਾਹ
纳迪尔沙
	[m1]ਨਾਦਰ ਸ਼ਾਹ[/m]
	[m1]纳迪尔沙[/m]

ਡਨਡੀ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
邓迪联足球俱乐部
	[m1]ਡਨਡੀ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]邓迪联足球俱乐部[/m]

ਵਿਸਾਰੀਓਨ ਬੇਲਿੰਸਕੀ
维萨里昂·格里戈里耶维奇·别林斯基
	[m1]ਵਿਸਾਰੀਓਨ ਬੇਲਿੰਸਕੀ[/m]
	[m1]维萨里昂·格里戈里耶维奇·别林斯基[/m]

ਜਮ ਮੀਨਾਰ
贾姆尖塔
	[m1]ਜਮ ਮੀਨਾਰ[/m]
	[m1]贾姆尖塔[/m]

ਤੁਤਸੀ
图西族
	[m1]ਤੁਤਸੀ[/m]
	[m1]图西族[/m]

ਇਰਾਕੀ ਦਿਨਾਰ
伊拉克第納爾
	[m1]ਇਰਾਕੀ ਦਿਨਾਰ[/m]
	[m1]伊拉克第納爾[/m]

ਕੁਵੈਤੀ ਦਿਨਾਰ
科威特第納爾
	[m1]ਕੁਵੈਤੀ ਦਿਨਾਰ[/m]
	[m1]科威特第納爾[/m]

ਖ਼ਾਲਿਦ ਹੁਸੈਨੀ
卡勒德·胡賽尼
	[m1]ਖ਼ਾਲਿਦ ਹੁਸੈਨੀ[/m]
	[m1]卡勒德·胡賽尼[/m]

ਬੁਣਾਈ
編織
	[m1]ਬੁਣਾਈ[/m]
	[m1]編織[/m]

ਜਾਵਾ ਪਲੇਟਫਾਰਮ, ਐਂਟਰਪ੍ਰਾਈਜ਼ ਐਡੀਸ਼ਨ
Java EE
	[m1]ਜਾਵਾ ਪਲੇਟਫਾਰਮ, ਐਂਟਰਪ੍ਰਾਈਜ਼ ਐਡੀਸ਼ਨ[/m]
	[m1]Java EE[/m]

ਜੌਂ-ਫ਼ਰਾਂਸੁਆ ਲਿਓਤਾਰ
让-弗朗索瓦·利奥塔
	[m1]ਜੌਂ-ਫ਼ਰਾਂਸੁਆ ਲਿਓਤਾਰ[/m]
	[m1]让-弗朗索瓦·利奥塔[/m]

ਰੂਹ
精神
	[m1]ਰੂਹ[/m]
	[m1]精神[/m]

ਜਾਵਾ ਵਰਚੁਅਲ ਮਸ਼ੀਨ
Java虚拟机
	[m1]ਜਾਵਾ ਵਰਚੁਅਲ ਮਸ਼ੀਨ[/m]
	[m1]Java虚拟机[/m]

ਖਗੋਲੀ ਧੂਲ
宇宙塵
	[m1]ਖਗੋਲੀ ਧੂਲ[/m]
	[m1]宇宙塵[/m]

ਮਾਦਾਮ ਬੋਵਾਰੀ
包法利夫人
	[m1]ਮਾਦਾਮ ਬੋਵਾਰੀ[/m]
	[m1]包法利夫人[/m]

ਪਾਰਕ ਦੇ ਪ੍ਰਿੰਸ
王子公园体育场
	[m1]ਪਾਰਕ ਦੇ ਪ੍ਰਿੰਸ[/m]
	[m1]王子公园体育场[/m]

ਮੈਤਰਿਆ
彌勒菩薩
	[m1]ਮੈਤਰਿਆ[/m]
	[m1]彌勒菩薩[/m]

ਸਾਵੂ ਸਾਗਰ
萨武海
	[m1]ਸਾਵੂ ਸਾਗਰ[/m]
	[m1]萨武海[/m]

ਕ੍ਰਿਸ਼ਨਾ ਦਰਿਆ
奎師那河
	[m1]ਕ੍ਰਿਸ਼ਨਾ ਦਰਿਆ[/m]
	[m1]奎師那河[/m]

ਜ਼ਮੀਰ
良心
	[m1]ਜ਼ਮੀਰ[/m]
	[m1]良心[/m]

ਟੀ ਸੈੱਲ
T细胞
	[m1]ਟੀ ਸੈੱਲ[/m]
	[m1]T细胞[/m]

ਫ੍ਰਾਂਜ਼ ਫੈਨਨ
弗朗茨·法农
	[m1]ਫ੍ਰਾਂਜ਼ ਫੈਨਨ[/m]
	[m1]弗朗茨·法农[/m]

ਇੰਡੀਆਨਾਪੋਲਿਸ ਕੋਲਟਜ਼
印第安纳波利斯小马
	[m1]ਇੰਡੀਆਨਾਪੋਲਿਸ ਕੋਲਟਜ਼[/m]
	[m1]印第安纳波利斯小马[/m]

ਬੈਨ ਜਾਨਸਨ
本·琼森
	[m1]ਬੈਨ ਜਾਨਸਨ[/m]
	[m1]本·琼森[/m]

ਖੇਤੀ ਇੰਜੀਨਅਰਿੰਗ
农业工程
	[m1]ਖੇਤੀ ਇੰਜੀਨਅਰਿੰਗ[/m]
	[m1]农业工程[/m]

ਕਾਕਪਿੱਟ
驾驶舱
	[m1]ਕਾਕਪਿੱਟ[/m]
	[m1]驾驶舱[/m]

ਸ਼ਕੋਦਰ ਜ਼ਿਲਾ
士科德區
	[m1]ਸ਼ਕੋਦਰ ਜ਼ਿਲਾ[/m]
	[m1]士科德區[/m]

ਕੋਲੋਂਜੇ ਜ਼ਿਲਾ
科隆耶區
	[m1]ਕੋਲੋਂਜੇ ਜ਼ਿਲਾ[/m]
	[m1]科隆耶區[/m]

ਕਾਵਾਜੇ ਜ਼ਿਲਾ
卡瓦耶區
	[m1]ਕਾਵਾਜੇ ਜ਼ਿਲਾ[/m]
	[m1]卡瓦耶區[/m]

ਲੇਝੇ ਜ਼ਿਲਾ
列澤區
	[m1]ਲੇਝੇ ਜ਼ਿਲਾ[/m]
	[m1]列澤區[/m]

ਵੱਖਵਾਦ
分離主義
	[m1]ਵੱਖਵਾਦ[/m]
	[m1]分離主義[/m]

ਸੱਤਿਆਗ੍ਰਹਿ
真理堅固
	[m1]ਸੱਤਿਆਗ੍ਰਹਿ[/m]
	[m1]真理堅固[/m]

ਗੈਟ
關稅暨貿易總協定
	[m1]ਗੈਟ[/m]
	[m1]關稅暨貿易總協定[/m]

ਸੁੱਕੀ ਬਰਫ਼
乾冰
	[m1]ਸੁੱਕੀ ਬਰਫ਼[/m]
	[m1]乾冰[/m]

ਬਹਾਮਾਸੀ ਡਾਲਰ
巴哈馬元
	[m1]ਬਹਾਮਾਸੀ ਡਾਲਰ[/m]
	[m1]巴哈馬元[/m]

ਬਾਰਬਾਡੋਸੀ ਡਾਲਰ
巴貝多元
	[m1]ਬਾਰਬਾਡੋਸੀ ਡਾਲਰ[/m]
	[m1]巴貝多元[/m]

ਸਕਰਾਪਰ ਜ਼ਿਲਾ
斯克拉帕區
	[m1]ਸਕਰਾਪਰ ਜ਼ਿਲਾ[/m]
	[m1]斯克拉帕區[/m]

ਕਾਰਾ ਪਣਜੋੜ
卡拉海峽
	[m1]ਕਾਰਾ ਪਣਜੋੜ[/m]
	[m1]卡拉海峽[/m]

ਬੰਗਲਾਦੇਸ਼ੀ ਟਕਾ
孟加拉塔卡
	[m1]ਬੰਗਲਾਦੇਸ਼ੀ ਟਕਾ[/m]
	[m1]孟加拉塔卡[/m]

ਕੌਮਾਂਤਰੀ ਸੰਸਕ੍ਰਿਤ ਲਿਪੀਅੰਤਰਨ ਵਰਨਮਾਲਾ
IAST
	[m1]ਕੌਮਾਂਤਰੀ ਸੰਸਕ੍ਰਿਤ ਲਿਪੀਅੰਤਰਨ ਵਰਨਮਾਲਾ[/m]
	[m1]IAST[/m]

ਰੈਚਲ ਕੋਰੀ
若雪·柯利
	[m1]ਰੈਚਲ ਕੋਰੀ[/m]
	[m1]若雪·柯利[/m]

ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹਾ
盧普那加爾縣
	[m1]ਰੂਪਨਗਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]盧普那加爾縣[/m]

ਡਾ. ਰਾਜੇਂਦਰ ਪ੍ਰਸਾਦ
拉金德拉·普拉萨德
	[m1]ਡਾ. ਰਾਜੇਂਦਰ ਪ੍ਰਸਾਦ[/m]
	[m1]拉金德拉·普拉萨德[/m]

ਜ਼ੀਬੋ
淄博市
	[m1]ਜ਼ੀਬੋ[/m]
	[m1]淄博市[/m]

ਓਨੋ ਨੋ ਕੋਮਾਚੀ
小野小町
	[m1]ਓਨੋ ਨੋ ਕੋਮਾਚੀ[/m]
	[m1]小野小町[/m]

ਮਿਸਰੀ ਪਾਊਂਡ
埃及鎊
	[m1]ਮਿਸਰੀ ਪਾਊਂਡ[/m]
	[m1]埃及鎊[/m]

ਅਫ਼ਗ਼ਾਨ ਅਫ਼ਗ਼ਾਨੀ
阿富汗尼
	[m1]ਅਫ਼ਗ਼ਾਨ ਅਫ਼ਗ਼ਾਨੀ[/m]
	[m1]阿富汗尼[/m]

ਸੋਲੋਮਨ ਸਾਗਰ
所罗门海
	[m1]ਸੋਲੋਮਨ ਸਾਗਰ[/m]
	[m1]所罗门海[/m]

ਦੇਹਰਾਦੂਨ
台拉登
	[m1]ਦੇਹਰਾਦੂਨ[/m]
	[m1]台拉登[/m]

ਅਰਜਨਟੀਨੀ ਪੇਸੋ
阿根廷比索
	[m1]ਅਰਜਨਟੀਨੀ ਪੇਸੋ[/m]
	[m1]阿根廷比索[/m]

ਗੁਹਾਟੀ
古瓦哈提
	[m1]ਗੁਹਾਟੀ[/m]
	[m1]古瓦哈提[/m]

ਵਿਸ਼ਵ ਵਾਤਾਵਰਣ ਦਿਵਸ
世界环境日
	[m1]ਵਿਸ਼ਵ ਵਾਤਾਵਰਣ ਦਿਵਸ[/m]
	[m1]世界环境日[/m]

ਚਾਨਕਲੇ
恰納卡萊
	[m1]ਚਾਨਕਲੇ[/m]
	[m1]恰納卡萊[/m]

ਇੰਜ ਜ਼ਾਰਥੁਸਤਰਾ ਬੋਲਿਆ
查拉图斯特拉如是说
	[m1]ਇੰਜ ਜ਼ਾਰਥੁਸਤਰਾ ਬੋਲਿਆ[/m]
	[m1]查拉图斯特拉如是说[/m]

ਸਾਊਦੀ ਰਿਆਲ
沙特阿拉伯里亚尔
	[m1]ਸਾਊਦੀ ਰਿਆਲ[/m]
	[m1]沙特阿拉伯里亚尔[/m]

ਤਾਜਿਕਿਸਤਾਨੀ ਸੋਮੋਨੀ
塔吉克斯坦索莫尼
	[m1]ਤਾਜਿਕਿਸਤਾਨੀ ਸੋਮੋਨੀ[/m]
	[m1]塔吉克斯坦索莫尼[/m]

ਕਰਬਲਾ
卡爾巴拉
	[m1]ਕਰਬਲਾ[/m]
	[m1]卡爾巴拉[/m]

ਜੋਧਪੁਰ
焦特布尔
	[m1]ਜੋਧਪੁਰ[/m]
	[m1]焦特布尔[/m]

ਹੈਮਿਲਟਨ, ਨਿਊਜ਼ੀਲੈਂਡ
哈密尔顿 (新西兰)
	[m1]ਹੈਮਿਲਟਨ, ਨਿਊਜ਼ੀਲੈਂਡ[/m]
	[m1]哈密尔顿 (新西兰)[/m]

ਅਜਮੇਰ
阿杰梅尔
	[m1]ਅਜਮੇਰ[/m]
	[m1]阿杰梅尔[/m]

ਚਿਲੀਆਈ ਪੇਸੋ
智利比索
	[m1]ਚਿਲੀਆਈ ਪੇਸੋ[/m]
	[m1]智利比索[/m]

ਲਾਓ ਕਿਪ
寮國基普
	[m1]ਲਾਓ ਕਿਪ[/m]
	[m1]寮國基普[/m]

ਉੱਜੈਨ
鄔闍衍那
	[m1]ਉੱਜੈਨ[/m]
	[m1]鄔闍衍那[/m]

ਲੁਧਿਆਣਾ
卢迪亚纳
	[m1]ਲੁਧਿਆਣਾ[/m]
	[m1]卢迪亚纳[/m]

ਵਾਇਓਤ ਜੋਰ ਸੂਬਾ
瓦約茨佐爾省
	[m1]ਵਾਇਓਤ ਜੋਰ ਸੂਬਾ[/m]
	[m1]瓦約茨佐爾省[/m]

ਅਜ਼ਾਦ ਕਸ਼ਮੀਰ
自由克什米爾
	[m1]ਅਜ਼ਾਦ ਕਸ਼ਮੀਰ[/m]
	[m1]自由克什米爾[/m]

ਮੇਰਠ
密拉特
	[m1]ਮੇਰਠ[/m]
	[m1]密拉特[/m]

ਮਹਾਂਨਗਰ
大都市
	[m1]ਮਹਾਂਨਗਰ[/m]
	[m1]大都市[/m]

ਪਾਰਸੀ
帕西人
	[m1]ਪਾਰਸੀ[/m]
	[m1]帕西人[/m]

ਸੰਯੁਕਤ ਅਰਬ ਇਮਰਾਤੀ ਦਿਰਹਾਮ
阿联酋迪拉姆
	[m1]ਸੰਯੁਕਤ ਅਰਬ ਇਮਰਾਤੀ ਦਿਰਹਾਮ[/m]
	[m1]阿联酋迪拉姆[/m]

ਦੁਨੀਆ ਦਾ ਇਤਿਹਾਸ
世界歷史
	[m1]ਦੁਨੀਆ ਦਾ ਇਤਿਹਾਸ[/m]
	[m1]世界歷史[/m]

ਅੰਗੋਲਨ ਕਵਾਂਜ਼ਾ
安哥拉匡撒
	[m1]ਅੰਗੋਲਨ ਕਵਾਂਜ਼ਾ[/m]
	[m1]安哥拉匡撒[/m]

ਉਦੈਪੁਰ
烏代浦
	[m1]ਉਦੈਪੁਰ[/m]
	[m1]烏代浦[/m]

ਲੋਰੀ ਪ੍ਰਾਂਤ
洛里省
	[m1]ਲੋਰੀ ਪ੍ਰਾਂਤ[/m]
	[m1]洛里省[/m]

ਰੋਝ
藍牛羚
	[m1]ਰੋਝ[/m]
	[m1]藍牛羚[/m]

ਪੁਰਤਗਾਲੀ ਸਾਮਰਾਜ
葡萄牙帝國
	[m1]ਪੁਰਤਗਾਲੀ ਸਾਮਰਾਜ[/m]
	[m1]葡萄牙帝國[/m]

ਈਸ਼ਨਿੰਦਾ
褻瀆
	[m1]ਈਸ਼ਨਿੰਦਾ[/m]
	[m1]褻瀆[/m]

ਕੋਬੀ ਸਮਲਡਰਸ
科比·斯馬得兒
	[m1]ਕੋਬੀ ਸਮਲਡਰਸ[/m]
	[m1]科比·斯馬得兒[/m]

ਲਦਾਖ਼
拉達克
	[m1]ਲਦਾਖ਼[/m]
	[m1]拉達克[/m]

ਗਿਲਗਿਤ-ਬਾਲਤਿਸਤਾਨ
吉尔吉特-巴尔蒂斯坦
	[m1]ਗਿਲਗਿਤ-ਬਾਲਤਿਸਤਾਨ[/m]
	[m1]吉尔吉特-巴尔蒂斯坦[/m]

ਬੀਕਾਨੇਰ
比卡內爾
	[m1]ਬੀਕਾਨੇਰ[/m]
	[m1]比卡內爾[/m]

ਬੋਲੀਵੀਆਈ ਬੋਲੀਵੀਆਨੋ
玻利維亞諾
	[m1]ਬੋਲੀਵੀਆਈ ਬੋਲੀਵੀਆਨੋ[/m]
	[m1]玻利維亞諾[/m]

ਯਜ਼ੀਦੀ
雅兹迪
	[m1]ਯਜ਼ੀਦੀ[/m]
	[m1]雅兹迪[/m]

ਹੈ ਕਿਸਨੂੰ ਮੌਤ ਦਾ ਸੱਦਾ
戰地鐘聲
	[m1]ਹੈ ਕਿਸਨੂੰ ਮੌਤ ਦਾ ਸੱਦਾ[/m]
	[m1]戰地鐘聲[/m]

ਟਰਾਂਸਨਿਸਤੀਰੀਆਈ ਰੂਬਲ
德涅斯特河沿岸盧布
	[m1]ਟਰਾਂਸਨਿਸਤੀਰੀਆਈ ਰੂਬਲ[/m]
	[m1]德涅斯特河沿岸盧布[/m]

ਲੋਕ-ਨਾਚ
民族舞蹈
	[m1]ਲੋਕ-ਨਾਚ[/m]
	[m1]民族舞蹈[/m]

ਸ਼ਿਰਾਕ
希拉克省
	[m1]ਸ਼ਿਰਾਕ[/m]
	[m1]希拉克省[/m]

ਤੀਰਾਨਾ ਜ਼ਿਲਾ
地拉那區
	[m1]ਤੀਰਾਨਾ ਜ਼ਿਲਾ[/m]
	[m1]地拉那區[/m]

ਤਵੂਸ਼
塔武什省
	[m1]ਤਵੂਸ਼[/m]
	[m1]塔武什省[/m]

ਅਰਮਾਵੀਰ ਸੂਬਾ
亞馬維爾省
	[m1]ਅਰਮਾਵੀਰ ਸੂਬਾ[/m]
	[m1]亞馬維爾省[/m]

ਸੈਰਾ ਵੇਨ ਕੈਲੀਜ਼
莎拉·维恩·考丽丝
	[m1]ਸੈਰਾ ਵੇਨ ਕੈਲੀਜ਼[/m]
	[m1]莎拉·维恩·考丽丝[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਹਰਜਨ
亚历山大·伊万诺维奇·赫尔岑
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਹਰਜਨ[/m]
	[m1]亚历山大·伊万诺维奇·赫尔岑[/m]

ਮੋਰ
孔雀
	[m1]ਮੋਰ[/m]
	[m1]孔雀[/m]

ਆਸਕਰ ਪਿਸਟੋਰੀਅਸ
奧斯卡·皮斯托利斯
	[m1]ਆਸਕਰ ਪਿਸਟੋਰੀਅਸ[/m]
	[m1]奧斯卡·皮斯托利斯[/m]

ਤਾਰਪੀਨ
松节油
	[m1]ਤਾਰਪੀਨ[/m]
	[m1]松节油[/m]

ਕਾਰਬੋਨਿਲ
羰基
	[m1]ਕਾਰਬੋਨਿਲ[/m]
	[m1]羰基[/m]

ਬਲੋਚ ਲੋਕ
俾路支人
	[m1]ਬਲੋਚ ਲੋਕ[/m]
	[m1]俾路支人[/m]

ਕਿਊਬਾਈ ਪੇਸੋ
古巴比索
	[m1]ਕਿਊਬਾਈ ਪੇਸੋ[/m]
	[m1]古巴比索[/m]

ਐਡਵਰਡ ਸਈਦ
爱德华·萨义德
	[m1]ਐਡਵਰਡ ਸਈਦ[/m]
	[m1]爱德华·萨义德[/m]

ਪ੍ਰਾਈਡ ਪਾਰਕ ਸਟੇਡੀਅਮ
普莱德公园球场
	[m1]ਪ੍ਰਾਈਡ ਪਾਰਕ ਸਟੇਡੀਅਮ[/m]
	[m1]普莱德公园球场[/m]

ਓਰਛਾ
奥拉奇哈
	[m1]ਓਰਛਾ[/m]
	[m1]奥拉奇哈[/m]

ਬ੍ਰੇਸਲੈਟ
手镯
	[m1]ਬ੍ਰੇਸਲੈਟ[/m]
	[m1]手镯[/m]

ਮੌਤ ਦੀਆਂ ਰਸਮਾਂ
葬礼
	[m1]ਮੌਤ ਦੀਆਂ ਰਸਮਾਂ[/m]
	[m1]葬礼[/m]

ਰਾਮਸੇਤੂ
羅摩橋
	[m1]ਰਾਮਸੇਤੂ[/m]
	[m1]羅摩橋[/m]

ਝੁੱਗੀ-ਝੌਂਪੜੀ
貧民窟
	[m1]ਝੁੱਗੀ-ਝੌਂਪੜੀ[/m]
	[m1]貧民窟[/m]

ਇਤਿਹਾਸਕਾਰ
历史学家
	[m1]ਇਤਿਹਾਸਕਾਰ[/m]
	[m1]历史学家[/m]

ਭੂਟਾਨੀ ਙੂਲਤਰੂਮ
不丹努尔特鲁姆
	[m1]ਭੂਟਾਨੀ ਙੂਲਤਰੂਮ[/m]
	[m1]不丹努尔特鲁姆[/m]

ਅਲੀਗੜ
阿里格尔
	[m1]ਅਲੀਗੜ[/m]
	[m1]阿里格尔[/m]

ਨਮਰੂਦ
宁录
	[m1]ਨਮਰੂਦ[/m]
	[m1]宁录[/m]

ਬਹਿਰੀਨੀ ਦਿਨਾਰ
巴林第納爾
	[m1]ਬਹਿਰੀਨੀ ਦਿਨਾਰ[/m]
	[m1]巴林第納爾[/m]

ਲਿਬਨਾਨੀ ਪਾਊਂਡ
黎巴嫩鎊
	[m1]ਲਿਬਨਾਨੀ ਪਾਊਂਡ[/m]
	[m1]黎巴嫩鎊[/m]

ਨਿਸ਼ਾਨਚੀ
狙擊手
	[m1]ਨਿਸ਼ਾਨਚੀ[/m]
	[m1]狙擊手[/m]

ਸੂਰੀਨਾਮੀ ਡਾਲਰ
蘇利南元
	[m1]ਸੂਰੀਨਾਮੀ ਡਾਲਰ[/m]
	[m1]蘇利南元[/m]

ਦੱਖਣੀ ਕੋਰੀਆਈ ਵੌਨ
韓圓
	[m1]ਦੱਖਣੀ ਕੋਰੀਆਈ ਵੌਨ[/m]
	[m1]韓圓[/m]

ਔਗੂਸਤ ਮੇਰੀ ਫਰਾਂਸੋਆ ਬੇਰਨਾਰਤ
奥古斯特·贝尔纳特
	[m1]ਔਗੂਸਤ ਮੇਰੀ ਫਰਾਂਸੋਆ ਬੇਰਨਾਰਤ[/m]
	[m1]奥古斯特·贝尔纳特[/m]

ਧੁਨੀ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)
語音
	[m1]ਧੁਨੀ (ਭਾਸ਼ਾ ਵਿਗਿਆਨ)[/m]
	[m1]語音[/m]

ਹਾਟ ਓਫ ਮਿਡਲੋਥੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
哈茨足球俱乐部
	[m1]ਹਾਟ ਓਫ ਮਿਡਲੋਥੀਅਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]哈茨足球俱乐部[/m]

ਸਤਾਦ ਵੇਲੋਦਰੋਮ
韋洛德羅姆球場
	[m1]ਸਤਾਦ ਵੇਲੋਦਰੋਮ[/m]
	[m1]韋洛德羅姆球場[/m]

ਥੋਮਸ ਸਾਨਕਾਰਾ
托马斯·桑卡拉
	[m1]ਥੋਮਸ ਸਾਨਕਾਰਾ[/m]
	[m1]托马斯·桑卡拉[/m]

ਪੋਗਰਾਡੇਕ ਜ਼ਿਲਾ
波格拉德茨區
	[m1]ਪੋਗਰਾਡੇਕ ਜ਼ਿਲਾ[/m]
	[m1]波格拉德茨區[/m]

ਗਾਂਧੀ (ਫਿਲਮ)
甘地傳
	[m1]ਗਾਂਧੀ (ਫਿਲਮ)[/m]
	[m1]甘地傳[/m]

ਮੈਗੀ ਜਿਲਨਹੌਲ
瑪姬·吉倫荷
	[m1]ਮੈਗੀ ਜਿਲਨਹੌਲ[/m]
	[m1]瑪姬·吉倫荷[/m]

ਚੰਡੋਲ
摩天輪
	[m1]ਚੰਡੋਲ[/m]
	[m1]摩天輪[/m]

ਪੀਕਿਨ ਜ਼ਿਲਾ
佩今區
	[m1]ਪੀਕਿਨ ਜ਼ਿਲਾ[/m]
	[m1]佩今區[/m]

ਤੇਪੇਲੀਨ ਜ਼ਿਲਾ
特佩雷尼區
	[m1]ਤੇਪੇਲੀਨ ਜ਼ਿਲਾ[/m]
	[m1]特佩雷尼區[/m]

ਮੱਟ ਜ਼ਿਲਾ
馬蒂區
	[m1]ਮੱਟ ਜ਼ਿਲਾ[/m]
	[m1]馬蒂區[/m]

ਗੈਜ਼ਪਾਖੋ
西班牙凍湯
	[m1]ਗੈਜ਼ਪਾਖੋ[/m]
	[m1]西班牙凍湯[/m]

ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਜ਼ਿਲ੍ਹਾ
那萬沙爾縣
	[m1]ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]那萬沙爾縣[/m]

ਮੇਸਟਾਲਾ ਸਟੇਡੀਅਮ
馬斯泰拿球場
	[m1]ਮੇਸਟਾਲਾ ਸਟੇਡੀਅਮ[/m]
	[m1]馬斯泰拿球場[/m]

ਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲ੍ਹਾ
阿姆利則縣
	[m1]ਅੰਮ੍ਰਿਤਸਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]阿姆利則縣[/m]

ਨੇਪਾਲੀ ਰੁਪਈਆ
尼泊尔卢比
	[m1]ਨੇਪਾਲੀ ਰੁਪਈਆ[/m]
	[m1]尼泊尔卢比[/m]

ਬ੍ਰਹਮਗੁਪਤ
婆羅摩笈多
	[m1]ਬ੍ਰਹਮਗੁਪਤ[/m]
	[m1]婆羅摩笈多[/m]

ਵੁਦਰਿੰਗ ਹਾਈਟਸ
咆哮山莊
	[m1]ਵੁਦਰਿੰਗ ਹਾਈਟਸ[/m]
	[m1]咆哮山莊[/m]

ਬੇਰਾਤ ਜ਼ਿਲਾ
培拉特區
	[m1]ਬੇਰਾਤ ਜ਼ਿਲਾ[/m]
	[m1]培拉特區[/m]

ਅਫ਼ਰੀਕੀ ਟ੍ਰੀਪੈਨੋਸੋਮਾਇਆਸਿਸ
非洲人类锥虫病
	[m1]ਅਫ਼ਰੀਕੀ ਟ੍ਰੀਪੈਨੋਸੋਮਾਇਆਸਿਸ[/m]
	[m1]非洲人类锥虫病[/m]

ਪਲਾਸੀ ਦੀ ਲੜਾਈ
普拉西战役
	[m1]ਪਲਾਸੀ ਦੀ ਲੜਾਈ[/m]
	[m1]普拉西战役[/m]

ਪੋਰਟ ਬਲੇਅਰ
布萊爾港
	[m1]ਪੋਰਟ ਬਲੇਅਰ[/m]
	[m1]布萊爾港[/m]

ਮੈਡਲ ਆਫ਼ ਆਨਰ
荣誉勋章
	[m1]ਮੈਡਲ ਆਫ਼ ਆਨਰ[/m]
	[m1]荣誉勋章[/m]

ਜਾਰਡਨੀ ਦਿਨਾਰ
約旦第納爾
	[m1]ਜਾਰਡਨੀ ਦਿਨਾਰ[/m]
	[m1]約旦第納爾[/m]

ਵੈਨੇਜ਼ੁਏਲਾਈ ਬੋਲੀਵਾਰ
委內瑞拉玻利瓦爾
	[m1]ਵੈਨੇਜ਼ੁਏਲਾਈ ਬੋਲੀਵਾਰ[/m]
	[m1]委內瑞拉玻利瓦爾[/m]

ਹੈਤੀਆਈ ਗੂਰਦ
海地古德
	[m1]ਹੈਤੀਆਈ ਗੂਰਦ[/m]
	[m1]海地古德[/m]

ਵੇਲੂਪਿਲਾਈ ਪ੍ਰਭਾਕਰਨ
韦卢皮莱·普拉巴卡兰
	[m1]ਵੇਲੂਪਿਲਾਈ ਪ੍ਰਭਾਕਰਨ[/m]
	[m1]韦卢皮莱·普拉巴卡兰[/m]

ਐੱਮ.ਆਈ.ਏ.
M.I.A.
	[m1]ਐੱਮ.ਆਈ.ਏ.[/m]
	[m1]M.I.A.[/m]

ਅਜ਼ੀਮ ਸਕਵਿਡ
巨烏賊
	[m1]ਅਜ਼ੀਮ ਸਕਵਿਡ[/m]
	[m1]巨烏賊[/m]

ਪੇਰੂਵੀ ਨਵਾਂ ਸੋਲ
秘魯新索爾
	[m1]ਪੇਰੂਵੀ ਨਵਾਂ ਸੋਲ[/m]
	[m1]秘魯新索爾[/m]

ਕੰਬੋਡੀਆਈ ਰਿਆਲ
柬埔寨瑞爾
	[m1]ਕੰਬੋਡੀਆਈ ਰਿਆਲ[/m]
	[m1]柬埔寨瑞爾[/m]

ਰੂਸੀ ਸੋਸ਼ਲ ਡੈਮੋਕਰੈਟਿਕ ਲੇਬਰ ਪਾਰਟੀ
俄国社会民主工党
	[m1]ਰੂਸੀ ਸੋਸ਼ਲ ਡੈਮੋਕਰੈਟਿਕ ਲੇਬਰ ਪਾਰਟੀ[/m]
	[m1]俄国社会民主工党[/m]

ਸਾਂਤੀਆਗੋ ਦੇ ਕੋਮਪੋਸਤੇਲਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
圣地亚哥-德孔波斯特拉主教座堂
	[m1]ਸਾਂਤੀਆਗੋ ਦੇ ਕੋਮਪੋਸਤੇਲਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]圣地亚哥-德孔波斯特拉主教座堂[/m]

ਇਲਬਾਸਨ ਜ਼ਿਲਾ
艾巴申區
	[m1]ਇਲਬਾਸਨ ਜ਼ਿਲਾ[/m]
	[m1]艾巴申區[/m]

ਕਰੂਜੇ ਜ਼ਿਲਾ
克魯耶區
	[m1]ਕਰੂਜੇ ਜ਼ਿਲਾ[/m]
	[m1]克魯耶區[/m]

ਡੌਮੀਨਿਕ ਪਰਸੈੱਲ
多米尼克·珀塞尔
	[m1]ਡੌਮੀਨਿਕ ਪਰਸੈੱਲ[/m]
	[m1]多米尼克·珀塞尔[/m]

ਭਾਵਨਾ
感覺
	[m1]ਭਾਵਨਾ[/m]
	[m1]感覺[/m]

ਗ਼ਰੀਬੀ ਰੇਖਾ
貧窮門檻
	[m1]ਗ਼ਰੀਬੀ ਰੇਖਾ[/m]
	[m1]貧窮門檻[/m]

ਬਰੂਨਾਏ ਡਾਲਰ
汶萊元
	[m1]ਬਰੂਨਾਏ ਡਾਲਰ[/m]
	[m1]汶萊元[/m]

ਬਾਹਰਮੁਖਤਾ (ਦਰਸ਼ਨ)
客觀性
	[m1]ਬਾਹਰਮੁਖਤਾ (ਦਰਸ਼ਨ)[/m]
	[m1]客觀性[/m]

ਕਤਰੀ ਰਿਆਲ
卡達里亞爾
	[m1]ਕਤਰੀ ਰਿਆਲ[/m]
	[m1]卡達里亞爾[/m]

ਵੀਨਸ ਦਾ ਸੌਦਾਗਰ
威尼斯商人
	[m1]ਵੀਨਸ ਦਾ ਸੌਦਾਗਰ[/m]
	[m1]威尼斯商人[/m]

ਮਾਲਦੀਵੀ ਰੁਫ਼ੀਆ
馬爾地夫拉菲亞
	[m1]ਮਾਲਦੀਵੀ ਰੁਫ਼ੀਆ[/m]
	[m1]馬爾地夫拉菲亞[/m]

ਕਚੂਰ
莪术
	[m1]ਕਚੂਰ[/m]
	[m1]莪术[/m]

ਡਾਕਟਰ ਜ਼ਿਵਾਗੋ
齊瓦哥醫生
	[m1]ਡਾਕਟਰ ਜ਼ਿਵਾਗੋ[/m]
	[m1]齊瓦哥醫生[/m]

ਹੱਕਾਰੀ
哈卡里
	[m1]ਹੱਕਾਰੀ[/m]
	[m1]哈卡里[/m]

ਕੋਰੁਮ
喬魯姆
	[m1]ਕੋਰੁਮ[/m]
	[m1]喬魯姆[/m]

ਕਿਰਕਲਾਲੇਰੀ
克爾克拉雷利
	[m1]ਕਿਰਕਲਾਲੇਰੀ[/m]
	[m1]克爾克拉雷利[/m]

ਸੰਧੀ (ਵਿਆਕਰਨ)
连音
	[m1]ਸੰਧੀ (ਵਿਆਕਰਨ)[/m]
	[m1]连音[/m]

ਨਿਸ਼ਾਨੇਬਾਜ਼ੀ
射擊運動
	[m1]ਨਿਸ਼ਾਨੇਬਾਜ਼ੀ[/m]
	[m1]射擊運動[/m]

ਲੂਸ਼ੰਜੇ ਜ਼ਿਲਾ
盧辛耶區
	[m1]ਲੂਸ਼ੰਜੇ ਜ਼ਿਲਾ[/m]
	[m1]盧辛耶區[/m]

ਪੂਕੇ ਜ਼ਿਲਾ
普克區
	[m1]ਪੂਕੇ ਜ਼ਿਲਾ[/m]
	[m1]普克區[/m]

ਲਿਬਰਾਝਡ ਜ਼ਿਲਾ
利布拉德區
	[m1]ਲਿਬਰਾਝਡ ਜ਼ਿਲਾ[/m]
	[m1]利布拉德區[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਬੈਡਮਿੰਟਨ
2008年夏季奧林匹克運動會羽毛球比賽
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਬੈਡਮਿੰਟਨ[/m]
	[m1]2008年夏季奧林匹克運動會羽毛球比賽[/m]

ਹਸ ਜ਼ਿਲਾ
哈斯區
	[m1]ਹਸ ਜ਼ਿਲਾ[/m]
	[m1]哈斯區[/m]

ਤੰਤੂ ਵਿਗਿਆਨ
神经科学
	[m1]ਤੰਤੂ ਵਿਗਿਆਨ[/m]
	[m1]神经科学[/m]

ਅਮਸਤੱਰਦਮ ਅਰੇਨਾ
阿姆斯特丹竞技场
	[m1]ਅਮਸਤੱਰਦਮ ਅਰੇਨਾ[/m]
	[m1]阿姆斯特丹竞技场[/m]

ਬੋਹੀਮੀਅਨਵਾਦ
波希米亞主義
	[m1]ਬੋਹੀਮੀਅਨਵਾਦ[/m]
	[m1]波希米亞主義[/m]

ਨਿਕਾਰਾਗੁਆਈ ਕੋਰਦੋਬਾ
尼加拉瓜科多巴
	[m1]ਨਿਕਾਰਾਗੁਆਈ ਕੋਰਦੋਬਾ[/m]
	[m1]尼加拉瓜科多巴[/m]

ਹੁਆਂਬੋ
万博
	[m1]ਹੁਆਂਬੋ[/m]
	[m1]万博[/m]

ਕਟਕ
克塔克
	[m1]ਕਟਕ[/m]
	[m1]克塔克[/m]

ਗੁਆਤੇਮਾਲਾਈ ਕੇਤਸਾਲ
瓜地馬拉格查爾
	[m1]ਗੁਆਤੇਮਾਲਾਈ ਕੇਤਸਾਲ[/m]
	[m1]瓜地馬拉格查爾[/m]

ਮੱਲਾਕਾਸਤਰ ਜ਼ਿਲਾ
馬拉卡斯特區
	[m1]ਮੱਲਾਕਾਸਤਰ ਜ਼ਿਲਾ[/m]
	[m1]馬拉卡斯特區[/m]

ਪੈਰਾਗੁਏਵੀ ਗੁਆਰਾਨੀ
巴拉圭瓜拉尼
	[m1]ਪੈਰਾਗੁਏਵੀ ਗੁਆਰਾਨੀ[/m]
	[m1]巴拉圭瓜拉尼[/m]

ਸਾਫ਼ਟਵੇਅਰ ਲਾਇਸੰਸ
软件许可证
	[m1]ਸਾਫ਼ਟਵੇਅਰ ਲਾਇਸੰਸ[/m]
	[m1]软件许可证[/m]

ਵਿੰਸੇਟ ਕਾਲਦੇਰੋਨ ਸਟੇਡੀਅਮ
比森特·卡尔德隆球场
	[m1]ਵਿੰਸੇਟ ਕਾਲਦੇਰੋਨ ਸਟੇਡੀਅਮ[/m]
	[m1]比森特·卡尔德隆球场[/m]

ਮਾਰਟਿਨ ਜਾਨ ਐਵੰਸ
马丁·埃文斯
	[m1]ਮਾਰਟਿਨ ਜਾਨ ਐਵੰਸ[/m]
	[m1]马丁·埃文斯[/m]

ਮਹਿਮੂਦ ਦਰਵੇਸ਼
馬哈茂德·達爾維什
	[m1]ਮਹਿਮੂਦ ਦਰਵੇਸ਼[/m]
	[m1]馬哈茂德·達爾維什[/m]

ਮੁਹੰਮਦ ਨਜੀਬਉੱਲਾ
穆罕默德·纳吉布拉
	[m1]ਮੁਹੰਮਦ ਨਜੀਬਉੱਲਾ[/m]
	[m1]穆罕默德·纳吉布拉[/m]

ਸ਼ਿਲਾਂਗ
西隆
	[m1]ਸ਼ਿਲਾਂਗ[/m]
	[m1]西隆[/m]

ਆਰਥਿਕ ਬੁਲਬਲਾ
泡沫经济
	[m1]ਆਰਥਿਕ ਬੁਲਬਲਾ[/m]
	[m1]泡沫经济[/m]

ਡੱਬਾਬੰਦੀ
包裝
	[m1]ਡੱਬਾਬੰਦੀ[/m]
	[m1]包裝[/m]

ਕਾਸਾ ਮੀਲਾ
米拉之家
	[m1]ਕਾਸਾ ਮੀਲਾ[/m]
	[m1]米拉之家[/m]

ਸਿਆਲ ਸੰਗਰਾਂਦ
冬至
	[m1]ਸਿਆਲ ਸੰਗਰਾਂਦ[/m]
	[m1]冬至[/m]

ਡਜ਼ੇ (ਸਿਰਿਲਿਕ)
Ѕ
	[m1]ਡਜ਼ੇ (ਸਿਰਿਲਿਕ)[/m]
	[m1]Ѕ[/m]

ਨਿਕੋਲਾਈ ਨੇਕਰਾਸੋਵ
尼古拉·阿列克谢耶维奇·涅克拉索夫
	[m1]ਨਿਕੋਲਾਈ ਨੇਕਰਾਸੋਵ[/m]
	[m1]尼古拉·阿列克谢耶维奇·涅克拉索夫[/m]

ਕਿਰਸੇਹਰ
克爾謝希爾
	[m1]ਕਿਰਸੇਹਰ[/m]
	[m1]克爾謝希爾[/m]

ਸਤੀ (ਪ੍ਰਥਾ)
娑提 (習俗)
	[m1]ਸਤੀ (ਪ੍ਰਥਾ)[/m]
	[m1]娑提 (習俗)[/m]

ਇੰਫਾਲ
因帕爾
	[m1]ਇੰਫਾਲ[/m]
	[m1]因帕爾[/m]

ਜੇਰਾ
勇氣
	[m1]ਜੇਰਾ[/m]
	[m1]勇氣[/m]

ਪਟਿਆਲਾ
伯蒂亚拉
	[m1]ਪਟਿਆਲਾ[/m]
	[m1]伯蒂亚拉[/m]

ਚਮਚਾਰਾਜ
傀儡政權
	[m1]ਚਮਚਾਰਾਜ[/m]
	[m1]傀儡政權[/m]

ਸਤਾਦ ਦ ਖ਼ਾਂਸ
兰斯足球俱乐部
	[m1]ਸਤਾਦ ਦ ਖ਼ਾਂਸ[/m]
	[m1]兰斯足球俱乐部[/m]

ਅਰਬੀ ਮਾਰੂਥਲ
阿拉伯沙漠
	[m1]ਅਰਬੀ ਮਾਰੂਥਲ[/m]
	[m1]阿拉伯沙漠[/m]

ਕਾਦੂਨਾ
卡杜納
	[m1]ਕਾਦੂਨਾ[/m]
	[m1]卡杜納[/m]

ਹਿੰਡੋਲਾ
旋轉木馬
	[m1]ਹਿੰਡੋਲਾ[/m]
	[m1]旋轉木馬[/m]

ਔਰਤ ਜਣਨ ਅੰਗ ਕੱਟ-ਵੱਢ
女性生殖器切割
	[m1]ਔਰਤ ਜਣਨ ਅੰਗ ਕੱਟ-ਵੱਢ[/m]
	[m1]女性生殖器切割[/m]

ਜੰਗਬੰਦੀ
停火
	[m1]ਜੰਗਬੰਦੀ[/m]
	[m1]停火[/m]

ਕਰੋਸ਼ੀਆ
鉤針編織
	[m1]ਕਰੋਸ਼ੀਆ[/m]
	[m1]鉤針編織[/m]

ਨਾਈਨਟੀਨ ਏਟੀ-ਫ਼ੋਰ
一九八四
	[m1]ਨਾਈਨਟੀਨ ਏਟੀ-ਫ਼ੋਰ[/m]
	[m1]一九八四[/m]

ਬਿੰਗੋਲ
賓格爾
	[m1]ਬਿੰਗੋਲ[/m]
	[m1]賓格爾[/m]

ਨਵਾਂ ਤਾਇਵਾਨੀ ਡਾਲਰ
新臺幣
	[m1]ਨਵਾਂ ਤਾਇਵਾਨੀ ਡਾਲਰ[/m]
	[m1]新臺幣[/m]

ਭਾਰਤ-ਚੀਨ ਜੰਗ
中印边境战争
	[m1]ਭਾਰਤ-ਚੀਨ ਜੰਗ[/m]
	[m1]中印边境战争[/m]

ਈਬ੍ਰੋਸ ਸਟੇਡੀਅਮ
埃布羅克斯球場
	[m1]ਈਬ੍ਰੋਸ ਸਟੇਡੀਅਮ[/m]
	[m1]埃布羅克斯球場[/m]

ਉਚਾਈ
高度
	[m1]ਉਚਾਈ[/m]
	[m1]高度[/m]

ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਹੱਤਿਆਕਾਂਡ
阿姆利则血案
	[m1]ਜਲ੍ਹਿਆਂਵਾਲਾ ਬਾਗ ਹੱਤਿਆਕਾਂਡ[/m]
	[m1]阿姆利则血案[/m]

ਫੀਏਰ ਜ਼ਿਲਾ
非夏爾區
	[m1]ਫੀਏਰ ਜ਼ਿਲਾ[/m]
	[m1]非夏爾區[/m]

ਤੋਲੂਕਾ
托卢卡
	[m1]ਤੋਲੂਕਾ[/m]
	[m1]托卢卡[/m]

ਵਿਲੀਅਮ ਪੈੱਨ
威廉·佩恩
	[m1]ਵਿਲੀਅਮ ਪੈੱਨ[/m]
	[m1]威廉·佩恩[/m]

ਉਰੂਗੁਏਵੀ ਪੇਸੋ
烏拉圭比索
	[m1]ਉਰੂਗੁਏਵੀ ਪੇਸੋ[/m]
	[m1]烏拉圭比索[/m]

ਦੁਨੀਆ ਦੇ ਅਚੰਭੇ
世界七大奇迹
	[m1]ਦੁਨੀਆ ਦੇ ਅਚੰਭੇ[/m]
	[m1]世界七大奇迹[/m]

ਇੰਸਟਾਗਰਾਮ
Instagram
	[m1]ਇੰਸਟਾਗਰਾਮ[/m]
	[m1]Instagram[/m]

ਸੰਗੀਤ ਇਲਾਜ
音樂治療
	[m1]ਸੰਗੀਤ ਇਲਾਜ[/m]
	[m1]音樂治療[/m]

ਜਿਰੋਕਾਸਤਰ ਜ਼ਿਲਾ
吉羅卡斯特區
	[m1]ਜਿਰੋਕਾਸਤਰ ਜ਼ਿਲਾ[/m]
	[m1]吉羅卡斯特區[/m]

ਜਮੈਕੀ ਡਾਲਰ
牙買加元
	[m1]ਜਮੈਕੀ ਡਾਲਰ[/m]
	[m1]牙買加元[/m]

ਗਰਾੰਸ਼ ਜ਼ਿਲਾ
格蘭什區
	[m1]ਗਰਾੰਸ਼ ਜ਼ਿਲਾ[/m]
	[m1]格蘭什區[/m]

ਸ਼ੇਰ ਦੀ ਖਾੜੀ
利翁灣
	[m1]ਸ਼ੇਰ ਦੀ ਖਾੜੀ[/m]
	[m1]利翁灣[/m]

ਫਾਸ਼ੀਵਾਦ-ਵਿਰੋਧ
反法西斯主義
	[m1]ਫਾਸ਼ੀਵਾਦ-ਵਿਰੋਧ[/m]
	[m1]反法西斯主義[/m]

ਵੈਨੇਜ਼ੁਏਲਾ ਦੀ ਖਾੜੀ
委内瑞拉湾
	[m1]ਵੈਨੇਜ਼ੁਏਲਾ ਦੀ ਖਾੜੀ[/m]
	[m1]委内瑞拉湾[/m]

ਦਾਨ ਖ਼ੁਆਨ
唐璜
	[m1]ਦਾਨ ਖ਼ੁਆਨ[/m]
	[m1]唐璜[/m]

ਪਨਾਮਾਈ ਬਾਲਬੋਆ
巴拿馬巴波亞
	[m1]ਪਨਾਮਾਈ ਬਾਲਬੋਆ[/m]
	[m1]巴拿馬巴波亞[/m]

ਬਰਮੂਡਾਈ ਡਾਲਰ
百慕達元
	[m1]ਬਰਮੂਡਾਈ ਡਾਲਰ[/m]
	[m1]百慕達元[/m]

ਮੂਲਾਂਸ਼
詞幹
	[m1]ਮੂਲਾਂਸ਼[/m]
	[m1]詞幹[/m]

ਬੁੱਧੂ
白痴 (小說)
	[m1]ਬੁੱਧੂ[/m]
	[m1]白痴 (小說)[/m]

ਕਿਲਮਾਰਨਕ ਫੁੱਟਬਾਲ ਕਲੱਬ
基马诺克足球俱乐部
	[m1]ਕਿਲਮਾਰਨਕ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]基马诺克足球俱乐部[/m]

ਪੰਜਾਬ ਵਾਈਡ ਏਰੀਆ ਨੈਟਵਰਕ ਪਰੋਜੈਕਟ ਪਵਨ (PAWAN) ਤੇ ਇਲੈਕਟ੍ਰਾਨਿਕ-ਗਵਰਨੈਂਸ
电子政务
	[m1]ਪੰਜਾਬ ਵਾਈਡ ਏਰੀਆ ਨੈਟਵਰਕ ਪਰੋਜੈਕਟ ਪਵਨ (PAWAN) ਤੇ ਇਲੈਕਟ੍ਰਾਨਿਕ-ਗਵਰਨੈਂਸ[/m]
	[m1]电子政务[/m]

ਤੀਨੋਸ
蒂诺斯岛
	[m1]ਤੀਨੋਸ[/m]
	[m1]蒂诺斯岛[/m]

ਉੱਚ-ਪੱਧਰੀ ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ
高级语言
	[m1]ਉੱਚ-ਪੱਧਰੀ ਪ੍ਰੋਗਰਾਮਿੰਗ ਭਾਸ਼ਾ[/m]
	[m1]高级语言[/m]

ਮਿਖੇਲ ਸਲਤੀਕੋਵ-ਸ਼ਚੇਦਰਿਨ
米哈伊尔·叶夫格拉福维奇·萨尔蒂科夫-谢德林
	[m1]ਮਿਖੇਲ ਸਲਤੀਕੋਵ-ਸ਼ਚੇਦਰਿਨ[/m]
	[m1]米哈伊尔·叶夫格拉福维奇·萨尔蒂科夫-谢德林[/m]

ਬੇਬੁਰਤ
巴伊布爾特
	[m1]ਬੇਬੁਰਤ[/m]
	[m1]巴伊布爾特[/m]

ਕੂਸੋਵੇ ਜ਼ਿਲਾ
庫喬亞區
	[m1]ਕੂਸੋਵੇ ਜ਼ਿਲਾ[/m]
	[m1]庫喬亞區[/m]

ਦੰਡਾਣੁ
芽孢桿菌屬
	[m1]ਦੰਡਾਣੁ[/m]
	[m1]芽孢桿菌屬[/m]

ਬੋਕੋ ਹਰਾਮ
博科圣地
	[m1]ਬੋਕੋ ਹਰਾਮ[/m]
	[m1]博科圣地[/m]

ਮਹਾਂਨਗਰੀ ਫ਼ਰਾਂਸ
法國本土
	[m1]ਮਹਾਂਨਗਰੀ ਫ਼ਰਾਂਸ[/m]
	[m1]法國本土[/m]

ਇਕਲਿਪਸ (ਨਾਵਲ)
暮光之城：蝕
	[m1]ਇਕਲਿਪਸ (ਨਾਵਲ)[/m]
	[m1]暮光之城：蝕[/m]

ਦ ਥ੍ਰੀ ਪੈਨੀ ਓਪੇਰਾ
三文钱的歌剧
	[m1]ਦ ਥ੍ਰੀ ਪੈਨੀ ਓਪੇਰਾ[/m]
	[m1]三文钱的歌剧[/m]

ਜਾਂ-ਲਿਓਂ ਜੇਰੋਮ
讓-里奧·傑洛姆
	[m1]ਜਾਂ-ਲਿਓਂ ਜੇਰੋਮ[/m]
	[m1]讓-里奧·傑洛姆[/m]

ਨਤਾਸ਼ਾ ਰਿਚਰਡਸਨ
娜塔莎·李察遜
	[m1]ਨਤਾਸ਼ਾ ਰਿਚਰਡਸਨ[/m]
	[m1]娜塔莎·李察遜[/m]

ਕੋਹਿਨੂਰ
光之山
	[m1]ਕੋਹਿਨੂਰ[/m]
	[m1]光之山[/m]

ਅਰੁੰਧਤੀ ਰਾਏ
阿蘭達蒂·羅伊
	[m1]ਅਰੁੰਧਤੀ ਰਾਏ[/m]
	[m1]阿蘭達蒂·羅伊[/m]

ਹੈਦਰਾਬਾਦ
海得拉巴
	[m1]ਹੈਦਰਾਬਾਦ[/m]
	[m1]海得拉巴[/m]

ਮਨੋਵਿਗਿਆਨੀ
心理学家
	[m1]ਮਨੋਵਿਗਿਆਨੀ[/m]
	[m1]心理学家[/m]

ਗੁਇਆਨਵੀ ਡਾਲਰ
圭亞那元
	[m1]ਗੁਇਆਨਵੀ ਡਾਲਰ[/m]
	[m1]圭亞那元[/m]

ਅਕੋਲਾ
阿科拉
	[m1]ਅਕੋਲਾ[/m]
	[m1]阿科拉[/m]

ਗੈਰ-ਗਲਪ
非虛構作品
	[m1]ਗੈਰ-ਗਲਪ[/m]
	[m1]非虛構作品[/m]

ਬੀ ਐਫ ਸਕਿਨਰ
伯尔赫斯·弗雷德里克·斯金纳
	[m1]ਬੀ ਐਫ ਸਕਿਨਰ[/m]
	[m1]伯尔赫斯·弗雷德里克·斯金纳[/m]

ਨੰਦਾ ਦੇਵੀ ਪਹਾੜ
楠达德维山
	[m1]ਨੰਦਾ ਦੇਵੀ ਪਹਾੜ[/m]
	[m1]楠达德维山[/m]

ਕੌਮੀ ਤਰਾਨਾ
保佑神圣的土地
	[m1]ਕੌਮੀ ਤਰਾਨਾ[/m]
	[m1]保佑神圣的土地[/m]

ਜਾਨ ਡਰਾਈਡਨ
约翰·德莱顿
	[m1]ਜਾਨ ਡਰਾਈਡਨ[/m]
	[m1]约翰·德莱顿[/m]

ਕੁਦਰਤੀ ਇਲਾਜ
自然醫學
	[m1]ਕੁਦਰਤੀ ਇਲਾਜ[/m]
	[m1]自然醫學[/m]

ਟੇਡੀ ਬੇਅਰ
泰迪熊
	[m1]ਟੇਡੀ ਬੇਅਰ[/m]
	[m1]泰迪熊[/m]

ਹੈਨੋਈ ਦਾ ਸਤੰਭ
汉诺塔
	[m1]ਹੈਨੋਈ ਦਾ ਸਤੰਭ[/m]
	[m1]汉诺塔[/m]

ਸਾਇਲੋਰ ਅਨਾਜ ਭੰਡਾਰਣ ਪ੍ਰਣਾਲੀ
筒仓
	[m1]ਸਾਇਲੋਰ ਅਨਾਜ ਭੰਡਾਰਣ ਪ੍ਰਣਾਲੀ[/m]
	[m1]筒仓[/m]

ਊਬੁੰਟੂ (ਫ਼ਲਸਫ਼ਾ)
乌班图
	[m1]ਊਬੁੰਟੂ (ਫ਼ਲਸਫ਼ਾ)[/m]
	[m1]乌班图[/m]

ਪਾਲ ਵਾਕਰ
保羅·沃克
	[m1]ਪਾਲ ਵਾਕਰ[/m]
	[m1]保羅·沃克[/m]

ਅਮਾਨੀਟਾ
鵝膏菌屬
	[m1]ਅਮਾਨੀਟਾ[/m]
	[m1]鵝膏菌屬[/m]

ਵਿਗਿਆਨਕ ਇਨਕਲਾਬ
科学革命
	[m1]ਵਿਗਿਆਨਕ ਇਨਕਲਾਬ[/m]
	[m1]科学革命[/m]

ਹੇ ਮਾਰਕੀਟ ਕਾਂਡ
干草市场暴乱
	[m1]ਹੇ ਮਾਰਕੀਟ ਕਾਂਡ[/m]
	[m1]干草市场暴乱[/m]

ਤੇਲ-ਸੋਧਕ ਕਾਰਖ਼ਾਨਾ
煉油廠
	[m1]ਤੇਲ-ਸੋਧਕ ਕਾਰਖ਼ਾਨਾ[/m]
	[m1]煉油廠[/m]

ਨਿਕੋਸ ਕਜ਼ਾਨਜ਼ਾਕਸ
尼可斯·卡赞扎基斯
	[m1]ਨਿਕੋਸ ਕਜ਼ਾਨਜ਼ਾਕਸ[/m]
	[m1]尼可斯·卡赞扎基斯[/m]

ਸਟੇਡੀਓ ਓਲੰਪਿਕੋ ਦੀ ਟੋਰਿਨੋ
都灵奥林匹克体育场
	[m1]ਸਟੇਡੀਓ ਓਲੰਪਿਕੋ ਦੀ ਟੋਰਿਨੋ[/m]
	[m1]都灵奥林匹克体育场[/m]

ਪਣਜੀ
帕纳吉
	[m1]ਪਣਜੀ[/m]
	[m1]帕纳吉[/m]

ਜੇਹਲਮ ਦਰਿਆ
杰赫勒姆河
	[m1]ਜੇਹਲਮ ਦਰਿਆ[/m]
	[m1]杰赫勒姆河[/m]

ਨਾਟਕਕਾਰ
剧作家
	[m1]ਨਾਟਕਕਾਰ[/m]
	[m1]剧作家[/m]

ਐਮਿਲੀ ਗ੍ਰੀਨ ਬਾਲਚ
爱米莉·巴尔奇
	[m1]ਐਮਿਲੀ ਗ੍ਰੀਨ ਬਾਲਚ[/m]
	[m1]爱米莉·巴尔奇[/m]

ਮੋਟਾ ਅਹਾਰ
膳食纖維
	[m1]ਮੋਟਾ ਅਹਾਰ[/m]
	[m1]膳食纖維[/m]

ਰਿਚਰਡ ਰੋਰਟੀ
理查德·罗蒂
	[m1]ਰਿਚਰਡ ਰੋਰਟੀ[/m]
	[m1]理查德·罗蒂[/m]

ਵੈਦਿਕ ਕਾਲ
吠陀文化
	[m1]ਵੈਦਿਕ ਕਾਲ[/m]
	[m1]吠陀文化[/m]

ਹੱਕਲਬਰੀ ਫ਼ਿਨ ਦੇ ਕਾਰਨਾਮੇ
頑童歷險記
	[m1]ਹੱਕਲਬਰੀ ਫ਼ਿਨ ਦੇ ਕਾਰਨਾਮੇ[/m]
	[m1]頑童歷險記[/m]

ਝੱਗ
泡沫
	[m1]ਝੱਗ[/m]
	[m1]泡沫[/m]

ਨਾਦੇਜ਼ਦਾ ਕਰੁਪਸਕਾਇਆ
娜杰日达·康斯坦丁诺芙娜·克鲁普斯卡娅
	[m1]ਨਾਦੇਜ਼ਦਾ ਕਰੁਪਸਕਾਇਆ[/m]
	[m1]娜杰日达·康斯坦丁诺芙娜·克鲁普斯卡娅[/m]

ਹਿੰਦ-ਯੂਨਾਨੀ ਰਾਜ
印度-希臘王國
	[m1]ਹਿੰਦ-ਯੂਨਾਨੀ ਰਾਜ[/m]
	[m1]印度-希臘王國[/m]

ਜੂਲੀਅਸ ਸੀਜ਼ਰ (ਨਾਟਕ)
凱撒大帝 (戲劇)
	[m1]ਜੂਲੀਅਸ ਸੀਜ਼ਰ (ਨਾਟਕ)[/m]
	[m1]凱撒大帝 (戲劇)[/m]

ਕਾਂਦੀਦ
憨第德
	[m1]ਕਾਂਦੀਦ[/m]
	[m1]憨第德[/m]

ਮੁੱਖ ਪਾਤਰ
主人公
	[m1]ਮੁੱਖ ਪਾਤਰ[/m]
	[m1]主人公[/m]

ਕੈੱਲਟਿਕ ਪਾਰਕ
凯尔特人公园球场
	[m1]ਕੈੱਲਟਿਕ ਪਾਰਕ[/m]
	[m1]凯尔特人公园球场[/m]

ਅਪਟਨ ਸਿੰਕਲੇਅਰ
厄普顿·辛克莱
	[m1]ਅਪਟਨ ਸਿੰਕਲੇਅਰ[/m]
	[m1]厄普顿·辛克莱[/m]

ਕਵੇਰੀ ਦਰਿਆ
高韦里河
	[m1]ਕਵੇਰੀ ਦਰਿਆ[/m]
	[m1]高韦里河[/m]

ਮਦਰਵੈੱਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
马瑟韦尔足球俱乐部
	[m1]ਮਦਰਵੈੱਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]马瑟韦尔足球俱乐部[/m]

ਲਾਜਵਰਦ
青金石
	[m1]ਲਾਜਵਰਦ[/m]
	[m1]青金石[/m]

ਟੋਬੀਆਸ ਮਿਕੇਲ ਆਰੇਲ ਆਸਰ
托比亚斯·阿赛尔
	[m1]ਟੋਬੀਆਸ ਮਿਕੇਲ ਆਰੇਲ ਆਸਰ[/m]
	[m1]托比亚斯·阿赛尔[/m]

ਚਨਾਬ ਦਰਿਆ
奇納布河
	[m1]ਚਨਾਬ ਦਰਿਆ[/m]
	[m1]奇納布河[/m]

ਹਰਸ
戒日王朝
	[m1]ਹਰਸ[/m]
	[m1]戒日王朝[/m]

ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਇਕਲਿਪਸ (ਫ਼ਿਲਮ)
暮光之城3：蝕
	[m1]ਦਾ ਟਵਾਈਲਾਈਟ ਸਾਗਾ: ਇਕਲਿਪਸ (ਫ਼ਿਲਮ)[/m]
	[m1]暮光之城3：蝕[/m]

ਕਥਾਨਕ
情節
	[m1]ਕਥਾਨਕ[/m]
	[m1]情節[/m]

ਸ਼ਾਹਰਾਹ ਕਰਾਕੁਰਮ
喀喇昆仑公路
	[m1]ਸ਼ਾਹਰਾਹ ਕਰਾਕੁਰਮ[/m]
	[m1]喀喇昆仑公路[/m]

ਖਾੜੀ ਦੇ ਅਰਬ ਦੇਸ਼ਾਂ ਦੀ ਸਹਿਕਾਰਤਾ ਪ੍ਰੀਸ਼ਦ
海湾阿拉伯国家合作委员会
	[m1]ਖਾੜੀ ਦੇ ਅਰਬ ਦੇਸ਼ਾਂ ਦੀ ਸਹਿਕਾਰਤਾ ਪ੍ਰੀਸ਼ਦ[/m]
	[m1]海湾阿拉伯国家合作委员会[/m]

ਸਵੈਘਾਤੀ ਹਮਲਾ
自殺攻擊
	[m1]ਸਵੈਘਾਤੀ ਹਮਲਾ[/m]
	[m1]自殺攻擊[/m]

ਡਾਕਟਰ ਜੈਕਿਲ ਐਂਡ ਮਿਸਟਰ ਹਾਈਡ
化身博士
	[m1]ਡਾਕਟਰ ਜੈਕਿਲ ਐਂਡ ਮਿਸਟਰ ਹਾਈਡ[/m]
	[m1]化身博士[/m]

ਵਸਨੀਕੀ ਨਾਂ
区域居民称谓词
	[m1]ਵਸਨੀਕੀ ਨਾਂ[/m]
	[m1]区域居民称谓词[/m]

ਪਿਚੋਰਾ ਸਮੁੰਦਰ
伯朝拉海
	[m1]ਪਿਚੋਰਾ ਸਮੁੰਦਰ[/m]
	[m1]伯朝拉海[/m]

ਲਿਓਨ ਬਰਗੇਅਸ
莱昂·布儒瓦
	[m1]ਲਿਓਨ ਬਰਗੇਅਸ[/m]
	[m1]莱昂·布儒瓦[/m]

ਜਾਰਜ ਗੁਰਜੀਏਫ
喬治·伊凡諾維奇·葛吉夫
	[m1]ਜਾਰਜ ਗੁਰਜੀਏਫ[/m]
	[m1]喬治·伊凡諾維奇·葛吉夫[/m]

ਓਕੇ
OK
	[m1]ਓਕੇ[/m]
	[m1]OK[/m]

ਫੁੱਲਾਂ ਦੀ ਮੱਖੀ
食蚜蝇
	[m1]ਫੁੱਲਾਂ ਦੀ ਮੱਖੀ[/m]
	[m1]食蚜蝇[/m]

ਛੱਬੀ ਜੁਲਾਈ ਅੰਦੋਲਨ
七二六運動
	[m1]ਛੱਬੀ ਜੁਲਾਈ ਅੰਦੋਲਨ[/m]
	[m1]七二六運動[/m]

ਮੋਰਾਰਜੀ ਦੇਸਾਈ
莫拉尔吉·德赛
	[m1]ਮੋਰਾਰਜੀ ਦੇਸਾਈ[/m]
	[m1]莫拉尔吉·德赛[/m]

ਸਰੀਰਕ ਕਸਰਤ
體能鍛煉
	[m1]ਸਰੀਰਕ ਕਸਰਤ[/m]
	[m1]體能鍛煉[/m]

ਫ਼ਲਕਿਰਕ ਫੁੱਟਬਾਲ ਕਲੱਬ
法尔科克足球俱乐部
	[m1]ਫ਼ਲਕਿਰਕ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]法尔科克足球俱乐部[/m]

ਪੋਂਜ਼ੀ ਸਕੀਮ
龐茲騙局
	[m1]ਪੋਂਜ਼ੀ ਸਕੀਮ[/m]
	[m1]龐茲騙局[/m]

ਪਾਏਦਾਰੀ
可持續性
	[m1]ਪਾਏਦਾਰੀ[/m]
	[m1]可持續性[/m]

ਗੁਲਾਬ ਇਨਕਲਾਬ
玫瑰革命
	[m1]ਗੁਲਾਬ ਇਨਕਲਾਬ[/m]
	[m1]玫瑰革命[/m]

ਦਲਿਤ
贱民 (印度)
	[m1]ਦਲਿਤ[/m]
	[m1]贱民 (印度)[/m]

ਗ੍ਰੇਟ ਐਕਸਪੈਕਟੇਸ਼ਨਜ਼
远大前程
	[m1]ਗ੍ਰੇਟ ਐਕਸਪੈਕਟੇਸ਼ਨਜ਼[/m]
	[m1]远大前程[/m]

ਇਸਕਰਾ
火星报
	[m1]ਇਸਕਰਾ[/m]
	[m1]火星报[/m]

ਵਿਕਟੋਰੀਆ ਕਰੌਸ
维多利亚十字勋章
	[m1]ਵਿਕਟੋਰੀਆ ਕਰੌਸ[/m]
	[m1]维多利亚十字勋章[/m]

ਲਲਿਤ ਕਲਾ
美術
	[m1]ਲਲਿਤ ਕਲਾ[/m]
	[m1]美術[/m]

ਅਲ-ਫ਼ਾਤਿਹਾ
開端章
	[m1]ਅਲ-ਫ਼ਾਤਿਹਾ[/m]
	[m1]開端章[/m]

ਅਲ ਬਕਰਾ
黃牛章
	[m1]ਅਲ ਬਕਰਾ[/m]
	[m1]黃牛章[/m]

ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ ਈਗਲਜ਼
费城老鹰
	[m1]ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ ਈਗਲਜ਼[/m]
	[m1]费城老鹰[/m]

ਜੋਂਗੁਲਡਕ ਪ੍ਰਾਂਤ
宗古尔达克省
	[m1]ਜੋਂਗੁਲਡਕ ਪ੍ਰਾਂਤ[/m]
	[m1]宗古尔达克省[/m]

ਥਾਇਓਲ
硫醇
	[m1]ਥਾਇਓਲ[/m]
	[m1]硫醇[/m]

ਕਲ ਪੇਨ
凱爾朋·蘇雷什·默迪
	[m1]ਕਲ ਪੇਨ[/m]
	[m1]凱爾朋·蘇雷什·默迪[/m]

ਅਲੀਹੂ ਰੂਟ
伊莱休·鲁特
	[m1]ਅਲੀਹੂ ਰੂਟ[/m]
	[m1]伊莱休·鲁特[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ
2008年夏季奧林匹克運動會摔跤比賽
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽[/m]

ਅਫ਼ੀਮੀ ਜੰਗਾਂ
鸦片战争
	[m1]ਅਫ਼ੀਮੀ ਜੰਗਾਂ[/m]
	[m1]鸦片战争[/m]

ਸਮਧੁਨੀ
同音異義語
	[m1]ਸਮਧੁਨੀ[/m]
	[m1]同音異義語[/m]

ਟਵੈਲਥ ਨਾਈਟ
第十二夜
	[m1]ਟਵੈਲਥ ਨਾਈਟ[/m]
	[m1]第十二夜[/m]

ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਲਾਗ
泌尿道感染
	[m1]ਪਿਸ਼ਾਬ ਨਾਲੀ ਦੀ ਲਾਗ[/m]
	[m1]泌尿道感染[/m]

ਥਿਓਡੋਰ ਕਚੀਨਸਕੀ
泰德·卡辛斯基
	[m1]ਥਿਓਡੋਰ ਕਚੀਨਸਕੀ[/m]
	[m1]泰德·卡辛斯基[/m]

ਕੰਨਿਆਕੁਮਾਰੀ
科摩林角
	[m1]ਕੰਨਿਆਕੁਮਾਰੀ[/m]
	[m1]科摩林角[/m]

ਤੱਤੇ ਖੱਬਿਆਂ ਦੀ ਕੋਲੀਸ਼ਨ
激进左翼联盟
	[m1]ਤੱਤੇ ਖੱਬਿਆਂ ਦੀ ਕੋਲੀਸ਼ਨ[/m]
	[m1]激进左翼联盟[/m]

ਪੈਤਰਿਕ ਮੋਦੀਆਨੋ
帕特里克·莫迪亚诺
	[m1]ਪੈਤਰਿਕ ਮੋਦੀਆਨੋ[/m]
	[m1]帕特里克·莫迪亚诺[/m]

ਦ ਨੋਟਬੁਕ (ਫ਼ਿਲਮ)
忘了、忘不了
	[m1]ਦ ਨੋਟਬੁਕ (ਫ਼ਿਲਮ)[/m]
	[m1]忘了、忘不了[/m]

ਵਿਤੋਰੀਆ ਸਪੋਰਟਸ ਕਲੱਬ
吉马良斯维多利亚
	[m1]ਵਿਤੋਰੀਆ ਸਪੋਰਟਸ ਕਲੱਬ[/m]
	[m1]吉马良斯维多利亚[/m]

ਡੇਨਵਰ ਬ੍ਰਾਂਕੋਜ਼
丹佛野马
	[m1]ਡੇਨਵਰ ਬ੍ਰਾਂਕੋਜ਼[/m]
	[m1]丹佛野马[/m]

ਸੀਨਸਿਨਾਤੀ ਬੇਨਗਲਜ਼
辛辛那提孟加拉虎
	[m1]ਸੀਨਸਿਨਾਤੀ ਬੇਨਗਲਜ਼[/m]
	[m1]辛辛那提孟加拉虎[/m]

ਹੂਸਟਨ ਟੈਕਸਨਜ਼
休斯敦得克萨斯人
	[m1]ਹੂਸਟਨ ਟੈਕਸਨਜ਼[/m]
	[m1]休斯敦得克萨斯人[/m]

ਅਹਿਮਦਨਗਰ
艾哈迈德讷格尔
	[m1]ਅਹਿਮਦਨਗਰ[/m]
	[m1]艾哈迈德讷格尔[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਤੀਰਅੰਦਾਜ਼ੀ
2008年夏季奧林匹克運動會射箭比賽
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਤੀਰਅੰਦਾਜ਼ੀ[/m]
	[m1]2008年夏季奧林匹克運動會射箭比賽[/m]

ਕਾਂਸਸ ਸਿਟੀ ਚੀਫ਼ਜ਼
堪薩斯城酋長
	[m1]ਕਾਂਸਸ ਸਿਟੀ ਚੀਫ਼ਜ਼[/m]
	[m1]堪薩斯城酋長[/m]

ਕਲੀਵਲੈਂਡ ਬਰਾਉਨਜ਼
克里夫兰布朗
	[m1]ਕਲੀਵਲੈਂਡ ਬਰਾਉਨਜ਼[/m]
	[m1]克里夫兰布朗[/m]

ਔਰਤਾਂ ਦੇ ਹੱਕ
婦女權利
	[m1]ਔਰਤਾਂ ਦੇ ਹੱਕ[/m]
	[m1]婦女權利[/m]

ਜੀਵਨ ਦਾ ਮਤਲਬ
生命的意義
	[m1]ਜੀਵਨ ਦਾ ਮਤਲਬ[/m]
	[m1]生命的意義[/m]

ਬਹੁ-ਪਾਰਟੀ ਪ੍ਰਨਾਲੀ
多黨制
	[m1]ਬਹੁ-ਪਾਰਟੀ ਪ੍ਰਨਾਲੀ[/m]
	[m1]多黨制[/m]

ਆਲ ਇੰਡੀਆ ਮੁਸਲਿਮ ਲੀਗ
全印度穆斯林联盟
	[m1]ਆਲ ਇੰਡੀਆ ਮੁਸਲਿਮ ਲੀਗ[/m]
	[m1]全印度穆斯林联盟[/m]

ਸਮਲਿਖਤ
同形詞
	[m1]ਸਮਲਿਖਤ[/m]
	[m1]同形詞[/m]

ਵਾਨ ਗਾਗ ਮਿਊਜੀਅਮ
梵高博物馆
	[m1]ਵਾਨ ਗਾਗ ਮਿਊਜੀਅਮ[/m]
	[m1]梵高博物馆[/m]

ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ (ਗੁੰਝਲ ਖੋਲ੍ਹ)
费城 (消歧义)
	[m1]ਫ਼ਿਲਾਡੈਲਫ਼ੀਆ (ਗੁੰਝਲ ਖੋਲ੍ਹ)[/m]
	[m1]费城 (消歧义)[/m]

ਸ਼ੋਵੇਨਿਜ਼ਮ
沙文主义
	[m1]ਸ਼ੋਵੇਨਿਜ਼ਮ[/m]
	[m1]沙文主义[/m]

ਸਿਜ਼ੇਰੀਅਨ
剖宫产
	[m1]ਸਿਜ਼ੇਰੀਅਨ[/m]
	[m1]剖宫产[/m]

ਯੂਰਪ ਦੇ ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ
歐洲國家和地區列表
	[m1]ਯੂਰਪ ਦੇ ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ[/m]
	[m1]歐洲國家和地區列表[/m]

ਮਦੁਰਈ
马杜赖
	[m1]ਮਦੁਰਈ[/m]
	[m1]马杜赖[/m]

ਇਸਰੋ
印度空间研究组织
	[m1]ਇਸਰੋ[/m]
	[m1]印度空间研究组织[/m]

ਕੈਲਾਸ਼ ਪਰਬਤ
冈仁波齐峰
	[m1]ਕੈਲਾਸ਼ ਪਰਬਤ[/m]
	[m1]冈仁波齐峰[/m]

ਸਿਤਾਰ
锡塔琴
	[m1]ਸਿਤਾਰ[/m]
	[m1]锡塔琴[/m]

ਥਰੀ-ਡੀ ਚਲਚਿਤਰ
3D電影
	[m1]ਥਰੀ-ਡੀ ਚਲਚਿਤਰ[/m]
	[m1]3D電影[/m]

ਲੋਕ ਸਭਾ
人民院 (印度)
	[m1]ਲੋਕ ਸਭਾ[/m]
	[m1]人民院 (印度)[/m]

ਅਲ-ਜਾਸੀਆ
屈膝章
	[m1]ਅਲ-ਜਾਸੀਆ[/m]
	[m1]屈膝章[/m]

ਸਕਾਟਲੈਂਡ ਦੀ ਰਾਜਸ਼ਾਹੀ
苏格兰王国
	[m1]ਸਕਾਟਲੈਂਡ ਦੀ ਰਾਜਸ਼ਾਹੀ[/m]
	[m1]苏格兰王国[/m]

ਲੂਈ ਰੇਨੌ
路易·雷诺 (法理学家)
	[m1]ਲੂਈ ਰੇਨੌ[/m]
	[m1]路易·雷诺 (法理学家)[/m]

ਲੇਹ
莱镇
	[m1]ਲੇਹ[/m]
	[m1]莱镇[/m]

ਅਕਸਾਈ ਚਿਨ
阿克赛钦
	[m1]ਅਕਸਾਈ ਚਿਨ[/m]
	[m1]阿克赛钦[/m]

ਅੰਨਾ ਹਜ਼ਾਰੇ
安纳·哈扎尔
	[m1]ਅੰਨਾ ਹਜ਼ਾਰੇ[/m]
	[m1]安纳·哈扎尔[/m]

ਸੀਵੀਆ ਗਿਰਜਾਘਰ
塞维利亚主教座堂
	[m1]ਸੀਵੀਆ ਗਿਰਜਾਘਰ[/m]
	[m1]塞维利亚主教座堂[/m]

ਪਤੰਜਲੀ
波颠阇利
	[m1]ਪਤੰਜਲੀ[/m]
	[m1]波颠阇利[/m]

ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ
博希姆勞·安贝德卡尔
	[m1]ਭੀਮ ਰਾਓ ਅੰਬੇਡਕਰ[/m]
	[m1]博希姆勞·安贝德卡尔[/m]

ਅਰੂਬਾਈ ਫ਼ਲੋਰਿਨ
阿魯巴弗羅林
	[m1]ਅਰੂਬਾਈ ਫ਼ਲੋਰਿਨ[/m]
	[m1]阿魯巴弗羅林[/m]

ਮਾਧੁਰੀ ਦੀਕਸ਼ਿਤ
瑪都麗·荻西特
	[m1]ਮਾਧੁਰੀ ਦੀਕਸ਼ਿਤ[/m]
	[m1]瑪都麗·荻西特[/m]

ਜਾਮਣ
閻浮樹
	[m1]ਜਾਮਣ[/m]
	[m1]閻浮樹[/m]

ਕੌਮਾਂਤਰੀ ਤਮਾਕੂ-ਰਹਿਤ ਦਿਹਾੜਾ
世界无烟日
	[m1]ਕੌਮਾਂਤਰੀ ਤਮਾਕੂ-ਰਹਿਤ ਦਿਹਾੜਾ[/m]
	[m1]世界无烟日[/m]

ਰਾਬਟ ਬ੍ਰਾਉਨਿੰਗ
羅勃特·白朗寧
	[m1]ਰਾਬਟ ਬ੍ਰਾਉਨਿੰਗ[/m]
	[m1]羅勃特·白朗寧[/m]

ਅਟਲ ਬਿਹਾਰੀ ਬਾਜਪਾਈ
阿塔尔·比哈里·瓦杰帕伊
	[m1]ਅਟਲ ਬਿਹਾਰੀ ਬਾਜਪਾਈ[/m]
	[m1]阿塔尔·比哈里·瓦杰帕伊[/m]

ਪਾਣੀਪਤ ਦੀ ਦੁਜੀ ਲੜਾਈ (1556)
第二次帕尼帕特战役
	[m1]ਪਾਣੀਪਤ ਦੀ ਦੁਜੀ ਲੜਾਈ (1556)[/m]
	[m1]第二次帕尼帕特战役[/m]

ਦੂਜਾ ਐਂਗਲੋ-ਅਫਗਾਨ ਯੁੱਧ
第二次英国-阿富汗战争
	[m1]ਦੂਜਾ ਐਂਗਲੋ-ਅਫਗਾਨ ਯੁੱਧ[/m]
	[m1]第二次英国-阿富汗战争[/m]

ਦ ਵੈਲਥ ਆਫ਼ ਨੇਸ਼ਨਜ
國富論
	[m1]ਦ ਵੈਲਥ ਆਫ਼ ਨੇਸ਼ਨਜ[/m]
	[m1]國富論[/m]

ਭਾਰਤ ਦੀ ਅਰਥਚਾਰਾ
印度经济
	[m1]ਭਾਰਤ ਦੀ ਅਰਥਚਾਰਾ[/m]
	[m1]印度经济[/m]

ਮਾਨਸਰੋਵਰ ਝੀਲ
玛旁雍錯
	[m1]ਮਾਨਸਰੋਵਰ ਝੀਲ[/m]
	[m1]玛旁雍錯[/m]

ਅਕਸ਼ੈ ਕੁਮਾਰ
阿克夏·庫馬
	[m1]ਅਕਸ਼ੈ ਕੁਮਾਰ[/m]
	[m1]阿克夏·庫馬[/m]

ਅਮਰੀਕੀ ਸਾਹਿਤ
美国文学
	[m1]ਅਮਰੀਕੀ ਸਾਹਿਤ[/m]
	[m1]美国文学[/m]

ਪੰਚਤੰਤਰ
五卷书
	[m1]ਪੰਚਤੰਤਰ[/m]
	[m1]五卷书[/m]

ਕਾਰਲੌਸ ਫ਼ਿਲਿੱਪੇ ਜ਼ਿਮੇਨਾਸ ਬੇਲੋ
卡洛斯·菲利普·西门内斯·贝洛
	[m1]ਕਾਰਲੌਸ ਫ਼ਿਲਿੱਪੇ ਜ਼ਿਮੇਨਾਸ ਬੇਲੋ[/m]
	[m1]卡洛斯·菲利普·西门内斯·贝洛[/m]

ਨਰਮਦਾ ਦਰਿਆ
讷尔默达河
	[m1]ਨਰਮਦਾ ਦਰਿਆ[/m]
	[m1]讷尔默达河[/m]

ਕਕੜ
麂
	[m1]ਕਕੜ[/m]
	[m1]麂[/m]

ਮੱਕਾ ਸੂਬਾ
麥加省
	[m1]ਮੱਕਾ ਸੂਬਾ[/m]
	[m1]麥加省[/m]

ਸੁਹਾਂਜਣਾ
辣木
	[m1]ਸੁਹਾਂਜਣਾ[/m]
	[m1]辣木[/m]

ਸ਼ਰੀਵਿਜੈ ਰਾਜਵੰਸ਼
三佛齐
	[m1]ਸ਼ਰੀਵਿਜੈ ਰਾਜਵੰਸ਼[/m]
	[m1]三佛齐[/m]

ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ (ਮਾਰਕਸਵਾਦੀ)
印度共产党（马克思主义）
	[m1]ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ (ਮਾਰਕਸਵਾਦੀ)[/m]
	[m1]印度共产党（马克思主义）[/m]

﻿ਹਦੀਸ
聖訓
	[m1]﻿ਹਦੀਸ[/m]
	[m1]聖訓[/m]

ਫ਼ਲੈਨਰੀ ਓਕਾਨਰ
弗兰纳里·奥康纳
	[m1]ਫ਼ਲੈਨਰੀ ਓਕਾਨਰ[/m]
	[m1]弗兰纳里·奥康纳[/m]

ਆਨਾ ਵੀਦੋਵਿਚ
安娜·维多维奇
	[m1]ਆਨਾ ਵੀਦੋਵਿਚ[/m]
	[m1]安娜·维多维奇[/m]

ਅੱਲਾਹ
安拉
	[m1]ਅੱਲਾਹ[/m]
	[m1]安拉[/m]

ਐਲਿਸ ਮੁਨਰੋ
艾丽斯·芒罗
	[m1]ਐਲਿਸ ਮੁਨਰੋ[/m]
	[m1]艾丽斯·芒罗[/m]

ਨਮਾਜ਼
礼拜 (伊斯兰教)
	[m1]ਨਮਾਜ਼[/m]
	[m1]礼拜 (伊斯兰教)[/m]

ਨਿਜ਼ਾਮੀ ਗੰਜਵੀ
尼扎米
	[m1]ਨਿਜ਼ਾਮੀ ਗੰਜਵੀ[/m]
	[m1]尼扎米[/m]

ਹੱਜ
朝觐 (伊斯兰教)
	[m1]ਹੱਜ[/m]
	[m1]朝觐 (伊斯兰教)[/m]

ਰਾਵਣ
罗波那
	[m1]ਰਾਵਣ[/m]
	[m1]罗波那[/m]

ਅਮੀਲੀਆ ਕਲਾਰਕ
艾美莉·克拉克
	[m1]ਅਮੀਲੀਆ ਕਲਾਰਕ[/m]
	[m1]艾美莉·克拉克[/m]

ਫ਼ਸਲ
农作物
	[m1]ਫ਼ਸਲ[/m]
	[m1]农作物[/m]

ਵੰਦਨਾ ਸ਼ਿਵਾ
紈妲娜·希瓦
	[m1]ਵੰਦਨਾ ਸ਼ਿਵਾ[/m]
	[m1]紈妲娜·希瓦[/m]

ਕੋਚੇਰਿਲ ਰਮਣ ਨਾਰਾਇਣਨ
科切里尔·拉曼·纳拉亚南
	[m1]ਕੋਚੇਰਿਲ ਰਮਣ ਨਾਰਾਇਣਨ[/m]
	[m1]科切里尔·拉曼·纳拉亚南[/m]

ਏ ਫ਼ੇਅਰਵੈੱਲ ਟੂ ਆਰਮਜ਼
永别了，武器
	[m1]ਏ ਫ਼ੇਅਰਵੈੱਲ ਟੂ ਆਰਮਜ਼[/m]
	[m1]永别了，武器[/m]

ਅਥਰਵ ਵੇਦ
阿闼婆吠陀
	[m1]ਅਥਰਵ ਵੇਦ[/m]
	[m1]阿闼婆吠陀[/m]

ਦੱਖਣੀ ਕੋਨ
南錐體
	[m1]ਦੱਖਣੀ ਕੋਨ[/m]
	[m1]南錐體[/m]

ਓਲੀਵਰ ਗੋਲਡਸਮਿਥ
奧立佛·高德史密斯
	[m1]ਓਲੀਵਰ ਗੋਲਡਸਮਿਥ[/m]
	[m1]奧立佛·高德史密斯[/m]

ਕ੍ਰਿਸਟੀਨਾ ਰੋਸੇਟੀ
克里斯蒂娜·罗塞蒂
	[m1]ਕ੍ਰਿਸਟੀਨਾ ਰੋਸੇਟੀ[/m]
	[m1]克里斯蒂娜·罗塞蒂[/m]

ਨੈਓਮੀ ਕਲੇਨ
娜欧米·克莱因
	[m1]ਨੈਓਮੀ ਕਲੇਨ[/m]
	[m1]娜欧米·克莱因[/m]

ਰਿਚਮੰਡ
列治文
	[m1]ਰਿਚਮੰਡ[/m]
	[m1]列治文[/m]

ਮਾਲੇਸਿ ਈ ਮਾਧੇ ਜ਼ਿਲਾ
馬拉希阿馬達區
	[m1]ਮਾਲੇਸਿ ਈ ਮਾਧੇ ਜ਼ਿਲਾ[/m]
	[m1]馬拉希阿馬達區[/m]

ਮਿਰਦਿਤ ਜ਼ਿਲਾ
米爾迪塔區
	[m1]ਮਿਰਦਿਤ ਜ਼ਿਲਾ[/m]
	[m1]米爾迪塔區[/m]

ਕਲਪਨਾ ਚਾਵਲਾ
卡尔帕娜·乔拉
	[m1]ਕਲਪਨਾ ਚਾਵਲਾ[/m]
	[m1]卡尔帕娜·乔拉[/m]

ਬੁਰੂੰਡੀ ਫ਼੍ਰੈਂਕ
蒲隆地法郎
	[m1]ਬੁਰੂੰਡੀ ਫ਼੍ਰੈਂਕ[/m]
	[m1]蒲隆地法郎[/m]

ਜੈਨੀ ਵਾਨ ਵੇਸਟਫਾਲੇਨ
燕妮·马克思
	[m1]ਜੈਨੀ ਵਾਨ ਵੇਸਟਫਾਲੇਨ[/m]
	[m1]燕妮·马克思[/m]

ਗੁਲਮੋਹਰ
鳳凰木
	[m1]ਗੁਲਮੋਹਰ[/m]
	[m1]鳳凰木[/m]

ਪੌਲ ਡੀ ਕੌਂਸਟੈਂਟ
保罗-亨利-邦雅曼·德斯图内勒·德康斯坦
	[m1]ਪੌਲ ਡੀ ਕੌਂਸਟੈਂਟ[/m]
	[m1]保罗-亨利-邦雅曼·德斯图内勒·德康斯坦[/m]

ਮਾਂਗਿਸਤੌ
曼格斯套州
	[m1]ਮਾਂਗਿਸਤੌ[/m]
	[m1]曼格斯套州[/m]

ਲੂਣ ਸੱਤਿਆਗ੍ਰਹਿ
食盐进军
	[m1]ਲੂਣ ਸੱਤਿਆਗ੍ਰਹਿ[/m]
	[m1]食盐进军[/m]

ਸ਼ਿਵਾ ਜੀ
希瓦吉
	[m1]ਸ਼ਿਵਾ ਜੀ[/m]
	[m1]希瓦吉[/m]

ਸਪੀਚ ਐਕਟ
言語行為理論
	[m1]ਸਪੀਚ ਐਕਟ[/m]
	[m1]言語行為理論[/m]

ਦਾ ਆਈਟੀ ਕਰਾਊਡ
IT狂人
	[m1]ਦਾ ਆਈਟੀ ਕਰਾਊਡ[/m]
	[m1]IT狂人[/m]

ਸੀਰੀਆਈ ਪਾਊਂਡ
敘利亞鎊
	[m1]ਸੀਰੀਆਈ ਪਾਊਂਡ[/m]
	[m1]敘利亞鎊[/m]

ਯਮਨੀ ਰਿਆਲ
葉門里亞爾
	[m1]ਯਮਨੀ ਰਿਆਲ[/m]
	[m1]葉門里亞爾[/m]

ਬੁਢਾ ਗੋਰੀਓ
高老頭
	[m1]ਬੁਢਾ ਗੋਰੀਓ[/m]
	[m1]高老頭[/m]

ਖੁਜਿਸਤਾਨ ਰਿਆਸਤ
胡齊斯坦省
	[m1]ਖੁਜਿਸਤਾਨ ਰਿਆਸਤ[/m]
	[m1]胡齊斯坦省[/m]

ਮਕਾਉਈ ਪਤਾਕਾ
澳門幣
	[m1]ਮਕਾਉਈ ਪਤਾਕਾ[/m]
	[m1]澳門幣[/m]

ਓਰਹਾਨ ਪਾਮੁਕ
奥尔汗·帕穆克
	[m1]ਓਰਹਾਨ ਪਾਮੁਕ[/m]
	[m1]奥尔汗·帕穆克[/m]

ਰਕਬੇ ਮੁਤਾਬਕ ਝੀਲਾਂ ਦੀ ਸੂਚੀ
湖泊面积列表
	[m1]ਰਕਬੇ ਮੁਤਾਬਕ ਝੀਲਾਂ ਦੀ ਸੂਚੀ[/m]
	[m1]湖泊面积列表[/m]

ਟੋਰਾਂਟੋ ਪੀਅਰਸਨ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ
多倫多皮爾遜國際機場
	[m1]ਟੋਰਾਂਟੋ ਪੀਅਰਸਨ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ[/m]
	[m1]多倫多皮爾遜國際機場[/m]

ਮਾਕਰੋਨ ਸਟੇਡੀਅਮ
马克龙球场
	[m1]ਮਾਕਰੋਨ ਸਟੇਡੀਅਮ[/m]
	[m1]马克龙球场[/m]

ਤ੍ਰਿਨੀਦਾਦ ਅਤੇ ਤੋਬਾਗੋ ਡਾਲਰ
特立尼达和多巴哥元
	[m1]ਤ੍ਰਿਨੀਦਾਦ ਅਤੇ ਤੋਬਾਗੋ ਡਾਲਰ[/m]
	[m1]特立尼达和多巴哥元[/m]

ਕੋਸਟਾ ਰੀਕਾਈ ਕੋਲੋਨ
哥斯大黎加科朗
	[m1]ਕੋਸਟਾ ਰੀਕਾਈ ਕੋਲੋਨ[/m]
	[m1]哥斯大黎加科朗[/m]

ਡੋਮਿਨਿਕਾਈ ਪੇਸੋ
多明尼加比索
	[m1]ਡੋਮਿਨਿਕਾਈ ਪੇਸੋ[/m]
	[m1]多明尼加比索[/m]

ਲਿੰਕਨ ਸਮੁੰਦਰ
林肯海
	[m1]ਲਿੰਕਨ ਸਮੁੰਦਰ[/m]
	[m1]林肯海[/m]

ਗੁਜਰਾਂਵਾਲਾ
古吉兰瓦拉
	[m1]ਗੁਜਰਾਂਵਾਲਾ[/m]
	[m1]古吉兰瓦拉[/m]

ਦੂਸਰੀ ਐਂਗਲੋ-ਸਿੱਖ ਜੰਗ
第二次英国锡克战争
	[m1]ਦੂਸਰੀ ਐਂਗਲੋ-ਸਿੱਖ ਜੰਗ[/m]
	[m1]第二次英国锡克战争[/m]

ਸੋਮਾਲੀ ਖ਼ਾਨਾਜੰਗੀ
索马里内战
	[m1]ਸੋਮਾਲੀ ਖ਼ਾਨਾਜੰਗੀ[/m]
	[m1]索马里内战[/m]

ਬਰਿਕਸ
金砖国家
	[m1]ਬਰਿਕਸ[/m]
	[m1]金砖国家[/m]

ਹਾਇਲ ਰਿਆਸਤ
哈伊勒省
	[m1]ਹਾਇਲ ਰਿਆਸਤ[/m]
	[m1]哈伊勒省[/m]

ਐਲਫਰਡ ਜੂਲਸ ਏਅਰ
A·J·艾耶爾
	[m1]ਐਲਫਰਡ ਜੂਲਸ ਏਅਰ[/m]
	[m1]A·J·艾耶爾[/m]

ਆਵਾਜਾਈ ਦੀ ਖੜੋਤ
交通堵塞
	[m1]ਆਵਾਜਾਈ ਦੀ ਖੜੋਤ[/m]
	[m1]交通堵塞[/m]

੨੦੧੦ ਏਸ਼ੀਆਈ ਖੇਡਾਂ
2010年亚洲运动会
	[m1]੨੦੧੦ ਏਸ਼ੀਆਈ ਖੇਡਾਂ[/m]
	[m1]2010年亚洲运动会[/m]

ਗੋਰਖਪੁਰ
戈勒克布爾
	[m1]ਗੋਰਖਪੁਰ[/m]
	[m1]戈勒克布爾[/m]

ਪੀਟ ਸੀਗਰ
皮特·西格
	[m1]ਪੀਟ ਸੀਗਰ[/m]
	[m1]皮特·西格[/m]

ਲਾਲ ਬਹਾਦੁਰ ਸ਼ਾਸਤਰੀ
拉尔·巴哈杜尔·夏斯特里
	[m1]ਲਾਲ ਬਹਾਦੁਰ ਸ਼ਾਸਤਰੀ[/m]
	[m1]拉尔·巴哈杜尔·夏斯特里[/m]

ਰਾਜ ਸਭਾ
印度联邦院
	[m1]ਰਾਜ ਸਭਾ[/m]
	[m1]印度联邦院[/m]

ਕੜ੍ਹੀ ਪੱਤੇ ਦਾ ਰੁੱਖ
可因氏月橘
	[m1]ਕੜ੍ਹੀ ਪੱਤੇ ਦਾ ਰੁੱਖ[/m]
	[m1]可因氏月橘[/m]

ਕੋਲੰਬੀਆਈ ਪੇਸੋ
哥伦比亚比索
	[m1]ਕੋਲੰਬੀਆਈ ਪੇਸੋ[/m]
	[m1]哥伦比亚比索[/m]

ਨਵਾਂ ਤਾਈਪਈ ਸ਼ਹਿਰ
新北市
	[m1]ਨਵਾਂ ਤਾਈਪਈ ਸ਼ਹਿਰ[/m]
	[m1]新北市[/m]

ਸੇਗੋਵੀਆ ਦਾ ਜਲ-ਮਾਰਗ
塞哥维亚输水道
	[m1]ਸੇਗੋਵੀਆ ਦਾ ਜਲ-ਮਾਰਗ[/m]
	[m1]塞哥维亚输水道[/m]

ਇਵੁੱਡ ਪਾਰਕ
伊活公園球場
	[m1]ਇਵੁੱਡ ਪਾਰਕ[/m]
	[m1]伊活公園球場[/m]

ਹਰਕੂਲੀਜ਼ ਮੀਨਾਰ
埃库莱斯塔
	[m1]ਹਰਕੂਲੀਜ਼ ਮੀਨਾਰ[/m]
	[m1]埃库莱斯塔[/m]

ਵਿਸ਼ਲੇਸ਼ਣੀ ਮਨੋਵਿਗਿਆਨ
分析心理学
	[m1]ਵਿਸ਼ਲੇਸ਼ਣੀ ਮਨੋਵਿਗਿਆਨ[/m]
	[m1]分析心理学[/m]

ਟੌਮ ਜੋਨਜ਼
汤姆·琼斯 (小说)
	[m1]ਟੌਮ ਜੋਨਜ਼[/m]
	[m1]汤姆·琼斯 (小说)[/m]

ਇੰਦਰ ਕੁਮਾਰ ਗੁਜਰਾਲ
因德尔·库马尔·古杰拉尔
	[m1]ਇੰਦਰ ਕੁਮਾਰ ਗੁਜਰਾਲ[/m]
	[m1]因德尔·库马尔·古杰拉尔[/m]

ਖੇਤਰਫਲ ਪੱਖੋਂ ਮਾਰੂਥਲਾਂ ਦੀ ਸੂਚੀ
荒漠面积列表
	[m1]ਖੇਤਰਫਲ ਪੱਖੋਂ ਮਾਰੂਥਲਾਂ ਦੀ ਸੂਚੀ[/m]
	[m1]荒漠面积列表[/m]

ਸਰੋਜਨੀ ਨਾਇਡੂ
沙拉金尼·奈都
	[m1]ਸਰੋਜਨੀ ਨਾਇਡੂ[/m]
	[m1]沙拉金尼·奈都[/m]

ਲਾਲ ਫੌਜ
苏联红军
	[m1]ਲਾਲ ਫੌਜ[/m]
	[m1]苏联红军[/m]

ਹੈਲੋਵੀਨ
万圣夜
	[m1]ਹੈਲੋਵੀਨ[/m]
	[m1]万圣夜[/m]

ਸੈਫ਼ ਅਲੀ ਖ਼ਾਨ
賽伊夫·阿里·罕
	[m1]ਸੈਫ਼ ਅਲੀ ਖ਼ਾਨ[/m]
	[m1]賽伊夫·阿里·罕[/m]

ਕੌਮਾਂਤਰੀ ਅਮਨ ਬਿਊਰੋ
国际和平局
	[m1]ਕੌਮਾਂਤਰੀ ਅਮਨ ਬਿਊਰੋ[/m]
	[m1]国际和平局[/m]

ਫੀਫਾ
国际足球联合会
	[m1]ਫੀਫਾ[/m]
	[m1]国际足球联合会[/m]

ਮੋਰ (ਕਮਾਂਡ)
More (命令)
	[m1]ਮੋਰ (ਕਮਾਂਡ)[/m]
	[m1]More (命令)[/m]

ਕਰੀਮੀਆਈ ਜੰਗ
克里米亚战争
	[m1]ਕਰੀਮੀਆਈ ਜੰਗ[/m]
	[m1]克里米亚战争[/m]

ਜੰਮੂ (ਸ਼ਹਿਰ)
贾姆穆
	[m1]ਜੰਮੂ (ਸ਼ਹਿਰ)[/m]
	[m1]贾姆穆[/m]

ਲੈਲਾ ਹਾਤਮੀ
蕾拉·哈塔米
	[m1]ਲੈਲਾ ਹਾਤਮੀ[/m]
	[m1]蕾拉·哈塔米[/m]

ਗਰਨਜ਼ੇ ਪਾਊਂਡ
根西島鎊
	[m1]ਗਰਨਜ਼ੇ ਪਾਊਂਡ[/m]
	[m1]根西島鎊[/m]

ਸੁਹਜਵਾਦ
唯美主义
	[m1]ਸੁਹਜਵਾਦ[/m]
	[m1]唯美主义[/m]

ਮੁਲ੍ਹਠੀ
光果甘草
	[m1]ਮੁਲ੍ਹਠੀ[/m]
	[m1]光果甘草[/m]

ਅੰਮ੍ਰਿਤ
甘露
	[m1]ਅੰਮ੍ਰਿਤ[/m]
	[m1]甘露[/m]

ਰਿਸ਼ੀ ਕਪੂਰ
里希·卡普尔
	[m1]ਰਿਸ਼ੀ ਕਪੂਰ[/m]
	[m1]里希·卡普尔[/m]

ਬੁਰੈਦਾ
布賴代
	[m1]ਬੁਰੈਦਾ[/m]
	[m1]布賴代[/m]

ਬੋਨ ਜੋਵੀ
邦喬飛
	[m1]ਬੋਨ ਜੋਵੀ[/m]
	[m1]邦喬飛[/m]

ਗੁਰਿੰਦਰ ਚੱਢਾ
古莉·查夏
	[m1]ਗੁਰਿੰਦਰ ਚੱਢਾ[/m]
	[m1]古莉·查夏[/m]

ਆਸਟ੍ਰੇਲੀਆਈ ਡਾਲਰ
澳大利亚元
	[m1]ਆਸਟ੍ਰੇਲੀਆਈ ਡਾਲਰ[/m]
	[m1]澳大利亚元[/m]

ਵਿਸ਼ਵ ਹਾਸ ਦਿਵਸ
世界爱笑日
	[m1]ਵਿਸ਼ਵ ਹਾਸ ਦਿਵਸ[/m]
	[m1]世界爱笑日[/m]

ਜਾਦੂ-ਟੂਣਾ
巫術
	[m1]ਜਾਦੂ-ਟੂਣਾ[/m]
	[m1]巫術[/m]

ਵੈਂਡਲ ਸਮੁੰਦਰ
旺德爾海
	[m1]ਵੈਂਡਲ ਸਮੁੰਦਰ[/m]
	[m1]旺德爾海[/m]

ਜੰਗਲ (ਨਾਵਲ)
屠場 (小說)
	[m1]ਜੰਗਲ (ਨਾਵਲ)[/m]
	[m1]屠場 (小說)[/m]

ਸੋਲਾਰਿਸ (ਨਾਵਲ)
索拉里斯星 (小说)
	[m1]ਸੋਲਾਰਿਸ (ਨਾਵਲ)[/m]
	[m1]索拉里斯星 (小说)[/m]

ਬੈੱਲਬੇਰ ਕਿਲਾ
贝利韦尔城堡
	[m1]ਬੈੱਲਬੇਰ ਕਿਲਾ[/m]
	[m1]贝利韦尔城堡[/m]

ਬਹੁ-ਸੁਘੜਤਾ ਸਿਧਾਂਤ
多元智能理論
	[m1]ਬਹੁ-ਸੁਘੜਤਾ ਸਿਧਾਂਤ[/m]
	[m1]多元智能理論[/m]

ਰੀਅਲ ਸਟੀਲ
铁甲钢拳
	[m1]ਰੀਅਲ ਸਟੀਲ[/m]
	[m1]铁甲钢拳[/m]

ਉੜਾਊ ਪੁੱਤਰ ਦੀ ਵਾਪਸੀ
浪子回头的比喻
	[m1]ਉੜਾਊ ਪੁੱਤਰ ਦੀ ਵਾਪਸੀ[/m]
	[m1]浪子回头的比喻[/m]

ਮੇਤੀ ਲੋਕ (ਕੈਨੇਡਾ)
梅蒂人
	[m1]ਮੇਤੀ ਲੋਕ (ਕੈਨੇਡਾ)[/m]
	[m1]梅蒂人[/m]

ਕਾਰਮਾਨ
卡拉曼
	[m1]ਕਾਰਮਾਨ[/m]
	[m1]卡拉曼[/m]

ਚੈਟਮ ਹਾਊਸ
漆咸樓
	[m1]ਚੈਟਮ ਹਾਊਸ[/m]
	[m1]漆咸樓[/m]

ਉਂਗਲੀਮਾਲ
央掘魔羅
	[m1]ਉਂਗਲੀਮਾਲ[/m]
	[m1]央掘魔羅[/m]

ਦੱਖਣ-ਪੂਰਬੀ ਯੂਰਪ
东南欧
	[m1]ਦੱਖਣ-ਪੂਰਬੀ ਯੂਰਪ[/m]
	[m1]东南欧[/m]

ਇੰਦਰਾ ਨੂਈ
卢英德
	[m1]ਇੰਦਰਾ ਨੂਈ[/m]
	[m1]卢英德[/m]

ਟਿਮ ਕੁਕ
提姆·庫克
	[m1]ਟਿਮ ਕੁਕ[/m]
	[m1]提姆·庫克[/m]

ਹੱਡੀ
骨骼
	[m1]ਹੱਡੀ[/m]
	[m1]骨骼[/m]

ਵੇਨ ਰੂਨੀ
韦恩·鲁尼
	[m1]ਵੇਨ ਰੂਨੀ[/m]
	[m1]韦恩·鲁尼[/m]

ਜਿਆਕੋਮੋ ਮਾਤਿਓਤੀ
吉亚科莫·马泰奥蒂
	[m1]ਜਿਆਕੋਮੋ ਮਾਤਿਓਤੀ[/m]
	[m1]吉亚科莫·马泰奥蒂[/m]

ਉੱਤਰ-ਬਣਤਰਵਾਦ
後結構主義
	[m1]ਉੱਤਰ-ਬਣਤਰਵਾਦ[/m]
	[m1]後結構主義[/m]

ਇਸਪਾਰਤਾ ਸੂਬਾ
伊斯帕尔塔省
	[m1]ਇਸਪਾਰਤਾ ਸੂਬਾ[/m]
	[m1]伊斯帕尔塔省[/m]

ਜੀਂਦ ਜ਼ਿਲਾ
金德縣
	[m1]ਜੀਂਦ ਜ਼ਿਲਾ[/m]
	[m1]金德縣[/m]

ਸੇਂਟ ਜਾਨਸਟੋਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
圣庄士东足球俱乐部
	[m1]ਸੇਂਟ ਜਾਨਸਟੋਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]圣庄士东足球俱乐部[/m]

ਅਮਰਾਵਤੀ
阿姆劳蒂
	[m1]ਅਮਰਾਵਤੀ[/m]
	[m1]阿姆劳蒂[/m]

ਸ਼ਬਰਾ ਅਲ-ਖ਼ੇਮਾ
舒卜拉海邁
	[m1]ਸ਼ਬਰਾ ਅਲ-ਖ਼ੇਮਾ[/m]
	[m1]舒卜拉海邁[/m]

ਅਲ ਹਦੀਦਾ
荷台達
	[m1]ਅਲ ਹਦੀਦਾ[/m]
	[m1]荷台達[/m]

ਸ਼ੇਨ ਕੂਆ
沈括
	[m1]ਸ਼ੇਨ ਕੂਆ[/m]
	[m1]沈括[/m]

ਗਵਰੀਲਾ ਦੇਰਜ਼ਾਵਿਨ
加甫里尔·杰尔查文
	[m1]ਗਵਰੀਲਾ ਦੇਰਜ਼ਾਵਿਨ[/m]
	[m1]加甫里尔·杰尔查文[/m]

ਸਟੇਡੀਓ ਅਰਟੇਮਿਓ ਫ੍ਰਂਛੀ
弗蘭基球場
	[m1]ਸਟੇਡੀਓ ਅਰਟੇਮਿਓ ਫ੍ਰਂਛੀ[/m]
	[m1]弗蘭基球場[/m]

ਕੈਥਰੀਨ ਮੈਂਸਫੀਲਡ
凱瑟琳·曼斯菲爾德
	[m1]ਕੈਥਰੀਨ ਮੈਂਸਫੀਲਡ[/m]
	[m1]凱瑟琳·曼斯菲爾德[/m]

ਐਡਰੀਨ ਰਿਚ
艾德丽安·里奇
	[m1]ਐਡਰੀਨ ਰਿਚ[/m]
	[m1]艾德丽安·里奇[/m]

ਜਰਸੀ ਪਾਊਂਡ
澤西島鎊
	[m1]ਜਰਸੀ ਪਾਊਂਡ[/m]
	[m1]澤西島鎊[/m]

ਐਨਮੀ ਐਟ ਦ ਗੇਟਸ
大敵當前
	[m1]ਐਨਮੀ ਐਟ ਦ ਗੇਟਸ[/m]
	[m1]大敵當前[/m]

ਮਹਾਂਨਦੀ ਦਰਿਆ
默哈讷迪河
	[m1]ਮਹਾਂਨਦੀ ਦਰਿਆ[/m]
	[m1]默哈讷迪河[/m]

ਪੀਟਰ ਬੇਨੇਸਨ
彼得·本南森
	[m1]ਪੀਟਰ ਬੇਨੇਸਨ[/m]
	[m1]彼得·本南森[/m]

ਗਿੱਦੜ ਪੀੜ੍ਹੀ
赤芝
	[m1]ਗਿੱਦੜ ਪੀੜ੍ਹੀ[/m]
	[m1]赤芝[/m]

ਦਿੱਲੀ ਮੈਟਰੋ
德里地铁
	[m1]ਦਿੱਲੀ ਮੈਟਰੋ[/m]
	[m1]德里地铁[/m]

ਕਵਰੱਤੀ
卡瓦拉蒂
	[m1]ਕਵਰੱਤੀ[/m]
	[m1]卡瓦拉蒂[/m]

ਵਿੰਧਿਆ
温迪亚山脉
	[m1]ਵਿੰਧਿਆ[/m]
	[m1]温迪亚山脉[/m]

ਇਸ਼ਤਾਦੀਊ ਦੂ ਦਰਾਗਾਂਉ
火龍球場
	[m1]ਇਸ਼ਤਾਦੀਊ ਦੂ ਦਰਾਗਾਂਉ[/m]
	[m1]火龍球場[/m]

ਅਲੈਗਜ਼ੈਂਡਰ ਕੂਪਰਿਨ
亚历山大·伊凡诺维奇·库普林
	[m1]ਅਲੈਗਜ਼ੈਂਡਰ ਕੂਪਰਿਨ[/m]
	[m1]亚历山大·伊凡诺维奇·库普林[/m]

ਬਿਰਿਆਨੀ
印度香饭
	[m1]ਬਿਰਿਆਨੀ[/m]
	[m1]印度香饭[/m]

ਸਟੇਡੀਓ ਲੂਗੀ ਫੈਰਾਰਿਸ
費拉里斯球場
	[m1]ਸਟੇਡੀਓ ਲੂਗੀ ਫੈਰਾਰਿਸ[/m]
	[m1]費拉里斯球場[/m]

ਜੇਮਜ਼ ਮਿੱਲ
詹姆斯·穆勒
	[m1]ਜੇਮਜ਼ ਮਿੱਲ[/m]
	[m1]詹姆斯·穆勒[/m]

ਸ਼ਖਸੀਅਤ ਮਨੋਵਿਗਿਆਨ
人格心理學
	[m1]ਸ਼ਖਸੀਅਤ ਮਨੋਵਿਗਿਆਨ[/m]
	[m1]人格心理學[/m]

ਨਿਕੋਲਾਈ ਓਸਤਰੋਵਸਕੀ
尼古拉·阿列克谢耶维奇·奥斯特洛夫斯基
	[m1]ਨਿਕੋਲਾਈ ਓਸਤਰੋਵਸਕੀ[/m]
	[m1]尼古拉·阿列克谢耶维奇·奥斯特洛夫斯基[/m]

ਲਾਰਡ ਕਰਜਨ
喬治·寇松，第一代凱德爾斯頓的寇松侯爵
	[m1]ਲਾਰਡ ਕਰਜਨ[/m]
	[m1]喬治·寇松，第一代凱德爾斯頓的寇松侯爵[/m]

ਦਿਸਪੁਰ
第斯普尔
	[m1]ਦਿਸਪੁਰ[/m]
	[m1]第斯普尔[/m]

ਟੈੱਡ ਹਿਊਜ਼
泰德·休斯
	[m1]ਟੈੱਡ ਹਿਊਜ਼[/m]
	[m1]泰德·休斯[/m]

ਸੇਨ ਡਿਆਗੋ ਚਾਰਜਰਜ਼
圣迭戈闪电
	[m1]ਸੇਨ ਡਿਆਗੋ ਚਾਰਜਰਜ਼[/m]
	[m1]圣迭戈闪电[/m]

ਜੇਕਸਨਵਿਲ ਜੇਗੁਆਰਜ਼
杰克逊维尔美洲虎
	[m1]ਜੇਕਸਨਵਿਲ ਜੇਗੁਆਰਜ਼[/m]
	[m1]杰克逊维尔美洲虎[/m]

ਨਾਰਮਨ ਏਂਜਲ
诺曼·安吉尔
	[m1]ਨਾਰਮਨ ਏਂਜਲ[/m]
	[m1]诺曼·安吉尔[/m]

ਓਮਾਨੀ ਰਿਆਲ
阿曼里亞爾
	[m1]ਓਮਾਨੀ ਰਿਆਲ[/m]
	[m1]阿曼里亞爾[/m]

ਹਰਿਦੁਆਰ
赫尔德瓦尔
	[m1]ਹਰਿਦੁਆਰ[/m]
	[m1]赫尔德瓦尔[/m]

ਲਾਈਜ਼ੋਜਾਈਮ
溶菌酶
	[m1]ਲਾਈਜ਼ੋਜਾਈਮ[/m]
	[m1]溶菌酶[/m]

ਸੋਨੇ ਲਈ ਦੌੜ
淘金潮
	[m1]ਸੋਨੇ ਲਈ ਦੌੜ[/m]
	[m1]淘金潮[/m]

ਜੇਮਜ ਬਾਲਡਵਿਨ
詹姆斯·鲍德温
	[m1]ਜੇਮਜ ਬਾਲਡਵਿਨ[/m]
	[m1]詹姆斯·鲍德温[/m]

ਪਾਲ ਰਾਬਸਨ
保罗·罗伯逊
	[m1]ਪਾਲ ਰਾਬਸਨ[/m]
	[m1]保罗·罗伯逊[/m]

ਵਿਲੀਅਮ ਜੋਨਜ਼ (ਭਾਸ਼ਾ ਸ਼ਾਸਤਰੀ )
威廉·琼斯
	[m1]ਵਿਲੀਅਮ ਜੋਨਜ਼ (ਭਾਸ਼ਾ ਸ਼ਾਸਤਰੀ )[/m]
	[m1]威廉·琼斯[/m]

ਮੌਤ ਦਾ ਅਕੜਾਅ
尸僵
	[m1]ਮੌਤ ਦਾ ਅਕੜਾਅ[/m]
	[m1]尸僵[/m]

ਅਜ਼ਰਬਾਈਜਾਨ (ਇਰਾਨ)
伊朗阿塞拜疆
	[m1]ਅਜ਼ਰਬਾਈਜਾਨ (ਇਰਾਨ)[/m]
	[m1]伊朗阿塞拜疆[/m]

ਈ. ਐਚ. ਕਾਰ
愛德華·霍列特·卡爾
	[m1]ਈ. ਐਚ. ਕਾਰ[/m]
	[m1]愛德華·霍列特·卡爾[/m]

ਬੇਲੀਜ਼ੀ ਡਾਲਰ
貝里斯元
	[m1]ਬੇਲੀਜ਼ੀ ਡਾਲਰ[/m]
	[m1]貝里斯元[/m]

ਸਟੇਡੀਅਮ ਰੇਮਨ ਸਨਛੇਜ ਪਿਜੁਆਨ
拉蒙·桑切斯·皮斯胡安球場
	[m1]ਸਟੇਡੀਅਮ ਰੇਮਨ ਸਨਛੇਜ ਪਿਜੁਆਨ[/m]
	[m1]拉蒙·桑切斯·皮斯胡安球場[/m]

ਏਡਿਥ ਵਾਰਟਨ
伊迪丝·华顿
	[m1]ਏਡਿਥ ਵਾਰਟਨ[/m]
	[m1]伊迪丝·华顿[/m]

ਅਮੇਰੀਕਨ ਫੁਟਬਾਲ ਕਾਨਫਰੰਸ
美国橄榄球联合会
	[m1]ਅਮੇਰੀਕਨ ਫੁਟਬਾਲ ਕਾਨਫਰੰਸ[/m]
	[m1]美国橄榄球联合会[/m]

ਬਾਲਟੀਮੌਰ ਰੇਵਨਜ਼
巴尔的摩乌鸦
	[m1]ਬਾਲਟੀਮੌਰ ਰੇਵਨਜ਼[/m]
	[m1]巴尔的摩乌鸦[/m]

ਬਾਲੀ ਸਮੁੰਦਰ
峇里海
	[m1]ਬਾਲੀ ਸਮੁੰਦਰ[/m]
	[m1]峇里海[/m]

ਨੋਇਡਾ
诺伊达
	[m1]ਨੋਇਡਾ[/m]
	[m1]诺伊达[/m]

ਗ਼ਜ਼ਲ
加扎勒
	[m1]ਗ਼ਜ਼ਲ[/m]
	[m1]加扎勒[/m]

ਓਸਮਾਨੀਏ
奧斯曼尼耶省
	[m1]ਓਸਮਾਨੀਏ[/m]
	[m1]奧斯曼尼耶省[/m]

ਰਾਮਦੇਵ
蘭德福
	[m1]ਰਾਮਦੇਵ[/m]
	[m1]蘭德福[/m]

ਇਸ਼ਤਾਦੀਊ ਜੂਜ਼ੈ ਆਲਵਾਲਾਦੇ
阿爾瓦拉德球場
	[m1]ਇਸ਼ਤਾਦੀਊ ਜੂਜ਼ੈ ਆਲਵਾਲਾਦੇ[/m]
	[m1]阿爾瓦拉德球場[/m]

ਸ਼ੁਤਰਨ ਪਹਿਲਾ
舒塔尔那一世
	[m1]ਸ਼ੁਤਰਨ ਪਹਿਲਾ[/m]
	[m1]舒塔尔那一世[/m]

ਅਬੋਧਵਾਦ
不可知论
	[m1]ਅਬੋਧਵਾਦ[/m]
	[m1]不可知论[/m]

ਸ਼ਾਰਜਾ (ਸ਼ਹਿਰ)
沙迦 (城市)
	[m1]ਸ਼ਾਰਜਾ (ਸ਼ਹਿਰ)[/m]
	[m1]沙迦 (城市)[/m]

ਅਲੁਕਸਨ
阿盧克斯內
	[m1]ਅਲੁਕਸਨ[/m]
	[m1]阿盧克斯內[/m]

ਏ. ਐੱਫ਼. ਏ. ਸੀ. ਸਟੇਡੀਅਮ
AFAS體育場
	[m1]ਏ. ਐੱਫ਼. ਏ. ਸੀ. ਸਟੇਡੀਅਮ[/m]
	[m1]AFAS體育場[/m]

ਆਸਕਰ ਰੋਮੇਰੋ
奥斯卡·罗梅罗
	[m1]ਆਸਕਰ ਰੋਮੇਰੋ[/m]
	[m1]奥斯卡·罗梅罗[/m]

ਯਾਕੂਬੀ
雅库比
	[m1]ਯਾਕੂਬੀ[/m]
	[m1]雅库比[/m]

1844 ਦੇ ਆਰਥਿਕ ਅਤੇ ਦਾਰਸ਼ਨਿਕ ਖਰੜੇ
1844年哲学和经济学手稿
	[m1]1844 ਦੇ ਆਰਥਿਕ ਅਤੇ ਦਾਰਸ਼ਨਿਕ ਖਰੜੇ[/m]
	[m1]1844年哲学和经济学手稿[/m]

ਜੀ ਈ ਮੂਰ
乔治·爱德华·摩尔
	[m1]ਜੀ ਈ ਮੂਰ[/m]
	[m1]乔治·爱德华·摩尔[/m]

ਜੂਲੀਅਨ ਬਾਰਨਜ਼
朱利安·巴恩斯
	[m1]ਜੂਲੀਅਨ ਬਾਰਨਜ਼[/m]
	[m1]朱利安·巴恩斯[/m]

ਲਿਆਕਤ ਅਲੀ ਖਾਨ
利雅卡特·阿里·汗
	[m1]ਲਿਆਕਤ ਅਲੀ ਖਾਨ[/m]
	[m1]利雅卡特·阿里·汗[/m]

ਐਲੈਕਸ ਹੇਲੀ
艾利斯·哈利
	[m1]ਐਲੈਕਸ ਹੇਲੀ[/m]
	[m1]艾利斯·哈利[/m]

ਮਹੰਮਦ ਅਲੀ
穆罕默德·阿里 (消歧义)
	[m1]ਮਹੰਮਦ ਅਲੀ[/m]
	[m1]穆罕默德·阿里 (消歧义)[/m]

ਵਿਲੀਅਮ ਹੈਨਰੀ ਸੇਵਰਡ
威廉·H·苏厄德
	[m1]ਵਿਲੀਅਮ ਹੈਨਰੀ ਸੇਵਰਡ[/m]
	[m1]威廉·H·苏厄德[/m]

ਜੈਨੀਸ ਰਿਤਸੋਸ
扬尼斯·里佐斯
	[m1]ਜੈਨੀਸ ਰਿਤਸੋਸ[/m]
	[m1]扬尼斯·里佐斯[/m]

ਇਪੋਲਾਈਤ ਤੇਨ
依波利特·阿道尔夫·丹纳
	[m1]ਇਪੋਲਾਈਤ ਤੇਨ[/m]
	[m1]依波利特·阿道尔夫·丹纳[/m]

ਯੇਵਗੇਨੀ ਯੇਵਤੁਸ਼ੇਂਕੋ
叶夫根尼·叶夫图申科
	[m1]ਯੇਵਗੇਨੀ ਯੇਵਤੁਸ਼ੇਂਕੋ[/m]
	[m1]叶夫根尼·叶夫图申科[/m]

ਮਦਿਕੇਰੀ
马迪凯里
	[m1]ਮਦਿਕੇਰੀ[/m]
	[m1]马迪凯里[/m]

ਨਿੱਕ ਵੁਈਏਚਿਚ
尼克·武伊契奇
	[m1]ਨਿੱਕ ਵੁਈਏਚਿਚ[/m]
	[m1]尼克·武伊契奇[/m]

ਮੁਕੇਸ਼ ਅੰਬਾਨੀ
穆克什·安巴尼
	[m1]ਮੁਕੇਸ਼ ਅੰਬਾਨੀ[/m]
	[m1]穆克什·安巴尼[/m]

ਦੀਪਾ ਮਹਿਤਾ
迪帕·梅赫塔
	[m1]ਦੀਪਾ ਮਹਿਤਾ[/m]
	[m1]迪帕·梅赫塔[/m]

ਵੇਲੂਰ
韦洛尔
	[m1]ਵੇਲੂਰ[/m]
	[m1]韦洛尔[/m]

ਆਫੀਆ ਸਦੀਕੀ
阿菲亚·西迪基
	[m1]ਆਫੀਆ ਸਦੀਕੀ[/m]
	[m1]阿菲亚·西迪基[/m]

ਸਾਕਸ਼ਾਤ
Aakash平板電腦
	[m1]ਸਾਕਸ਼ਾਤ[/m]
	[m1]Aakash平板電腦[/m]

ਆਲੋਚਤਨਾਤਮਿਕ ਸਿਧਾਂਤ
批判理論
	[m1]ਆਲੋਚਤਨਾਤਮਿਕ ਸਿਧਾਂਤ[/m]
	[m1]批判理論[/m]

ਡੈੱਨਮਾਰਕੀ ਬਸਤੀਵਾਦੀ ਸਾਮਰਾਜ
丹麥殖民地
	[m1]ਡੈੱਨਮਾਰਕੀ ਬਸਤੀਵਾਦੀ ਸਾਮਰਾਜ[/m]
	[m1]丹麥殖民地[/m]

ਐਰਨ ਸਵਾਰਟਜ਼
亚伦·斯沃茨
	[m1]ਐਰਨ ਸਵਾਰਟਜ਼[/m]
	[m1]亚伦·斯沃茨[/m]

ਨਗੂਗੀ ਵਾ ਥਿਉਂਗੋ
恩古吉·瓦·提昂戈
	[m1]ਨਗੂਗੀ ਵਾ ਥਿਉਂਗੋ[/m]
	[m1]恩古吉·瓦·提昂戈[/m]

ਹੁਸ਼ਿਆਰਪੁਰ ਜ਼ਿਲ੍ਹਾ
霍希亞普爾縣
	[m1]ਹੁਸ਼ਿਆਰਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]霍希亞普爾縣[/m]

ਦੱਖਣੀ ਅਫ਼ਰੀਕੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
南非共产党
	[m1]ਦੱਖਣੀ ਅਫ਼ਰੀਕੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]
	[m1]南非共产党[/m]

ਅਬਦਲ ਫਾਤਹ ਅਲ-ਸੀਸੀ
阿卜杜勒-法塔赫·塞西
	[m1]ਅਬਦਲ ਫਾਤਹ ਅਲ-ਸੀਸੀ[/m]
	[m1]阿卜杜勒-法塔赫·塞西[/m]

ਧੀ
女兒
	[m1]ਧੀ[/m]
	[m1]女兒[/m]

ਮੁਦਰਾ ਨਿਸ਼ਾਨ
货币符号
	[m1]ਮੁਦਰਾ ਨਿਸ਼ਾਨ[/m]
	[m1]货币符号[/m]

ਲੈਨਿਨ ਅਮਨ ਇਨਾਮ
列寧和平獎
	[m1]ਲੈਨਿਨ ਅਮਨ ਇਨਾਮ[/m]
	[m1]列寧和平獎[/m]

ਏ ਟੇਲ ਆਫ਼ ਟੂ ਸਿਟੀਜ਼
双城记
	[m1]ਏ ਟੇਲ ਆਫ਼ ਟੂ ਸਿਟੀਜ਼[/m]
	[m1]双城记[/m]

ਇਨਵਰਨੈੱਸ ਕੈਲੀਡੋਨੀਆਈ ਥਿਸਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
因弗内斯足球俱乐部
	[m1]ਇਨਵਰਨੈੱਸ ਕੈਲੀਡੋਨੀਆਈ ਥਿਸਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]因弗内斯足球俱乐部[/m]

ਵਿਹੜਾ
中庭
	[m1]ਵਿਹੜਾ[/m]
	[m1]中庭[/m]

ਔਲਾ (ਪੌਦਾ)
餘甘子
	[m1]ਔਲਾ (ਪੌਦਾ)[/m]
	[m1]餘甘子[/m]

ਅਲਪੀਨ
乌尔比安
	[m1]ਅਲਪੀਨ[/m]
	[m1]乌尔比安[/m]

ਬਹਿਰੀ ਖ਼ਰਤੂਮ
北喀土穆
	[m1]ਬਹਿਰੀ ਖ਼ਰਤੂਮ[/m]
	[m1]北喀土穆[/m]

ਪਾਮੀਰੋ ਤੋਗਲਿਆਤੀ
帕尔米罗·陶里亚蒂
	[m1]ਪਾਮੀਰੋ ਤੋਗਲਿਆਤੀ[/m]
	[m1]帕尔米罗·陶里亚蒂[/m]

ਮਖਾਣਾ
芡
	[m1]ਮਖਾਣਾ[/m]
	[m1]芡[/m]

ਜਾਹਨ ਰੀਡ (ਪੱਤਰਕਾਰ)
約翰·里德 (記者)
	[m1]ਜਾਹਨ ਰੀਡ (ਪੱਤਰਕਾਰ)[/m]
	[m1]約翰·里德 (記者)[/m]

ਪੀਟਰ ਡਿੰਕਲਿਜ
彼特·丁拉基
	[m1]ਪੀਟਰ ਡਿੰਕਲਿਜ[/m]
	[m1]彼特·丁拉基[/m]

ਭਾਈਵਾਲ ਲੋਕਰਾਜ
参与民主制
	[m1]ਭਾਈਵਾਲ ਲੋਕਰਾਜ[/m]
	[m1]参与民主制[/m]

ਐਲੇਨ ਬਾਦੀਓ
阿兰·巴迪欧
	[m1]ਐਲੇਨ ਬਾਦੀਓ[/m]
	[m1]阿兰·巴迪欧[/m]

ਇਸ਼ਕਪੇਚਾ
茑萝松
	[m1]ਇਸ਼ਕਪੇਚਾ[/m]
	[m1]茑萝松[/m]

ਕੁਤੁਬੁੱਦੀਨ ਐਬਕ
庫特布丁·艾伊拜克
	[m1]ਕੁਤੁਬੁੱਦੀਨ ਐਬਕ[/m]
	[m1]庫特布丁·艾伊拜克[/m]

ਜੰਤਰ (ਫਸਲ)
田菁属
	[m1]ਜੰਤਰ (ਫਸਲ)[/m]
	[m1]田菁属[/m]

ਇੱਟਸਿੱਟ
黄细心
	[m1]ਇੱਟਸਿੱਟ[/m]
	[m1]黄细心[/m]

ਨਿਕੋਲਾਈ ਦੋਬਰੋਲਿਉਬੋਵ
尼古拉·亚历山大罗维奇·杜勃罗留波夫
	[m1]ਨਿਕੋਲਾਈ ਦੋਬਰੋਲਿਉਬੋਵ[/m]
	[m1]尼古拉·亚历山大罗维奇·杜勃罗留波夫[/m]

ਸਾਕੀ
赫克托·休·芒罗
	[m1]ਸਾਕੀ[/m]
	[m1]赫克托·休·芒罗[/m]

ਐਲਫ਼ਰਡ ਲੂਈਸ ਕਰੋਬਰ
阿尔弗雷德·路易斯·克鲁伯
	[m1]ਐਲਫ਼ਰਡ ਲੂਈਸ ਕਰੋਬਰ[/m]
	[m1]阿尔弗雷德·路易斯·克鲁伯[/m]

ਅੰਕੋਲ
八角枫属
	[m1]ਅੰਕੋਲ[/m]
	[m1]八角枫属[/m]

ਅਲੈਕਸਿਸ ਤਸੀਪਰਾਸ
阿列克西斯·齊普拉斯
	[m1]ਅਲੈਕਸਿਸ ਤਸੀਪਰਾਸ[/m]
	[m1]阿列克西斯·齊普拉斯[/m]

ਪੀਲੀ ਕਨੇਰ
黃花夾竹桃
	[m1]ਪੀਲੀ ਕਨੇਰ[/m]
	[m1]黃花夾竹桃[/m]

ਵਿਕਟਰ ਸ਼ਕਲੋਵਸਕੀ
维克托·什克洛夫斯基
	[m1]ਵਿਕਟਰ ਸ਼ਕਲੋਵਸਕੀ[/m]
	[m1]维克托·什克洛夫斯基[/m]

ਐਲੇਨ ਰੋਬੈਰ
阿蘭·羅貝爾
	[m1]ਐਲੇਨ ਰੋਬੈਰ[/m]
	[m1]阿蘭·羅貝爾[/m]

ਕਨਿਸ਼ਕ
迦膩色伽一世
	[m1]ਕਨਿਸ਼ਕ[/m]
	[m1]迦膩色伽一世[/m]

ਅਸ਼ਵਘੋਸ਼
馬鳴
	[m1]ਅਸ਼ਵਘੋਸ਼[/m]
	[m1]馬鳴[/m]

ਬਾਲ ਗੰਗਾਧਰ ਤਿਲਕ
巴尔·甘格达尔·提拉克
	[m1]ਬਾਲ ਗੰਗਾਧਰ ਤਿਲਕ[/m]
	[m1]巴尔·甘格达尔·提拉克[/m]

ਵੀ ਵੀ ਗਿਰੀ
瓦拉哈吉里·文卡塔·吉里
	[m1]ਵੀ ਵੀ ਗਿਰੀ[/m]
	[m1]瓦拉哈吉里·文卡塔·吉里[/m]

ਕੋਬਾਯਾਸ਼ੀ ਇੱਸਾ
小林一茶
	[m1]ਕੋਬਾਯਾਸ਼ੀ ਇੱਸਾ[/m]
	[m1]小林一茶[/m]

ਮਿਰਜ਼ਾ ਗ਼ੁਲਾਮ ਅਹਿਮਦ
米尔扎·古拉姆·艾哈迈德
	[m1]ਮਿਰਜ਼ਾ ਗ਼ੁਲਾਮ ਅਹਿਮਦ[/m]
	[m1]米尔扎·古拉姆·艾哈迈德[/m]

ਰੁਦਾਕੀ
鲁达基
	[m1]ਰੁਦਾਕੀ[/m]
	[m1]鲁达基[/m]

ਤੁਲਸੀ ਦਾਸ
杜勒西达斯
	[m1]ਤੁਲਸੀ ਦਾਸ[/m]
	[m1]杜勒西达斯[/m]

ਜਾਨ ਅਬ੍ਰਾਹਮ
约翰·亚伯拉罕
	[m1]ਜਾਨ ਅਬ੍ਰਾਹਮ[/m]
	[m1]约翰·亚伯拉罕[/m]

ਮਿਡਲਮਾਰਚ
米德尔马契
	[m1]ਮਿਡਲਮਾਰਚ[/m]
	[m1]米德尔马契[/m]

ਡੇਵਿਡ ਫਾਸਟਰ ਵਾਲਸ
大卫·福斯特·华莱士
	[m1]ਡੇਵਿਡ ਫਾਸਟਰ ਵਾਲਸ[/m]
	[m1]大卫·福斯特·华莱士[/m]

ਸੂਰਿਆਵਰਮਨ ਦੂਜਾ
蘇利耶跋摩二世
	[m1]ਸੂਰਿਆਵਰਮਨ ਦੂਜਾ[/m]
	[m1]蘇利耶跋摩二世[/m]

ਐੱਮ ਐੱਨ ਰਾਏ
羅易
	[m1]ਐੱਮ ਐੱਨ ਰਾਏ[/m]
	[m1]羅易[/m]

ਵਲਾਦੀਮੀਰ ਪ੍ਰਾਪ
弗拉基米尔·雅可夫列维奇·普罗普
	[m1]ਵਲਾਦੀਮੀਰ ਪ੍ਰਾਪ[/m]
	[m1]弗拉基米尔·雅可夫列维奇·普罗普[/m]

ਲਿਊਸ ਐਚ ਮਾਰਗਨ
路易斯·亨利·摩尔根
	[m1]ਲਿਊਸ ਐਚ ਮਾਰਗਨ[/m]
	[m1]路易斯·亨利·摩尔根[/m]

ਜੈਫਰੀ ਆਰਚਰ
杰弗里·阿彻
	[m1]ਜੈਫਰੀ ਆਰਚਰ[/m]
	[m1]杰弗里·阿彻[/m]

ਡਾਨਲਡ ਬਰੈਡਮੈਨ
唐纳德·布莱德曼
	[m1]ਡਾਨਲਡ ਬਰੈਡਮੈਨ[/m]
	[m1]唐纳德·布莱德曼[/m]

ਫਿਲਿਪ ਲਾਰਕਿਨ
菲利普·拉金
	[m1]ਫਿਲਿਪ ਲਾਰਕਿਨ[/m]
	[m1]菲利普·拉金[/m]

ਆਰਨੋਲਡ ਬੈਨੇਟ
阿諾德·貝內特
	[m1]ਆਰਨੋਲਡ ਬੈਨੇਟ[/m]
	[m1]阿諾德·貝內特[/m]

ਜਗਦੀਸ਼ ਚੰਦਰ ਬੋਸ
贾格迪什·钱德拉·博斯
	[m1]ਜਗਦੀਸ਼ ਚੰਦਰ ਬੋਸ[/m]
	[m1]贾格迪什·钱德拉·博斯[/m]

ਮਾਸਾਓਕਾ ਸ਼ਿਕੀ
正冈子规
	[m1]ਮਾਸਾਓਕਾ ਸ਼ਿਕੀ[/m]
	[m1]正冈子规[/m]

ਟੈਰੀ ਈਗਲਟਨ
泰瑞·伊格頓
	[m1]ਟੈਰੀ ਈਗਲਟਨ[/m]
	[m1]泰瑞·伊格頓[/m]

ਬਿੰਦੂਸਾਰ
宾头娑罗
	[m1]ਬਿੰਦੂਸਾਰ[/m]
	[m1]宾头娑罗[/m]

ਵਿਲੀਅਮ ਕੂਪਰ
威廉·古柏
	[m1]ਵਿਲੀਅਮ ਕੂਪਰ[/m]
	[m1]威廉·古柏[/m]

ਸੈਂਟਾ ਕਲਾਜ਼
圣诞老人
	[m1]ਸੈਂਟਾ ਕਲਾਜ਼[/m]
	[m1]圣诞老人[/m]

ਕੋਰੋ ਸਾਗਰ
科羅海
	[m1]ਕੋਰੋ ਸਾਗਰ[/m]
	[m1]科羅海[/m]

ਥਾਮਸ ਬੈਬਿੰਗਟਨ ਮੈਕਾਲੇ
第一代麦考利男爵托马斯·巴宾顿·麦考利
	[m1]ਥਾਮਸ ਬੈਬਿੰਗਟਨ ਮੈਕਾਲੇ[/m]
	[m1]第一代麦考利男爵托马斯·巴宾顿·麦考利[/m]

ਨੀਲ ਰਾਬਰਟਸਨ (ਸਨੂਕਰ ਖਿਡਾਰੀ)
尼爾·羅伯森
	[m1]ਨੀਲ ਰਾਬਰਟਸਨ (ਸਨੂਕਰ ਖਿਡਾਰੀ)[/m]
	[m1]尼爾·羅伯森[/m]

ਜੋਨਾਥਨ ਫਰੈਂਸਨ
強納森·法蘭森
	[m1]ਜੋਨਾਥਨ ਫਰੈਂਸਨ[/m]
	[m1]強納森·法蘭森[/m]

ਏਦਿ ਰਾਮਾ
埃迪·拉马
	[m1]ਏਦਿ ਰਾਮਾ[/m]
	[m1]埃迪·拉马[/m]

ਜਿਨਸ
日用品
	[m1]ਜਿਨਸ[/m]
	[m1]日用品[/m]

ਤੁਸ਼ਿਅਰਥ
图什拉塔
	[m1]ਤੁਸ਼ਿਅਰਥ[/m]
	[m1]图什拉塔[/m]

ਰਾਵੀ
拉維河
	[m1]ਰਾਵੀ[/m]
	[m1]拉維河[/m]

ਕ੍ਰੇਵਨ ਕੌਟਿਜ
卡雲農舍球場
	[m1]ਕ੍ਰੇਵਨ ਕੌਟਿਜ[/m]
	[m1]卡雲農舍球場[/m]

ਬਹਾਵਲਪੁਰ
巴哈瓦尔布尔
	[m1]ਬਹਾਵਲਪੁਰ[/m]
	[m1]巴哈瓦尔布尔[/m]

ਸਿਲਵਾਸਾ
锡尔瓦萨
	[m1]ਸਿਲਵਾਸਾ[/m]
	[m1]锡尔瓦萨[/m]

ਸਟੈੱਡ ਲੂਈਸ II
路易二世体育场
	[m1]ਸਟੈੱਡ ਲੂਈਸ II[/m]
	[m1]路易二世体育场[/m]

ਸੇਂਟ ਮਿਰੇਨ ਫੁੱਟਬਾਲ ਕਲੱਬ
圣米伦足球俱乐部
	[m1]ਸੇਂਟ ਮਿਰੇਨ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]圣米伦足球俱乐部[/m]

ਸ਼ਾਹਿਦ ਕਪੂਰ
沙希德·卡普爾
	[m1]ਸ਼ਾਹਿਦ ਕਪੂਰ[/m]
	[m1]沙希德·卡普爾[/m]

ਬਿਆਸ ਦਰਿਆ
比亞斯河
	[m1]ਬਿਆਸ ਦਰਿਆ[/m]
	[m1]比亞斯河[/m]

ਚਰਣ ਸਿੰਘ
查蘭·辛格
	[m1]ਚਰਣ ਸਿੰਘ[/m]
	[m1]查蘭·辛格[/m]

ਕੇਮਨ ਟਾਪੂ ਡਾਲਰ
開曼群島元
	[m1]ਕੇਮਨ ਟਾਪੂ ਡਾਲਰ[/m]
	[m1]開曼群島元[/m]

ਜਮਸ਼ੇਦਜੀ ਟਾਟਾ
贾姆希德吉·塔塔
	[m1]ਜਮਸ਼ੇਦਜੀ ਟਾਟਾ[/m]
	[m1]贾姆希德吉·塔塔[/m]

ਅਮਰੂਦ
番石榴属
	[m1]ਅਮਰੂਦ[/m]
	[m1]番石榴属[/m]

ਪਲੇਗ (ਨਾਵਲ)
鼠疫 (小说)
	[m1]ਪਲੇਗ (ਨਾਵਲ)[/m]
	[m1]鼠疫 (小说)[/m]

ਲੈਂਕਿਸਟਰ, ਪੈੱਨਸਿਲਵੇਨੀਆ
兰开斯特 (宾夕法尼亚州)
	[m1]ਲੈਂਕਿਸਟਰ, ਪੈੱਨਸਿਲਵੇਨੀਆ[/m]
	[m1]兰开斯特 (宾夕法尼亚州)[/m]

ਅਭਿਗਿਆਨਸ਼ਾਕੁੰਤਲਮ
沙恭達羅
	[m1]ਅਭਿਗਿਆਨਸ਼ਾਕੁੰਤਲਮ[/m]
	[m1]沙恭達羅[/m]

ਅਭਿਨਵ ਬਿੰਦਰਾ
阿比纳夫·宾德拉
	[m1]ਅਭਿਨਵ ਬਿੰਦਰਾ[/m]
	[m1]阿比纳夫·宾德拉[/m]

ਬੇਨਿਨ ਸ਼ਹਿਰ
贝宁城
	[m1]ਬੇਨਿਨ ਸ਼ਹਿਰ[/m]
	[m1]贝宁城[/m]

ਵੈਨਕੂਵਰ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ
溫哥華國際機場
	[m1]ਵੈਨਕੂਵਰ ਕੌਮਾਂਤਰੀ ਹਵਾਈ ਅੱਡਾ[/m]
	[m1]溫哥華國際機場[/m]

ਰੀਠਾ
無患子
	[m1]ਰੀਠਾ[/m]
	[m1]無患子[/m]

ਭਾਰਤ ਰਤਨ
印度国宝勋章
	[m1]ਭਾਰਤ ਰਤਨ[/m]
	[m1]印度国宝勋章[/m]

ਘਿਉ
酥油 (印度)
	[m1]ਘਿਉ[/m]
	[m1]酥油 (印度)[/m]

ਆਯਾਪਾਨੇਕੋ
阿亚帕涅科语
	[m1]ਆਯਾਪਾਨੇਕੋ[/m]
	[m1]阿亚帕涅科语[/m]

ਭਾਰਤ ਦਾ ਸੱਭਿਆਚਾਰ
印度文化
	[m1]ਭਾਰਤ ਦਾ ਸੱਭਿਆਚਾਰ[/m]
	[m1]印度文化[/m]

ਵਾਲਕਾ
瓦爾卡
	[m1]ਵਾਲਕਾ[/m]
	[m1]瓦爾卡[/m]

ਓਕਲੈਂਡ ਰੈਡਰਜ਼
奥克兰突袭者
	[m1]ਓਕਲੈਂਡ ਰੈਡਰਜ਼[/m]
	[m1]奥克兰突袭者[/m]

ਰਾਕੇਸ਼ ਸ਼ਰਮਾ
拉科什·沙尔马
	[m1]ਰਾਕੇਸ਼ ਸ਼ਰਮਾ[/m]
	[m1]拉科什·沙尔马[/m]

ਮੁਰਤਜ਼ਾ ਭੁੱਟੋ
穆塔扎·布托
	[m1]ਮੁਰਤਜ਼ਾ ਭੁੱਟੋ[/m]
	[m1]穆塔扎·布托[/m]

ਫਰਾਂਸੀਸੀ ਰਾਸ਼ਟਰੀ ਦਿਵਸ
巴士底日
	[m1]ਫਰਾਂਸੀਸੀ ਰਾਸ਼ਟਰੀ ਦਿਵਸ[/m]
	[m1]巴士底日[/m]

ਮਹਾਨ ਰੇਤਲਾ ਮਾਰੂਥਲ
大沙沙漠
	[m1]ਮਹਾਨ ਰੇਤਲਾ ਮਾਰੂਥਲ[/m]
	[m1]大沙沙漠[/m]

ਬੁਡਨਬਰੁੱਕਸ
布登勃洛克家族
	[m1]ਬੁਡਨਬਰੁੱਕਸ[/m]
	[m1]布登勃洛克家族[/m]

ਟਾਮ ਸਾਇਅਰ ਦੇ ਕਾਰਨਾਮੇ
汤姆·索亚历险记
	[m1]ਟਾਮ ਸਾਇਅਰ ਦੇ ਕਾਰਨਾਮੇ[/m]
	[m1]汤姆·索亚历险记[/m]

ਮੇਵਨ
MAVEN
	[m1]ਮੇਵਨ[/m]
	[m1]MAVEN[/m]

ਸਥਿਰ ਅਨੁਪਾਤ ਦਾ ਨਿਯਮ
定比定律
	[m1]ਸਥਿਰ ਅਨੁਪਾਤ ਦਾ ਨਿਯਮ[/m]
	[m1]定比定律[/m]

ਬੇਰੀ
印度棗
	[m1]ਬੇਰੀ[/m]
	[m1]印度棗[/m]

ਉਬੇਦਾ
乌韦达
	[m1]ਉਬੇਦਾ[/m]
	[m1]乌韦达[/m]

ਫ਼ਾਕਲੈਂਡ ਟਾਪੂ ਪਾਊਂਡ
福克蘭群島鎊
	[m1]ਫ਼ਾਕਲੈਂਡ ਟਾਪੂ ਪਾਊਂਡ[/m]
	[m1]福克蘭群島鎊[/m]

ਦੀ ਕੂਪ
飛燕諾球場
	[m1]ਦੀ ਕੂਪ[/m]
	[m1]飛燕諾球場[/m]

ਬਿਆਸ (ਰਿਸ਼ੀ)
广博仙人
	[m1]ਬਿਆਸ (ਰਿਸ਼ੀ)[/m]
	[m1]广博仙人[/m]

ਕੋਟਾ
科塔
	[m1]ਕੋਟਾ[/m]
	[m1]科塔[/m]

ਮੋਰਾਦਾਬਾਦ
莫拉達巴德
	[m1]ਮੋਰਾਦਾਬਾਦ[/m]
	[m1]莫拉達巴德[/m]

ਬਾਦਸ਼ਾਹੀ ਮਸਜਿਦ
巴德夏希清真寺
	[m1]ਬਾਦਸ਼ਾਹੀ ਮਸਜਿਦ[/m]
	[m1]巴德夏希清真寺[/m]

ਮੂਡ (ਮਨੋਵਿਗਿਆਨ)
心情
	[m1]ਮੂਡ (ਮਨੋਵਿਗਿਆਨ)[/m]
	[m1]心情[/m]

ਵਿਜ਼ਕਾਇਆ ਪੁੱਲ
比斯開橋
	[m1]ਵਿਜ਼ਕਾਇਆ ਪੁੱਲ[/m]
	[m1]比斯開橋[/m]

ਰੱਬ
勳爵
	[m1]ਰੱਬ[/m]
	[m1]勳爵[/m]

ਵਾਧੂ ਮੁੱਲ
剩余价值
	[m1]ਵਾਧੂ ਮੁੱਲ[/m]
	[m1]剩余价值[/m]

ਇਨੋਕ ਪਾਵੇਲ
以諾·鮑威爾
	[m1]ਇਨੋਕ ਪਾਵੇਲ[/m]
	[m1]以諾·鮑威爾[/m]

ਲਾਰਡ ਡਲਹੌਜੀ
第一代达尔豪斯侯爵詹姆斯·布朗-拉姆齐
	[m1]ਲਾਰਡ ਡਲਹੌਜੀ[/m]
	[m1]第一代达尔豪斯侯爵詹姆斯·布朗-拉姆齐[/m]

ਫ਼ਰੀਦ ਜ਼ਕਾਰੀਆ
法里德·扎卡利亞
	[m1]ਫ਼ਰੀਦ ਜ਼ਕਾਰੀਆ[/m]
	[m1]法里德·扎卡利亞[/m]

ਬਾਈਚੁੰਗ ਭੂਟੀਆ
般迪亞
	[m1]ਬਾਈਚੁੰਗ ਭੂਟੀਆ[/m]
	[m1]般迪亞[/m]

ਊਲਜਲੂਲਵਾਦ
荒謬
	[m1]ਊਲਜਲੂਲਵਾਦ[/m]
	[m1]荒謬[/m]

ਸੀਆਚਿਨ ਗਲੇਸ਼ੀਅਰ
锡亚琴冰川
	[m1]ਸੀਆਚਿਨ ਗਲੇਸ਼ੀਅਰ[/m]
	[m1]锡亚琴冰川[/m]

ਸਰੋਗੇਸੀ
代孕
	[m1]ਸਰੋਗੇਸੀ[/m]
	[m1]代孕[/m]

ਗਿਆਨੀ ਜ਼ੈਲ ਸਿੰਘ
吉亚尼·宰尔·辛格
	[m1]ਗਿਆਨੀ ਜ਼ੈਲ ਸਿੰਘ[/m]
	[m1]吉亚尼·宰尔·辛格[/m]

ਭਰਥਰੀ ਹਰੀ
伐致呵利
	[m1]ਭਰਥਰੀ ਹਰੀ[/m]
	[m1]伐致呵利[/m]

ਰਾਹੁਲ ਬੋਸ
拉胡尔·玻色
	[m1]ਰਾਹੁਲ ਬੋਸ[/m]
	[m1]拉胡尔·玻色[/m]

ਡਨਡੀ ਫੁੱਟਬਾਲ ਕਲੱਬ
邓迪足球俱乐部
	[m1]ਡਨਡੀ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]邓迪足球俱乐部[/m]

ਕਫ਼ਰ ਅਲ-ਦੁਆਰ
道瓦爾
	[m1]ਕਫ਼ਰ ਅਲ-ਦੁਆਰ[/m]
	[m1]道瓦爾[/m]

ਅਬੂਗੀਦਾ
元音附标文字
	[m1]ਅਬੂਗੀਦਾ[/m]
	[m1]元音附标文字[/m]

ਸਲੋ ਫੂਡ
慢食運動
	[m1]ਸਲੋ ਫੂਡ[/m]
	[m1]慢食運動[/m]

ਇਲਤੁਤਮਿਸ਼
伊勒杜迷失
	[m1]ਇਲਤੁਤਮਿਸ਼[/m]
	[m1]伊勒杜迷失[/m]

ਏਲਮੋਰ ਲਿਓਨਾਰਦ
埃爾莫爾·倫納德
	[m1]ਏਲਮੋਰ ਲਿਓਨਾਰਦ[/m]
	[m1]埃爾莫爾·倫納德[/m]

ਨੀਲਮ ਸੰਜੀਵ ਰੈਡੀ
尼兰·桑吉瓦·雷迪
	[m1]ਨੀਲਮ ਸੰਜੀਵ ਰੈਡੀ[/m]
	[m1]尼兰·桑吉瓦·雷迪[/m]

ਨਿਰਾਕਰਨ (ਰਸਾਇਣ ਵਿਗਿਆਨ)
中和反应
	[m1]ਨਿਰਾਕਰਨ (ਰਸਾਇਣ ਵਿਗਿਆਨ)[/m]
	[m1]中和反应[/m]

ਫਗਵਾੜਾ
帕格瓦拉
	[m1]ਫਗਵਾੜਾ[/m]
	[m1]帕格瓦拉[/m]

ਮੀਨਾਮਾਤਾ ਰੋਗ
水俁病
	[m1]ਮੀਨਾਮਾਤਾ ਰੋਗ[/m]
	[m1]水俁病[/m]

ਸੀਰੀਆਈ ਮਾਰੂਥਲ
叙利亚沙漠
	[m1]ਸੀਰੀਆਈ ਮਾਰੂਥਲ[/m]
	[m1]叙利亚沙漠[/m]

ਹਿੱਪੀ
嬉皮士
	[m1]ਹਿੱਪੀ[/m]
	[m1]嬉皮士[/m]

ਕੂਕਾਬਰਾ
笑翠鳥屬
	[m1]ਕੂਕਾਬਰਾ[/m]
	[m1]笑翠鳥屬[/m]

ਡੇਵਿਡ ਹਾਰਵੇ
大卫·哈维
	[m1]ਡੇਵਿਡ ਹਾਰਵੇ[/m]
	[m1]大卫·哈维[/m]

ਫਰੈਡਰਿਕ ਜੇਮਸਨ
詹明信
	[m1]ਫਰੈਡਰਿਕ ਜੇਮਸਨ[/m]
	[m1]詹明信[/m]

ਹਸਨ ਰੂਹਾਨੀ
哈桑·鲁哈尼
	[m1]ਹਸਨ ਰੂਹਾਨੀ[/m]
	[m1]哈桑·鲁哈尼[/m]

ਘਰੇਲੂ ਰਸੋਈ ਗੈਸ
液化石油气
	[m1]ਘਰੇਲੂ ਰਸੋਈ ਗੈਸ[/m]
	[m1]液化石油气[/m]

ਪਾਲ ਏਕਮੈਨ
保罗·艾克曼
	[m1]ਪਾਲ ਏਕਮੈਨ[/m]
	[m1]保罗·艾克曼[/m]

ਭਾਰਤੀ ਫੌਜ
印度陸軍
	[m1]ਭਾਰਤੀ ਫੌਜ[/m]
	[m1]印度陸軍[/m]

ਸਮੁੰਦਰੀ ਫ਼ੌਜ
印度海軍
	[m1]ਸਮੁੰਦਰੀ ਫ਼ੌਜ[/m]
	[m1]印度海軍[/m]

ਜੈਫਰੀ ਯੁਜੈਨੀਡੀਜ਼
傑佛瑞·尤金尼德斯
	[m1]ਜੈਫਰੀ ਯੁਜੈਨੀਡੀਜ਼[/m]
	[m1]傑佛瑞·尤金尼德斯[/m]

ਬੈਰੀਐਟਰਿਕ ਸਰਜਰੀ
减肥手术
	[m1]ਬੈਰੀਐਟਰਿਕ ਸਰਜਰੀ[/m]
	[m1]减肥手术[/m]

ਨੋਬੂਓ ਓਕੀਸ਼ੀਓ
置盐信雄
	[m1]ਨੋਬੂਓ ਓਕੀਸ਼ੀਓ[/m]
	[m1]置盐信雄[/m]

ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਾ
贾奈尔·辛格·宾德兰瓦勒
	[m1]ਜਰਨੈਲ ਸਿੰਘ ਭਿੰਡਰਾਂਵਾਲਾ[/m]
	[m1]贾奈尔·辛格·宾德兰瓦勒[/m]

ਇਰਫ਼ਾਨ ਖ਼ਾਨ
伊凡·卡漢
	[m1]ਇਰਫ਼ਾਨ ਖ਼ਾਨ[/m]
	[m1]伊凡·卡漢[/m]

ਬਾਰਿਸ ਨਿਮਤਸੋਫ਼
鲍里斯·涅姆佐夫
	[m1]ਬਾਰਿਸ ਨਿਮਤਸੋਫ਼[/m]
	[m1]鲍里斯·涅姆佐夫[/m]

ਕੋਨਸਤਾਂਤਿਨ ਪਾਸਤੋਵਸਕੀ
康斯坦丁·格奥尔基耶维奇·帕乌斯托夫斯基
	[m1]ਕੋਨਸਤਾਂਤਿਨ ਪਾਸਤੋਵਸਕੀ[/m]
	[m1]康斯坦丁·格奥尔基耶维奇·帕乌斯托夫斯基[/m]

ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ ਸਨਮਾਨ
世界杯金靴奖
	[m1]ਫੀਫਾ ਵਿਸ਼ਵ ਕੱਪ ਸਨਮਾਨ[/m]
	[m1]世界杯金靴奖[/m]

ਕੰਪਿਊਟੇਸ਼ਨਲ ਰਸਾਇਣ ਵਿਗਿਆਨ
计算化学
	[m1]ਕੰਪਿਊਟੇਸ਼ਨਲ ਰਸਾਇਣ ਵਿਗਿਆਨ[/m]
	[m1]计算化学[/m]

ਬੈਂਡ ਇੱਟ ਲਾਈਕ ਬੈਕਮ
我愛碧咸
	[m1]ਬੈਂਡ ਇੱਟ ਲਾਈਕ ਬੈਕਮ[/m]
	[m1]我愛碧咸[/m]

ਗਰਾਹਮ ਹੈਂਕੋਕ
葛瑞姆·汉卡克
	[m1]ਗਰਾਹਮ ਹੈਂਕੋਕ[/m]
	[m1]葛瑞姆·汉卡克[/m]

ਜਾਨ ਵਿਲੀਅਮਜ਼ (ਗਿਟਾਰਿਸਟ)
约翰·威廉斯 (吉他演奏家)
	[m1]ਜਾਨ ਵਿਲੀਅਮਜ਼ (ਗਿਟਾਰਿਸਟ)[/m]
	[m1]约翰·威廉斯 (吉他演奏家)[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੫੫ ਕਿਲੋਗਰਾਮ
2008年夏季奧林匹克運動會摔跤比賽—女子自由式55公斤級
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੫੫ ਕਿਲੋਗਰਾਮ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽—女子自由式55公斤級[/m]

ਮਹੰਮਦ ਹਾਮਿਦ ਅੰਸਾਰੀ
穆罕默德·哈米德·安萨里
	[m1]ਮਹੰਮਦ ਹਾਮਿਦ ਅੰਸਾਰੀ[/m]
	[m1]穆罕默德·哈米德·安萨里[/m]

ਕਿਊਬਾ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
古巴共产党
	[m1]ਕਿਊਬਾ ਦੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]
	[m1]古巴共产党[/m]

ਰਾਇਪੁਰ
賴布爾
	[m1]ਰਾਇਪੁਰ[/m]
	[m1]賴布爾[/m]

ਚਾਰਲਸ ਲੈਂਬ
查爾斯·蘭姆
	[m1]ਚਾਰਲਸ ਲੈਂਬ[/m]
	[m1]查爾斯·蘭姆[/m]

ਸੂਰੀ ਸਾਮਰਾਜ
苏尔王朝
	[m1]ਸੂਰੀ ਸਾਮਰਾਜ[/m]
	[m1]苏尔王朝[/m]

ਦ ਕਿੱਡ (1921ਫਿਲਮ)
寻子遇仙记
	[m1]ਦ ਕਿੱਡ (1921ਫਿਲਮ)[/m]
	[m1]寻子遇仙记[/m]

ਜੱਦਾ
吉达
	[m1]ਜੱਦਾ[/m]
	[m1]吉达[/m]

ਬਹਿਮਨੀ ਸਲਤਨਤ
巴赫曼尼苏丹国
	[m1]ਬਹਿਮਨੀ ਸਲਤਨਤ[/m]
	[m1]巴赫曼尼苏丹国[/m]

ਐਚ.ਐਲ.ਏ. ਹਰਟ
H·L·A·哈特
	[m1]ਐਚ.ਐਲ.ਏ. ਹਰਟ[/m]
	[m1]H·L·A·哈特[/m]

ਤਾਰਪੂੰਝਾ
线尾燕
	[m1]ਤਾਰਪੂੰਝਾ[/m]
	[m1]线尾燕[/m]

ਭਾਰਤੀ ਦਰਸ਼ਨ
印度哲学
	[m1]ਭਾਰਤੀ ਦਰਸ਼ਨ[/m]
	[m1]印度哲学[/m]

ਏਰਜੁਰਮ
埃尔祖鲁姆省
	[m1]ਏਰਜੁਰਮ[/m]
	[m1]埃尔祖鲁姆省[/m]

ਭਗਤ ਸਿੰਘ
巴格特·辛格
	[m1]ਭਗਤ ਸਿੰਘ[/m]
	[m1]巴格特·辛格[/m]

ਰਾਜਿੰਦਰ ਕੁਮਾਰ ਪਚੌਰੀ
拉金德拉·帕乔里
	[m1]ਰਾਜਿੰਦਰ ਕੁਮਾਰ ਪਚੌਰੀ[/m]
	[m1]拉金德拉·帕乔里[/m]

ਮੇਘਨਾਦ ਸਾਹਾ
梅格納德·薩哈
	[m1]ਮੇਘਨਾਦ ਸਾਹਾ[/m]
	[m1]梅格納德·薩哈[/m]

ਜ਼ਰੂਰੀ ਚਰਬੀਲਾ ਤਿਜ਼ਾਬ
必需脂肪酸
	[m1]ਜ਼ਰੂਰੀ ਚਰਬੀਲਾ ਤਿਜ਼ਾਬ[/m]
	[m1]必需脂肪酸[/m]

ਭਿੱਖੀਵਿੰਡ
比基温德
	[m1]ਭਿੱਖੀਵਿੰਡ[/m]
	[m1]比基温德[/m]

ਸੀ. ਰਾਜਾਗੋਪਾਲਚਾਰੀ
查克拉瓦尔蒂·拉贾戈巴拉查理
	[m1]ਸੀ. ਰਾਜਾਗੋਪਾਲਚਾਰੀ[/m]
	[m1]查克拉瓦尔蒂·拉贾戈巴拉查理[/m]

ਸੈਰਾ ਦੇ ਤਰਾਮੁਨਤਾਨਾ
特拉蒙塔納山脈
	[m1]ਸੈਰਾ ਦੇ ਤਰਾਮੁਨਤਾਨਾ[/m]
	[m1]特拉蒙塔納山脈[/m]

ਵਿਕਰਮ ਸੇਠ
维克拉姆·塞斯
	[m1]ਵਿਕਰਮ ਸੇਠ[/m]
	[m1]维克拉姆·塞斯[/m]

ਕਿਰਿਆ-ਵਿਸ਼ੇਸ਼ਣ
副詞
	[m1]ਕਿਰਿਆ-ਵਿਸ਼ੇਸ਼ਣ[/m]
	[m1]副詞[/m]

ਸੁੰਘਾ ਜੁੰਗ
鄭晟河
	[m1]ਸੁੰਘਾ ਜੁੰਗ[/m]
	[m1]鄭晟河[/m]

ਮੋਤੀਲਾਲ ਨਹਿਰੂ
莫逖拉尔·尼赫鲁
	[m1]ਮੋਤੀਲਾਲ ਨਹਿਰੂ[/m]
	[m1]莫逖拉尔·尼赫鲁[/m]

ਪਸ਼ੂਪਤੀਨਾਥ ਮੰਦਰ
帕斯帕提那寺
	[m1]ਪਸ਼ੂਪਤੀਨਾਥ ਮੰਦਰ[/m]
	[m1]帕斯帕提那寺[/m]

ਅਡੋਨਿਸ
阿里·艾哈迈德·赛义德·伊斯比尔
	[m1]ਅਡੋਨਿਸ[/m]
	[m1]阿里·艾哈迈德·赛义德·伊斯比尔[/m]

ਕਾਕੀਨੋਮੋਤੋ ਨੋ ਹਿਤੋਮਾਰੋ
柿本人麻呂
	[m1]ਕਾਕੀਨੋਮੋਤੋ ਨੋ ਹਿਤੋਮਾਰੋ[/m]
	[m1]柿本人麻呂[/m]

ਮੋਲਿਨੀਉ ਸਟੇਡੀਅਮ
莫利纽球场
	[m1]ਮੋਲਿਨੀਉ ਸਟੇਡੀਅਮ[/m]
	[m1]莫利纽球场[/m]

ਏਰੋਜੈੱਲ
气凝胶
	[m1]ਏਰੋਜੈੱਲ[/m]
	[m1]气凝胶[/m]

ਮੁਹੰਮਦ ਬਿਨ ਤੁਗ਼ਲਕ
穆罕默德·賓·圖格魯克
	[m1]ਮੁਹੰਮਦ ਬਿਨ ਤੁਗ਼ਲਕ[/m]
	[m1]穆罕默德·賓·圖格魯克[/m]

ਬਿਰਤਾਂਤ-ਸ਼ਾਸਤਰ
敘事學
	[m1]ਬਿਰਤਾਂਤ-ਸ਼ਾਸਤਰ[/m]
	[m1]敘事學[/m]

ਨੇਵਸਕੀ ਪ੍ਰਾਸਪੈਕਟ
涅瓦大街
	[m1]ਨੇਵਸਕੀ ਪ੍ਰਾਸਪੈਕਟ[/m]
	[m1]涅瓦大街[/m]

ਦੁਰਗਾ
难近母
	[m1]ਦੁਰਗਾ[/m]
	[m1]难近母[/m]

ਟੰਬਲਰ
Tumblr
	[m1]ਟੰਬਲਰ[/m]
	[m1]Tumblr[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੪੮ ਕਿਲੋਗਰਾਮ
2008年夏季奧林匹克運動會摔跤比賽—女子自由式48公斤級
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੪੮ ਕਿਲੋਗਰਾਮ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽—女子自由式48公斤級[/m]

ਓਤੋਮੋ ਨੋ ਯਾਕਾਮੋਚੀ
大伴家持
	[m1]ਓਤੋਮੋ ਨੋ ਯਾਕਾਮੋਚੀ[/m]
	[m1]大伴家持[/m]

ਸ਼ਾਬਾਂ-ਡੈਲਮਾ ਸਟੇਡੀਅਮ
沙邦-戴爾馬球場
	[m1]ਸ਼ਾਬਾਂ-ਡੈਲਮਾ ਸਟੇਡੀਅਮ[/m]
	[m1]沙邦-戴爾馬球場[/m]

ਕੁਰੁਕਸ਼ੇਤਰ ਯੁਧ
俱盧之戰
	[m1]ਕੁਰੁਕਸ਼ੇਤਰ ਯੁਧ[/m]
	[m1]俱盧之戰[/m]

ਸਵਾਤ ਜ਼ਿਲ੍ਹਾ
斯瓦特县
	[m1]ਸਵਾਤ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]斯瓦特县[/m]

ਵਾਰਵਾਰੀ ਇਸ਼ਾਰੀਆ
循环小数
	[m1]ਵਾਰਵਾਰੀ ਇਸ਼ਾਰੀਆ[/m]
	[m1]循环小数[/m]

ਸਾਂਤਾ ਮਾਰੀਆ ਲਾ ਰਿਆਲ ਵੱਡਾ ਗਿਰਜਾਘਰ
潘普洛纳主教座堂
	[m1]ਸਾਂਤਾ ਮਾਰੀਆ ਲਾ ਰਿਆਲ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]潘普洛纳主教座堂[/m]

ਘਾਘਰਾ ਨਦੀ
格爾納利河
	[m1]ਘਾਘਰਾ ਨਦੀ[/m]
	[m1]格爾納利河[/m]

ਸਰ੍ਹੀ, ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ
素里
	[m1]ਸਰ੍ਹੀ, ਬ੍ਰਿਟਿਸ਼ ਕੋਲੰਬੀਆ[/m]
	[m1]素里[/m]

ਅਗਸਤਿਆ ਰਿਸ਼ੀ
投山仙人
	[m1]ਅਗਸਤਿਆ ਰਿਸ਼ੀ[/m]
	[m1]投山仙人[/m]

ਮਤੀਵਾਜ
沙提瓦扎
	[m1]ਮਤੀਵਾਜ[/m]
	[m1]沙提瓦扎[/m]

ਅਲਬੁਰਜ਼ ਸੂਬਾ
厄尔布尔士省
	[m1]ਅਲਬੁਰਜ਼ ਸੂਬਾ[/m]
	[m1]厄尔布尔士省[/m]

ਸ਼ੁਤਰਨ 2
舒塔尔那二世
	[m1]ਸ਼ੁਤਰਨ 2[/m]
	[m1]舒塔尔那二世[/m]

ਜਾਬਜ਼ (ਫ਼ਿਲਮ)
乔布斯 (电影)
	[m1]ਜਾਬਜ਼ (ਫ਼ਿਲਮ)[/m]
	[m1]乔布斯 (电影)[/m]

ਪ੍ਰੋਟੈਸਟੈਂਟ ਇਖਲਾਕ ਅਤੇ ਪੂੰਜੀਵਾਦ ਦੀ ਰੂਹ
新教倫理與資本主義精神
	[m1]ਪ੍ਰੋਟੈਸਟੈਂਟ ਇਖਲਾਕ ਅਤੇ ਪੂੰਜੀਵਾਦ ਦੀ ਰੂਹ[/m]
	[m1]新教倫理與資本主義精神[/m]

ਅਗਨੀ
阿耆尼
	[m1]ਅਗਨੀ[/m]
	[m1]阿耆尼[/m]

ਇੰਡੀਅਨ ਪ੍ਰੀਮੀਅਰ ਲੀਗ
印度超級板球聯賽
	[m1]ਇੰਡੀਅਨ ਪ੍ਰੀਮੀਅਰ ਲੀਗ[/m]
	[m1]印度超級板球聯賽[/m]

ਇਵਾਨ ਇਲੀਅਚ ਦੀ ਮੌਤ
伊凡·伊里奇之死
	[m1]ਇਵਾਨ ਇਲੀਅਚ ਦੀ ਮੌਤ[/m]
	[m1]伊凡·伊里奇之死[/m]

300: ਰਾਈਜ਼ ਆਫ਼ ਐਨ ਐਮਪਾਇਰ
300勇士：帝国崛起
	[m1]300: ਰਾਈਜ਼ ਆਫ਼ ਐਨ ਐਮਪਾਇਰ[/m]
	[m1]300勇士：帝国崛起[/m]

ਅਹਿਮਦਨਗਰ ਜ਼ਿਲ੍ਹਾ
艾哈邁德訥格爾縣
	[m1]ਅਹਿਮਦਨਗਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]艾哈邁德訥格爾縣[/m]

ਮਾਤਾਰਾਮ ਰਾਜਵੰਸ਼
马打兰王国
	[m1]ਮਾਤਾਰਾਮ ਰਾਜਵੰਸ਼[/m]
	[m1]马打兰王国[/m]

ਬੰਗਾਲੀ ਲੋਕ
孟加拉族
	[m1]ਬੰਗਾਲੀ ਲੋਕ[/m]
	[m1]孟加拉族[/m]

ਯੂਟੋਪੀਆ (ਕਿਤਾਬ)
乌托邦 (书)
	[m1]ਯੂਟੋਪੀਆ (ਕਿਤਾਬ)[/m]
	[m1]乌托邦 (书)[/m]

ਕਾਰਗਿਲ ਜੰਗ
卡吉尔战争
	[m1]ਕਾਰਗਿਲ ਜੰਗ[/m]
	[m1]卡吉尔战争[/m]

ਵਜੂਦ ਅਤੇ ਵਕਤ
存在與時間
	[m1]ਵਜੂਦ ਅਤੇ ਵਕਤ[/m]
	[m1]存在與時間[/m]

ਏਅਰ ਇੰਡੀਆ ਫਲਾਈਟ 182
印度航空182號班機空難
	[m1]ਏਅਰ ਇੰਡੀਆ ਫਲਾਈਟ 182[/m]
	[m1]印度航空182號班機空難[/m]

ਨਿਊ ਯਾਰਕ ਸ਼ਹਿਰ ਸਿੱਖਿਆ ਵਿਭਾਗ
紐約市教育局
	[m1]ਨਿਊ ਯਾਰਕ ਸ਼ਹਿਰ ਸਿੱਖਿਆ ਵਿਭਾਗ[/m]
	[m1]紐約市教育局[/m]

ਸਲਫ਼ੋਨ
砜
	[m1]ਸਲਫ਼ੋਨ[/m]
	[m1]砜[/m]

ਏਜਕਰੌਕਲ
愛茲克勞克雷
	[m1]ਏਜਕਰੌਕਲ[/m]
	[m1]愛茲克勞克雷[/m]

ਅਜਮੇਰ ਜ਼ਿਲ੍ਹਾ
阿傑梅爾縣
	[m1]ਅਜਮੇਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]阿傑梅爾縣[/m]

ਬੰਗਾਲ ਦੀ ਵੰਡ
孟加拉分治
	[m1]ਬੰਗਾਲ ਦੀ ਵੰਡ[/m]
	[m1]孟加拉分治[/m]

ਕਾਰਬੀਨ
卡宾
	[m1]ਕਾਰਬੀਨ[/m]
	[m1]卡宾[/m]

ਹਰਾ ਮੱਖੀ-ਖਾਣਾ
绿喉蜂虎
	[m1]ਹਰਾ ਮੱਖੀ-ਖਾਣਾ[/m]
	[m1]绿喉蜂虎[/m]

ਭਾਰਤ ਵਿੱਚ ਕੌਫੀ ਦਾ ਉਤਪਾਦਨ
印度的咖啡產業
	[m1]ਭਾਰਤ ਵਿੱਚ ਕੌਫੀ ਦਾ ਉਤਪਾਦਨ[/m]
	[m1]印度的咖啡產業[/m]

ਬੈਂਗਣੀ (ਰੰਗ)
雪青色
	[m1]ਬੈਂਗਣੀ (ਰੰਗ)[/m]
	[m1]雪青色[/m]

ਮਨੁੱਖੀ ਅੱਖ
人眼
	[m1]ਮਨੁੱਖੀ ਅੱਖ[/m]
	[m1]人眼[/m]

ਨਵਸੇਹਰ
内夫谢希尔省
	[m1]ਨਵਸੇਹਰ[/m]
	[m1]内夫谢希尔省[/m]

ਦੁਜ਼ਗੇ
迪兹杰省
	[m1]ਦੁਜ਼ਗੇ[/m]
	[m1]迪兹杰省[/m]

ਈਵਲਿਨ ਨੈੱਸਬਿਟ
伊芙琳·内斯比特
	[m1]ਈਵਲਿਨ ਨੈੱਸਬਿਟ[/m]
	[m1]伊芙琳·内斯比特[/m]

ਈਸਥਰ ਦੇਫਲੋ
艾絲特·杜芙若
	[m1]ਈਸਥਰ ਦੇਫਲੋ[/m]
	[m1]艾絲特·杜芙若[/m]

ਮਿੰਬਰ
敏拜爾
	[m1]ਮਿੰਬਰ[/m]
	[m1]敏拜爾[/m]

ਕਲੰਦਰ
卡兰达尔
	[m1]ਕਲੰਦਰ[/m]
	[m1]卡兰达尔[/m]

ਜਾਨ ਸ਼ੇਰਮਾਨ
约翰·舍曼
	[m1]ਜਾਨ ਸ਼ੇਰਮਾਨ[/m]
	[m1]约翰·舍曼[/m]

ਅਲਵਰ ਜ਼ਿਲ੍ਹਾ
阿爾瓦爾縣
	[m1]ਅਲਵਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]阿爾瓦爾縣[/m]

ਪੋਪ ਫ਼ਰਾਂਸਿਸ
方濟各 (教宗)
	[m1]ਪੋਪ ਫ਼ਰਾਂਸਿਸ[/m]
	[m1]方濟各 (教宗)[/m]

ਅਮਰਨਾਥ
阿马尔纳特石窟
	[m1]ਅਮਰਨਾਥ[/m]
	[m1]阿马尔纳特石窟[/m]

ਅੰਬਾਲਾ
安巴拉
	[m1]ਅੰਬਾਲਾ[/m]
	[m1]安巴拉[/m]

ਸਿਧਾਰਥ (ਨਾਵਲ)
流浪者之歌 (小說)
	[m1]ਸਿਧਾਰਥ (ਨਾਵਲ)[/m]
	[m1]流浪者之歌 (小說)[/m]

ਸਾਹਿਤ ਸਿਧਾਂਤ
文学理论
	[m1]ਸਾਹਿਤ ਸਿਧਾਂਤ[/m]
	[m1]文学理论[/m]

ਉਲਹਾਸਨਗਰ
烏爾哈斯訥格爾
	[m1]ਉਲਹਾਸਨਗਰ[/m]
	[m1]烏爾哈斯訥格爾[/m]

ਦ ਪਿਕਵਿਕ ਪੇਪਰਜ਼
匹克威克外传
	[m1]ਦ ਪਿਕਵਿਕ ਪੇਪਰਜ਼[/m]
	[m1]匹克威克外传[/m]

ਰੇਈਨਾ ਸੋਫ਼ੀਆ ਕੌਮੀ ਕਲਾ ਕੇਂਦਰ ਅਜਾਇਬਘਰ
索菲娅王后国家艺术中心博物馆
	[m1]ਰੇਈਨਾ ਸੋਫ਼ੀਆ ਕੌਮੀ ਕਲਾ ਕੇਂਦਰ ਅਜਾਇਬਘਰ[/m]
	[m1]索菲娅王后国家艺术中心博物馆[/m]

ਕਾਜ਼ਾ ਬਾਤੀਓ
巴特略之家
	[m1]ਕਾਜ਼ਾ ਬਾਤੀਓ[/m]
	[m1]巴特略之家[/m]

ਬਾਰ ਬੀ ਕਿਊ
燒烤
	[m1]ਬਾਰ ਬੀ ਕਿਊ[/m]
	[m1]燒烤[/m]

ਪੈਰਿਸ ਕਲੱਬ
巴黎俱樂部
	[m1]ਪੈਰਿਸ ਕਲੱਬ[/m]
	[m1]巴黎俱樂部[/m]

ਜਜ਼ੀਆ
吉茲亞
	[m1]ਜਜ਼ੀਆ[/m]
	[m1]吉茲亞[/m]

ਸੋਲਨ
索兰
	[m1]ਸੋਲਨ[/m]
	[m1]索兰[/m]

ਦੋਨਿਆਨਾ ਕੌਮੀ ਪਾਰਕ
多尼亞納國家公園
	[m1]ਦੋਨਿਆਨਾ ਕੌਮੀ ਪਾਰਕ[/m]
	[m1]多尼亞納國家公園[/m]

ਦਮਨ
达曼 (印度)
	[m1]ਦਮਨ[/m]
	[m1]达曼 (印度)[/m]

ਬੁਲਕੀਜ਼
布爾奇察
	[m1]ਬੁਲਕੀਜ਼[/m]
	[m1]布爾奇察[/m]

ਜੀਵ ਵੰਨ-ਸੁਵੰਨਤਾ ਦਿਹਾੜਾ
生物多样性国际日
	[m1]ਜੀਵ ਵੰਨ-ਸੁਵੰਨਤਾ ਦਿਹਾੜਾ[/m]
	[m1]生物多样性国际日[/m]

ਸਾਇਨਾ ਨੇਹਵਾਲ
塞娜·内维尔
	[m1]ਸਾਇਨਾ ਨੇਹਵਾਲ[/m]
	[m1]塞娜·内维尔[/m]

ਈਦ ਉਲ-ਫ਼ਿਤਰ
開齋節
	[m1]ਈਦ ਉਲ-ਫ਼ਿਤਰ[/m]
	[m1]開齋節[/m]

ਅਮਰੀਕਨ ਫ਼੍ਰੈਂਡਜ਼ ਸਰਵਿਸ ਕਮੇਟੀ
美国教友会
	[m1]ਅਮਰੀਕਨ ਫ਼੍ਰੈਂਡਜ਼ ਸਰਵਿਸ ਕਮੇਟੀ[/m]
	[m1]美国教友会[/m]

ਗਾਰਾਖ਼ੋਨਾਈ ਕੌਮੀ ਪਾਰਕ
加拉霍奈国家公园
	[m1]ਗਾਰਾਖ਼ੋਨਾਈ ਕੌਮੀ ਪਾਰਕ[/m]
	[m1]加拉霍奈国家公园[/m]

ਫੂਲਨ ਦੇਵੀ
普兰·黛维
	[m1]ਫੂਲਨ ਦੇਵੀ[/m]
	[m1]普兰·黛维[/m]

ਪੂਰਬੀ ਘਾਟ
東高止山脈
	[m1]ਪੂਰਬੀ ਘਾਟ[/m]
	[m1]東高止山脈[/m]

ਰਜ਼ੀਆ ਸੁਲਤਾਨ
拉齊婭
	[m1]ਰਜ਼ੀਆ ਸੁਲਤਾਨ[/m]
	[m1]拉齊婭[/m]

ਅਲਮਾਦੇਨ
阿尔马登
	[m1]ਅਲਮਾਦੇਨ[/m]
	[m1]阿尔马登[/m]

ਝੁੰਪਾ ਲਾਹਿੜੀ
鍾芭·拉希莉
	[m1]ਝੁੰਪਾ ਲਾਹਿੜੀ[/m]
	[m1]鍾芭·拉希莉[/m]

ਏ ਪੋਰਟਰੇਟ ਆਫ਼ ਦੀ ਦ ਆਰਟਿਸਟ ਐਜ ਏ ਯੰਗਮੈਨ
一个青年艺术家的画像
	[m1]ਏ ਪੋਰਟਰੇਟ ਆਫ਼ ਦੀ ਦ ਆਰਟਿਸਟ ਐਜ ਏ ਯੰਗਮੈਨ[/m]
	[m1]一个青年艺术家的画像[/m]

ਬੋਹੜ
榕亞屬
	[m1]ਬੋਹੜ[/m]
	[m1]榕亞屬[/m]

ਹਿਲੇਰੀ ਮਾਂਟੇਲ
希拉里·曼特尔
	[m1]ਹਿਲੇਰੀ ਮਾਂਟੇਲ[/m]
	[m1]希拉里·曼特尔[/m]

ਅਨੁਸ਼ਕਾ ਸ਼ਰਮਾ
艾魯絲卡·沙瑪
	[m1]ਅਨੁਸ਼ਕਾ ਸ਼ਰਮਾ[/m]
	[m1]艾魯絲卡·沙瑪[/m]

ਰੇਖਾ
瑞卡
	[m1]ਰੇਖਾ[/m]
	[m1]瑞卡[/m]

ਸ਼ਰਮੀਲਾ ਟੈਗੋਰ
莎米拉·泰戈
	[m1]ਸ਼ਰਮੀਲਾ ਟੈਗੋਰ[/m]
	[m1]莎米拉·泰戈[/m]

ਵਹੀਦਾ ਰਹਿਮਾਨ
凡伊芳妲·李曼
	[m1]ਵਹੀਦਾ ਰਹਿਮਾਨ[/m]
	[m1]凡伊芳妲·李曼[/m]

ਦੀਆ ਮਿਰਜ਼ਾ
迪雅·梅莎
	[m1]ਦੀਆ ਮਿਰਜ਼ਾ[/m]
	[m1]迪雅·梅莎[/m]

ਤਈਜ਼
塔伊茲
	[m1]ਤਈਜ਼[/m]
	[m1]塔伊茲[/m]

ਮੀਰਾ ਨਾਇਰ
米拉·奈兒
	[m1]ਮੀਰਾ ਨਾਇਰ[/m]
	[m1]米拉·奈兒[/m]

ਰਾਜਕੁਮਾਰੀ ਯਸ਼ੋਧਰਾ
耶输陀罗
	[m1]ਰਾਜਕੁਮਾਰੀ ਯਸ਼ੋਧਰਾ[/m]
	[m1]耶输陀罗[/m]

ਅਮਰੀਕੀ ਮਨੋਵਿਗਿਆਨਕ ਸਭਾ
美国心理学会
	[m1]ਅਮਰੀਕੀ ਮਨੋਵਿਗਿਆਨਕ ਸਭਾ[/m]
	[m1]美国心理学会[/m]

ਅਸ਼ੁਰ ਦਾਨ ੨
亚述-丹二世
	[m1]ਅਸ਼ੁਰ ਦਾਨ ੨[/m]
	[m1]亚述-丹二世[/m]

ਬ੍ਰਾਹਮੀ ਪਰਵਾਰ ਦੀਆਂ ਲਿਪੀਆਂ
婆罗米系文字
	[m1]ਬ੍ਰਾਹਮੀ ਪਰਵਾਰ ਦੀਆਂ ਲਿਪੀਆਂ[/m]
	[m1]婆罗米系文字[/m]

ਕੇਂਦਰੀ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸ
中央直辖区
	[m1]ਕੇਂਦਰੀ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸ[/m]
	[m1]中央直辖区[/m]

ਵਿਗਲ ਵੇਲ
厚萼凌霄
	[m1]ਵਿਗਲ ਵੇਲ[/m]
	[m1]厚萼凌霄[/m]

ਦ ਸੈਕੰਡ ਸੈਕਸ
第二性
	[m1]ਦ ਸੈਕੰਡ ਸੈਕਸ[/m]
	[m1]第二性[/m]

ਜਰਮਨ ਵਿਚਾਰਧਾਰਾ
德意志意識形態
	[m1]ਜਰਮਨ ਵਿਚਾਰਧਾਰਾ[/m]
	[m1]德意志意識形態[/m]

ਇੰਸਪੈਕਟਰ ਜਨਰਲ (ਨਾਟਕ)
钦差大臣 (喜剧)
	[m1]ਇੰਸਪੈਕਟਰ ਜਨਰਲ (ਨਾਟਕ)[/m]
	[m1]钦差大臣 (喜剧)[/m]

ਬਾਲਕਨੀਕਰਨ
巴尔干化
	[m1]ਬਾਲਕਨੀਕਰਨ[/m]
	[m1]巴尔干化[/m]

ਦ ਸਕਰੀਮ
吶喊 (繪畫)
	[m1]ਦ ਸਕਰੀਮ[/m]
	[m1]吶喊 (繪畫)[/m]

ਢਿਲਕ (ਭੌਤਿਕ ਵਿਗਿਆਨ)
塑性變形
	[m1]ਢਿਲਕ (ਭੌਤਿਕ ਵਿਗਿਆਨ)[/m]
	[m1]塑性變形[/m]

ਸਾਹ ਕਿਰਿਆ
呼吸 (生理學)
	[m1]ਸਾਹ ਕਿਰਿਆ[/m]
	[m1]呼吸 (生理學)[/m]

ਸੀਤਾਫਲ
牛心番荔枝
	[m1]ਸੀਤਾਫਲ[/m]
	[m1]牛心番荔枝[/m]

ਉਰੁਗੇਂਚ
烏爾根奇
	[m1]ਉਰੁਗੇਂਚ[/m]
	[m1]烏爾根奇[/m]

ਕੈਪ੍ਰੀਵੀ
卡普里维区
	[m1]ਕੈਪ੍ਰੀਵੀ[/m]
	[m1]卡普里维区[/m]

ਕੈਮਲੂਪਸ
坎卢普斯
	[m1]ਕੈਮਲੂਪਸ[/m]
	[m1]坎卢普斯[/m]

ਨਮਾਗਾਨ ਵਿਲੋਇਤੀ
納曼干州
	[m1]ਨਮਾਗਾਨ ਵਿਲੋਇਤੀ[/m]
	[m1]納曼干州[/m]

ਸਰਾਫ਼ਾ ਬਜ਼ਾਰ
股票市场
	[m1]ਸਰਾਫ਼ਾ ਬਜ਼ਾਰ[/m]
	[m1]股票市场[/m]

ਸੰਘੀ ਜ਼ਿਲ੍ਹਾ
聯邦地區
	[m1]ਸੰਘੀ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]聯邦地區[/m]

ਵਿਸ਼ਵ ਸਿਹਤ ਦਿਵਸ
世界卫生日
	[m1]ਵਿਸ਼ਵ ਸਿਹਤ ਦਿਵਸ[/m]
	[m1]世界卫生日[/m]

ਕਾਲ ਆਫ ਦ ਵਾਈਲਡ
野性的呼唤
	[m1]ਕਾਲ ਆਫ ਦ ਵਾਈਲਡ[/m]
	[m1]野性的呼唤[/m]

ਵਿਸ਼ਵਕਰਮਾ
毘首羯磨
	[m1]ਵਿਸ਼ਵਕਰਮਾ[/m]
	[m1]毘首羯磨[/m]

ਅਕਤੋਬੇ
阿克托比
	[m1]ਅਕਤੋਬੇ[/m]
	[m1]阿克托比[/m]

ਚਾਰਵਾਕ ਦਰਸ਼ਨ
顺世论
	[m1]ਚਾਰਵਾਕ ਦਰਸ਼ਨ[/m]
	[m1]顺世论[/m]

ਕੌਮਾਂਤਰੀ ਅਜਾਇਬਘਰ ਦਿਵਸ
国际博物馆日
	[m1]ਕੌਮਾਂਤਰੀ ਅਜਾਇਬਘਰ ਦਿਵਸ[/m]
	[m1]国际博物馆日[/m]

ਚੈਰੀ ਦਾ ਬਗੀਚਾ
櫻桃園
	[m1]ਚੈਰੀ ਦਾ ਬਗੀਚਾ[/m]
	[m1]櫻桃園[/m]

ਸ਼ਰੀਆ
伊斯蘭教法
	[m1]ਸ਼ਰੀਆ[/m]
	[m1]伊斯蘭教法[/m]

ਪਾਰੀ ਸਾਂ-ਜਰਮਾਂ ਫੁੱਟਬਾਲ ਕਲੱਬ
巴黎圣日耳曼足球俱乐部
	[m1]ਪਾਰੀ ਸਾਂ-ਜਰਮਾਂ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]巴黎圣日耳曼足球俱乐部[/m]

ਸਾਮਸੂਨ ਸੂਬਾ
萨姆松省
	[m1]ਸਾਮਸੂਨ ਸੂਬਾ[/m]
	[m1]萨姆松省[/m]

ਬੇਬੁਰਤ ਸੂਬਾ
巴伊布尔特省
	[m1]ਬੇਬੁਰਤ ਸੂਬਾ[/m]
	[m1]巴伊布尔特省[/m]

ਓਰਦੂ
奥尔杜省
	[m1]ਓਰਦੂ[/m]
	[m1]奥尔杜省[/m]

ਕਾਸਤਾਮੋਨੋ ਸੂਬਾ
卡斯塔莫努省
	[m1]ਕਾਸਤਾਮੋਨੋ ਸੂਬਾ[/m]
	[m1]卡斯塔莫努省[/m]

ਵਰਤਾਰਾ
現象
	[m1]ਵਰਤਾਰਾ[/m]
	[m1]現象[/m]

ਵਿਧਾ
類型 (藝術)
	[m1]ਵਿਧਾ[/m]
	[m1]類型 (藝術)[/m]

ਇੱਕ ਕਰੋੜਪਤੀ ਦਾ ਪਹਿਲਾ ਪਿਆਰ
百万富翁的初恋
	[m1]ਇੱਕ ਕਰੋੜਪਤੀ ਦਾ ਪਹਿਲਾ ਪਿਆਰ[/m]
	[m1]百万富翁的初恋[/m]

ਏਸ਼ੀਆਈ ਖੇਡਾਂ
亚洲运动会
	[m1]ਏਸ਼ੀਆਈ ਖੇਡਾਂ[/m]
	[m1]亚洲运动会[/m]

ਕਾਇਸੇਰੀ
开塞利省
	[m1]ਕਾਇਸੇਰੀ[/m]
	[m1]开塞利省[/m]

ਕਲਾਕਾਰ
艺术家
	[m1]ਕਲਾਕਾਰ[/m]
	[m1]艺术家[/m]

ਆਈਸਾਡੋਰਾ ਡੰਕਨ
艾莎道拉·邓肯
	[m1]ਆਈਸਾਡੋਰਾ ਡੰਕਨ[/m]
	[m1]艾莎道拉·邓肯[/m]

ਸੁੰਨੀ ਇਸਲਾਮ
遜尼派
	[m1]ਸੁੰਨੀ ਇਸਲਾਮ[/m]
	[m1]遜尼派[/m]

ਪਾਰਕੋਰ
跑酷
	[m1]ਪਾਰਕੋਰ[/m]
	[m1]跑酷[/m]

ਅਜ਼ਰਬਾਈਜਾਨੀ ਮਨਾਤ
阿塞拜疆马纳特
	[m1]ਅਜ਼ਰਬਾਈਜਾਨੀ ਮਨਾਤ[/m]
	[m1]阿塞拜疆马纳特[/m]

ਸ਼ਿੰਡਲਰਜ਼ ਲਿਸਟ
辛德勒的名单
	[m1]ਸ਼ਿੰਡਲਰਜ਼ ਲਿਸਟ[/m]
	[m1]辛德勒的名单[/m]

ਪੁੰਜ ਸੁਰੱਖਿਅਣ ਦਾ ਨਿਯਮ
质量守恒定律
	[m1]ਪੁੰਜ ਸੁਰੱਖਿਅਣ ਦਾ ਨਿਯਮ[/m]
	[m1]质量守恒定律[/m]

ਅਜਰਬੈਜਾਨ ਗਣਰਾਜ ਦਾ ਰਾਸ਼ਟਰਗਾਣ
亞塞拜然進行曲
	[m1]ਅਜਰਬੈਜਾਨ ਗਣਰਾਜ ਦਾ ਰਾਸ਼ਟਰਗਾਣ[/m]
	[m1]亞塞拜然進行曲[/m]

ਡ੍ਰੋਨ ਜਹਾਜ
無人航空載具
	[m1]ਡ੍ਰੋਨ ਜਹਾਜ[/m]
	[m1]無人航空載具[/m]

ਮੁਹੰਮਦ ਇਕਬਾਲ
穆罕默德·伊克巴勒
	[m1]ਮੁਹੰਮਦ ਇਕਬਾਲ[/m]
	[m1]穆罕默德·伊克巴勒[/m]

ਆਕਸੀਕਰਨ ਸੰਖਿਆ
氧化数
	[m1]ਆਕਸੀਕਰਨ ਸੰਖਿਆ[/m]
	[m1]氧化数[/m]

ਫ਼ਿਕਾ
伊斯蘭教法學
	[m1]ਫ਼ਿਕਾ[/m]
	[m1]伊斯蘭教法學[/m]

ਚੰਗੇਜ਼ ਆਇਤਮਾਤੋਵ
钦吉斯·艾特玛托夫
	[m1]ਚੰਗੇਜ਼ ਆਇਤਮਾਤੋਵ[/m]
	[m1]钦吉斯·艾特玛托夫[/m]

ਸਪਾਈਡਰ-ਮੈਨ (ਫ਼ਿਲਮ)
蜘蛛人 (電影)
	[m1]ਸਪਾਈਡਰ-ਮੈਨ (ਫ਼ਿਲਮ)[/m]
	[m1]蜘蛛人 (電影)[/m]

ਅਨੁਪਰਾਸ ਅਲੰਕਾਰ
頭韻法
	[m1]ਅਨੁਪਰਾਸ ਅਲੰਕਾਰ[/m]
	[m1]頭韻法[/m]

ਵੈਂਟਵਰਦ ਮਿੱਲਰ
溫特沃思·米勒
	[m1]ਵੈਂਟਵਰਦ ਮਿੱਲਰ[/m]
	[m1]溫特沃思·米勒[/m]

ਕਾਰਾਗੰਡੀ
卡拉干達
	[m1]ਕਾਰਾਗੰਡੀ[/m]
	[m1]卡拉干達[/m]

ਭਾਸ਼ਾ ਦਾ ਦਰਸ਼ਨ
语言哲学
	[m1]ਭਾਸ਼ਾ ਦਾ ਦਰਸ਼ਨ[/m]
	[m1]语言哲学[/m]

ਉੱਤਰੀ ਕਜ਼ਾਖ਼ਿਸਤਾਨ ਸੂਬਾ
北哈薩克斯坦州
	[m1]ਉੱਤਰੀ ਕਜ਼ਾਖ਼ਿਸਤਾਨ ਸੂਬਾ[/m]
	[m1]北哈薩克斯坦州[/m]

ਔਰੰਗਜ਼ੇਬ
奥朗则布
	[m1]ਔਰੰਗਜ਼ੇਬ[/m]
	[m1]奥朗则布[/m]

ਰਾਣੀ ਮੁਖਰਜੀ
拉妮·穆科吉
	[m1]ਰਾਣੀ ਮੁਖਰਜੀ[/m]
	[m1]拉妮·穆科吉[/m]

ਕੋਸਤਾਨਾਏ ਸੂਬਾ
庫斯塔奈州
	[m1]ਕੋਸਤਾਨਾਏ ਸੂਬਾ[/m]
	[m1]庫斯塔奈州[/m]

ਆਣੰਦ ਜ਼ਿਲ੍ਹਾ
阿南德县
	[m1]ਆਣੰਦ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]阿南德县[/m]

ਪਾਵਲੋਦਰ (ਪ੍ਰਾਂਤ)
巴甫洛達爾州
	[m1]ਪਾਵਲੋਦਰ (ਪ੍ਰਾਂਤ)[/m]
	[m1]巴甫洛達爾州[/m]

ਪਾਵਲੋਦਰ
巴甫洛達爾
	[m1]ਪਾਵਲੋਦਰ[/m]
	[m1]巴甫洛達爾[/m]

ਇਸਲਾਮੋਫ਼ੋਬੀਆ
伊斯兰恐惧症
	[m1]ਇਸਲਾਮੋਫ਼ੋਬੀਆ[/m]
	[m1]伊斯兰恐惧症[/m]

ਤੁਰਕਮੇਨਿਸਤਾਨੀ ਮਨਦ
土庫曼馬納特
	[m1]ਤੁਰਕਮੇਨਿਸਤਾਨੀ ਮਨਦ[/m]
	[m1]土庫曼馬納特[/m]

ਇਡ, ਈਗੋ ਅਤੇ ਸੁਪਰ-ਈਗੋ
本我、自我与超我
	[m1]ਇਡ, ਈਗੋ ਅਤੇ ਸੁਪਰ-ਈਗੋ[/m]
	[m1]本我、自我与超我[/m]

ਅਤੁਰੌ
阿特勞
	[m1]ਅਤੁਰੌ[/m]
	[m1]阿特勞[/m]

ਰੈੱਕਵੀਅਮ ਫ਼ਾਰ ਅ ਡਰੀਮ
迷上癮
	[m1]ਰੈੱਕਵੀਅਮ ਫ਼ਾਰ ਅ ਡਰੀਮ[/m]
	[m1]迷上癮[/m]

ਬੁਖਾਰਾ ਪ੍ਰਾਂਤ
布哈拉州
	[m1]ਬੁਖਾਰਾ ਪ੍ਰਾਂਤ[/m]
	[m1]布哈拉州[/m]

ਅੰਦੀਜਾਨ ਪ੍ਰਾਂਤ
安集延州
	[m1]ਅੰਦੀਜਾਨ ਪ੍ਰਾਂਤ[/m]
	[m1]安集延州[/m]

ਸੁਰਖਾਨਦਰਿਆ ਸੂਬਾ
蘇爾漢河州
	[m1]ਸੁਰਖਾਨਦਰਿਆ ਸੂਬਾ[/m]
	[m1]蘇爾漢河州[/m]

ਸਿਰਦਾਰਿਓ ਸੂਬਾ
錫爾河州
	[m1]ਸਿਰਦਾਰਿਓ ਸੂਬਾ[/m]
	[m1]錫爾河州[/m]

ਖੋਰੇਜਮ ਸੂਬਾ
花拉子模州
	[m1]ਖੋਰੇਜਮ ਸੂਬਾ[/m]
	[m1]花拉子模州[/m]

ਨਵੋਈ ਵਿਲੋਇਤੀ
納沃伊州
	[m1]ਨਵੋਈ ਵਿਲੋਇਤੀ[/m]
	[m1]納沃伊州[/m]

ਕਸ਼ਕਾਦਰਯੋ ਵਿਲੋਇਤੀ
卡什卡達里亞州
	[m1]ਕਸ਼ਕਾਦਰਯੋ ਵਿਲੋਇਤੀ[/m]
	[m1]卡什卡達里亞州[/m]

ਤਾਸ਼ਕੇਂਤ ਸੂਬਾ
塔什干州
	[m1]ਤਾਸ਼ਕੇਂਤ ਸੂਬਾ[/m]
	[m1]塔什干州[/m]

ਅੰਦਿਜਨ
安集延
	[m1]ਅੰਦਿਜਨ[/m]
	[m1]安集延[/m]

ਉਜ਼ਬੇਕਿਸਤਾਨੀ ਸੋਮ
烏茲別克索姆
	[m1]ਉਜ਼ਬੇਕਿਸਤਾਨੀ ਸੋਮ[/m]
	[m1]烏茲別克索姆[/m]

ਬੈਂਕ ਆਫ਼ ਅਮਰੀਕਾ
美國銀行
	[m1]ਬੈਂਕ ਆਫ਼ ਅਮਰੀਕਾ[/m]
	[m1]美國銀行[/m]

ਬਾਏਸਾ
拜萨
	[m1]ਬਾਏਸਾ[/m]
	[m1]拜萨[/m]

ਜਿਜ਼ਾਖ ਸੂਬਾ
吉扎克州
	[m1]ਜਿਜ਼ਾਖ ਸੂਬਾ[/m]
	[m1]吉扎克州[/m]

ਅਲੀ ਬਾਬਾ
阿里巴巴
	[m1]ਅਲੀ ਬਾਬਾ[/m]
	[m1]阿里巴巴[/m]

ਅਬੋਹਰ
阿博赫尔
	[m1]ਅਬੋਹਰ[/m]
	[m1]阿博赫尔[/m]

ਸ਼੍ਰੀ ਗੰਗਾਨਗਰ
冈格阿纳加尔
	[m1]ਸ਼੍ਰੀ ਗੰਗਾਨਗਰ[/m]
	[m1]冈格阿纳加尔[/m]

ਸ਼ਾਹਕਾਰ
代表作
	[m1]ਸ਼ਾਹਕਾਰ[/m]
	[m1]代表作[/m]

ਕਿਜਿਲੋਰਡਾ
克孜勒奧爾達
	[m1]ਕਿਜਿਲੋਰਡਾ[/m]
	[m1]克孜勒奧爾達[/m]

ਤਿਰਮਿਜ਼
泰尔梅兹
	[m1]ਤਿਰਮਿਜ਼[/m]
	[m1]泰尔梅兹[/m]

ਨਮਾਗਾਨ
納曼干
	[m1]ਨਮਾਗਾਨ[/m]
	[m1]納曼干[/m]

ਡੀ.ਡਬਲਿਊ. ਸਟੇਡੀਅਮ
DW球場
	[m1]ਡੀ.ਡਬਲਿਊ. ਸਟੇਡੀਅਮ[/m]
	[m1]DW球場[/m]

ਵਿਸ਼ੇਸ਼ ਆਰਥਕ ਜ਼ੋਨ
经济特区
	[m1]ਵਿਸ਼ੇਸ਼ ਆਰਥਕ ਜ਼ੋਨ[/m]
	[m1]经济特区[/m]

ਵਿਧੀ ਵਿਗਿਆਨ
司法科学
	[m1]ਵਿਧੀ ਵਿਗਿਆਨ[/m]
	[m1]司法科学[/m]

ਕਾਇਨ
克倫邦
	[m1]ਕਾਇਨ[/m]
	[m1]克倫邦[/m]

ਏਸ਼ੀਆਈ ਖੇਡਾਂ 2014
2014年亚洲运动会
	[m1]ਏਸ਼ੀਆਈ ਖੇਡਾਂ 2014[/m]
	[m1]2014年亚洲运动会[/m]

ਬੌਸਕਾ
包斯卡
	[m1]ਬੌਸਕਾ[/m]
	[m1]包斯卡[/m]

ਹੈਮਿਲਟਨ ਅਕੈਡਮੀਕਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
咸美顿学院足球俱乐部
	[m1]ਹੈਮਿਲਟਨ ਅਕੈਡਮੀਕਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]咸美顿学院足球俱乐部[/m]

ਲਵ ਇਨ ਦਾ ਟਾਈਮ ਆਫ਼ ਕੋਲਰਾ
霍乱时期的爱情
	[m1]ਲਵ ਇਨ ਦਾ ਟਾਈਮ ਆਫ਼ ਕੋਲਰਾ[/m]
	[m1]霍乱时期的爱情[/m]

ਆਦਮ ਦੀ ਸਿਰਜਣਾ
創造亞當
	[m1]ਆਦਮ ਦੀ ਸਿਰਜਣਾ[/m]
	[m1]創造亞當[/m]

ਬ੍ਰਿਟਾਨੀਆ ਸਟੇਡੀਅਮ
不列顛尼亞球場
	[m1]ਬ੍ਰਿਟਾਨੀਆ ਸਟੇਡੀਅਮ[/m]
	[m1]不列顛尼亞球場[/m]

ਆਰਗੈਨਨ (ਕਿਤਾਬ)
工具論
	[m1]ਆਰਗੈਨਨ (ਕਿਤਾਬ)[/m]
	[m1]工具論[/m]

ਫਿਲਿਪਸ ਸਟੇਡੀਅਮ
飞利浦大球场
	[m1]ਫਿਲਿਪਸ ਸਟੇਡੀਅਮ[/m]
	[m1]飞利浦大球场[/m]

ਲੁੰਪਨ ਪ੍ਰੋਲਤਾਰੀ
流氓无产阶级
	[m1]ਲੁੰਪਨ ਪ੍ਰੋਲਤਾਰੀ[/m]
	[m1]流氓无产阶级[/m]

ਰਿਸ਼ੀਕੇਸ਼
瑞诗凯诗
	[m1]ਰਿਸ਼ੀਕੇਸ਼[/m]
	[m1]瑞诗凯诗[/m]

ਵਾਹਗਾ
瓦加
	[m1]ਵਾਹਗਾ[/m]
	[m1]瓦加[/m]

ਸੈਮੀਨਾਰ
講座
	[m1]ਸੈਮੀਨਾਰ[/m]
	[m1]講座[/m]

ਰਾਈ
芥菜
	[m1]ਰਾਈ[/m]
	[m1]芥菜[/m]

ਆਦਿਗਰਹ ਚੱਕਰ
原行星盤
	[m1]ਆਦਿਗਰਹ ਚੱਕਰ[/m]
	[m1]原行星盤[/m]

ਰਾਜ ਅਤੇ ਇਨਕਲਾਬ
国家与革命
	[m1]ਰਾਜ ਅਤੇ ਇਨਕਲਾਬ[/m]
	[m1]国家与革命[/m]

ਅਰਜੁਨ (ਟੈਂਕ)
阿瓊主戰坦克
	[m1]ਅਰਜੁਨ (ਟੈਂਕ)[/m]
	[m1]阿瓊主戰坦克[/m]

ਆਈਸੋਟੋਨ
同中子素
	[m1]ਆਈਸੋਟੋਨ[/m]
	[m1]同中子素[/m]

ਸਮਭਾਰਿਕ (ਵਿਗਿਆਨ)
同量素
	[m1]ਸਮਭਾਰਿਕ (ਵਿਗਿਆਨ)[/m]
	[m1]同量素[/m]

ਅਕੋਲਾ ਜ਼ਿਲ੍ਹਾ
阿科拉縣
	[m1]ਅਕੋਲਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]阿科拉縣[/m]

ਨੀਦਰਲੈਂਡ ਐਂਟੀਲੀਆਈ ਗਿਲਡਰ
荷屬安的列斯盾
	[m1]ਨੀਦਰਲੈਂਡ ਐਂਟੀਲੀਆਈ ਗਿਲਡਰ[/m]
	[m1]荷屬安的列斯盾[/m]

ਸਾਹੀਵਾਲ
薩希瓦爾
	[m1]ਸਾਹੀਵਾਲ[/m]
	[m1]薩希瓦爾[/m]

ਪਰਸ਼ਤਾਤਰ
帕尔萨塔塔
	[m1]ਪਰਸ਼ਤਾਤਰ[/m]
	[m1]帕尔萨塔塔[/m]

ਅਰੀਫ਼ ਦੀ ਜੰਨਤ
赫内拉利费宫
	[m1]ਅਰੀਫ਼ ਦੀ ਜੰਨਤ[/m]
	[m1]赫内拉利费宫[/m]

ਗਰੁੰਡਰਿਸ਼ੇ
政治经济学批判大纲
	[m1]ਗਰੁੰਡਰਿਸ਼ੇ[/m]
	[m1]政治经济学批判大纲[/m]

ਹੋਲੋਗ੍ਰਾਮ
全息摄影
	[m1]ਹੋਲੋਗ੍ਰਾਮ[/m]
	[m1]全息摄影[/m]

ਇਨਪੁਟ ਢੰਗ
输入法
	[m1]ਇਨਪੁਟ ਢੰਗ[/m]
	[m1]输入法[/m]

ਆਰਾਨਖ਼ੁਇਸ ਦਾ ਸ਼ਾਹੀ ਮਹਿਲ
阿蘭胡埃斯王宮
	[m1]ਆਰਾਨਖ਼ੁਇਸ ਦਾ ਸ਼ਾਹੀ ਮਹਿਲ[/m]
	[m1]阿蘭胡埃斯王宮[/m]

ਅਜਮਾਨ (ਸ਼ਹਿਰ)
阿治曼 (城市)
	[m1]ਅਜਮਾਨ (ਸ਼ਹਿਰ)[/m]
	[m1]阿治曼 (城市)[/m]

ਜੰਡਿਆਲਾ
詹迪亚拉
	[m1]ਜੰਡਿਆਲਾ[/m]
	[m1]詹迪亚拉[/m]

ਇਸਤਾਂਬੁਲ ਸੂਬਾ
伊斯坦堡省
	[m1]ਇਸਤਾਂਬੁਲ ਸੂਬਾ[/m]
	[m1]伊斯坦堡省[/m]

ਦਸ਼ਰਥ ਮੌਰੀਆ
达沙拉沙
	[m1]ਦਸ਼ਰਥ ਮੌਰੀਆ[/m]
	[m1]达沙拉沙[/m]

ਦੱਖਣੀ ਭਾਰਤ
印度南部
	[m1]ਦੱਖਣੀ ਭਾਰਤ[/m]
	[m1]印度南部[/m]

ਮਾਹੀ ਦਰਿਆ
默希河
	[m1]ਮਾਹੀ ਦਰਿਆ[/m]
	[m1]默希河[/m]

ਖਮਾਣੋਂ
卡马农
	[m1]ਖਮਾਣੋਂ[/m]
	[m1]卡马农[/m]

ਲੋਹ-ਸਤੰਭ
德里鐵柱
	[m1]ਲੋਹ-ਸਤੰਭ[/m]
	[m1]德里鐵柱[/m]

ਲਕਸ਼ਦੀਪ ਸਮੁੰਦਰ
拉克代夫海
	[m1]ਲਕਸ਼ਦੀਪ ਸਮੁੰਦਰ[/m]
	[m1]拉克代夫海[/m]

ਬੰਬੇ ਰਕਤ ਸਮੂਹ
Hh血型系统
	[m1]ਬੰਬੇ ਰਕਤ ਸਮੂਹ[/m]
	[m1]Hh血型系统[/m]

ਸਿਉਂਕ
白蟻
	[m1]ਸਿਉਂਕ[/m]
	[m1]白蟻[/m]

ਵਿਲੀਅਮ ਅਰਨੈਸਟ ਹੇਨਲੇ
威廉·歐內斯特·亨利
	[m1]ਵਿਲੀਅਮ ਅਰਨੈਸਟ ਹੇਨਲੇ[/m]
	[m1]威廉·歐內斯特·亨利[/m]

ਫਿਰੋਜ਼ ਗਾਂਧੀ
費羅茲·甘地
	[m1]ਫਿਰੋਜ਼ ਗਾਂਧੀ[/m]
	[m1]費羅茲·甘地[/m]

ਸੇਗੋਵੀਆ ਦਾ ਕਿਲਾ
塞哥维亚城堡
	[m1]ਸੇਗੋਵੀਆ ਦਾ ਕਿਲਾ[/m]
	[m1]塞哥维亚城堡[/m]

ਫ਼ਿਫ਼ਟੀ ਸ਼ੇਡਜ਼ ਔਫ਼ ਗ੍ਰੇ
格雷的五十道陰影
	[m1]ਫ਼ਿਫ਼ਟੀ ਸ਼ੇਡਜ਼ ਔਫ਼ ਗ੍ਰੇ[/m]
	[m1]格雷的五十道陰影[/m]

ਸੈਮ ਮਾਣਕਸ਼ਾਹ
萨姆·马内克肖
	[m1]ਸੈਮ ਮਾਣਕਸ਼ਾਹ[/m]
	[m1]萨姆·马内克肖[/m]

ਬੇਈ ਦਾਓ
北岛 (诗人)
	[m1]ਬੇਈ ਦਾਓ[/m]
	[m1]北岛 (诗人)[/m]

ਭਰਤਪੁਰ
珀勒德布爾
	[m1]ਭਰਤਪੁਰ[/m]
	[m1]珀勒德布爾[/m]

ਪ੍ਰਿਥਵੀਰਾਜ ਕਪੂਰ
普利特维拉·卡浦尔
	[m1]ਪ੍ਰਿਥਵੀਰਾਜ ਕਪੂਰ[/m]
	[m1]普利特维拉·卡浦尔[/m]

ਐਂਡ ਗੇਟ
与门
	[m1]ਐਂਡ ਗੇਟ[/m]
	[m1]与门[/m]

ਸੇਂਟ ਮੈਰੀ ਸਟੇਡੀਅਮ
聖瑪麗球場
	[m1]ਸੇਂਟ ਮੈਰੀ ਸਟੇਡੀਅਮ[/m]
	[m1]聖瑪麗球場[/m]

ਅੰਤਮ ਨਿਆਂ (ਮੀਕੇਲਾਂਜਲੋ)
最后的审判 (壁画)
	[m1]ਅੰਤਮ ਨਿਆਂ (ਮੀਕੇਲਾਂਜਲੋ)[/m]
	[m1]最后的审判 (壁画)[/m]

ਬਾਓਟੂ
包头市
	[m1]ਬਾਓਟੂ[/m]
	[m1]包头市[/m]

ਹੱਦੋਂ ਵੱਧ ਵਾਰਵਾਰਤਾ
極高頻
	[m1]ਹੱਦੋਂ ਵੱਧ ਵਾਰਵਾਰਤਾ[/m]
	[m1]極高頻[/m]

ਜੈਂਗੋ ਅਨਚੇਨਡ
被解救的姜戈
	[m1]ਜੈਂਗੋ ਅਨਚੇਨਡ[/m]
	[m1]被解救的姜戈[/m]

ਜਿਜ਼ਾਖ
吉扎克
	[m1]ਜਿਜ਼ਾਖ[/m]
	[m1]吉扎克[/m]

ਕੇਕਾਂ ਦੀ ਲਿਸਟ
蛋糕列表
	[m1]ਕੇਕਾਂ ਦੀ ਲਿਸਟ[/m]
	[m1]蛋糕列表[/m]

ਜੰਗੀ ਯਾਦਗਾਰ
戰爭紀念建築
	[m1]ਜੰਗੀ ਯਾਦਗਾਰ[/m]
	[m1]戰爭紀念建築[/m]

ਇਫ਼ਤਾਰ
開齋飯
	[m1]ਇਫ਼ਤਾਰ[/m]
	[m1]開齋飯[/m]

ਚੋਣ ਪੇਟੀ
票箱
	[m1]ਚੋਣ ਪੇਟੀ[/m]
	[m1]票箱[/m]

ਬੋਰਿਸ ਪੋਲੇਵੋਈ
波列伏依
	[m1]ਬੋਰਿਸ ਪੋਲੇਵੋਈ[/m]
	[m1]波列伏依[/m]

ਗੰਗਾ ਦੇਵੀ
恒河女神
	[m1]ਗੰਗਾ ਦੇਵੀ[/m]
	[m1]恒河女神[/m]

ਲਿਬਰਟੀ ਸਟੇਡੀਅਮ
自由球場
	[m1]ਲਿਬਰਟੀ ਸਟੇਡੀਅਮ[/m]
	[m1]自由球場[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੧੨੦ ਕਿਲੋਗਰਾਮ
2008年夏季奧林匹克運動會摔跤比賽—男子自由式120公斤級
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੧੨੦ ਕਿਲੋਗਰਾਮ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽—男子自由式120公斤級[/m]

ਦ ਵੇਸਟ ਲੈਂਡ
荒原 (詩)
	[m1]ਦ ਵੇਸਟ ਲੈਂਡ[/m]
	[m1]荒原 (詩)[/m]

ਅਮਲੋਹ
阿姆洛
	[m1]ਅਮਲੋਹ[/m]
	[m1]阿姆洛[/m]

ਪਹਿਲੀ ਐਂਗਲੋ ਸਿੱਖ ਜੰਗ
第一次英国锡克战争
	[m1]ਪਹਿਲੀ ਐਂਗਲੋ ਸਿੱਖ ਜੰਗ[/m]
	[m1]第一次英国锡克战争[/m]

ਨਜ਼ਰ
邪眼 (中東)
	[m1]ਨਜ਼ਰ[/m]
	[m1]邪眼 (中東)[/m]

ਸਿੱਖ
锡克人
	[m1]ਸਿੱਖ[/m]
	[m1]锡克人[/m]

ਅਸੰਧ
阿斯萨恩德
	[m1]ਅਸੰਧ[/m]
	[m1]阿斯萨恩德[/m]

ਉਡੁਪੀ
乌杜皮
	[m1]ਉਡੁਪੀ[/m]
	[m1]乌杜皮[/m]

Baskin-Robbins
31冰淇淋
	[m1]Baskin-Robbins[/m]
	[m1]31冰淇淋[/m]

ਆਲਪੁੜਾ
阿勒皮
	[m1]ਆਲਪੁੜਾ[/m]
	[m1]阿勒皮[/m]

ਬੱਧਨੀ ਕਲਾਂ
巴德尼卡兰
	[m1]ਬੱਧਨੀ ਕਲਾਂ[/m]
	[m1]巴德尼卡兰[/m]

ਸਿਰਜਣਾਤਮਕ ਲੇਖਣੀ
創意寫作
	[m1]ਸਿਰਜਣਾਤਮਕ ਲੇਖਣੀ[/m]
	[m1]創意寫作[/m]

ਯੌਡਜਾ ਦੇ ਲਾ ਸੇਦਾ
巴倫西亞絲綢交易所
	[m1]ਯੌਡਜਾ ਦੇ ਲਾ ਸੇਦਾ[/m]
	[m1]巴倫西亞絲綢交易所[/m]

ਆਰਾ
阿拉 (印度)
	[m1]ਆਰਾ[/m]
	[m1]阿拉 (印度)[/m]

ਅਮਲਾਪੁਰਮ
阿马拉普拉姆
	[m1]ਅਮਲਾਪੁਰਮ[/m]
	[m1]阿马拉普拉姆[/m]

ਅਮੇਠੀ
阿梅蒂
	[m1]ਅਮੇਠੀ[/m]
	[m1]阿梅蒂[/m]

ਅਲਮੋੜਾ
阿尔莫拉
	[m1]ਅਲਮੋੜਾ[/m]
	[m1]阿尔莫拉[/m]

ਅਨੰਦਪੁਰ ਸਾਹਿਬ
阿南德普尔萨希布
	[m1]ਅਨੰਦਪੁਰ ਸਾਹਿਬ[/m]
	[m1]阿南德普尔萨希布[/m]

ਵਿਸ਼ਵ ਪ੍ਰੈਸ ਦਿਵਸ
世界新聞自由日
	[m1]ਵਿਸ਼ਵ ਪ੍ਰੈਸ ਦਿਵਸ[/m]
	[m1]世界新聞自由日[/m]

ਔਰੰਗਾਬਾਦ ਜ਼ਿਲ੍ਹਾ
奧蘭賈巴德縣
	[m1]ਔਰੰਗਾਬਾਦ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]奧蘭賈巴德縣[/m]

ਸਿਟੀ ਗਰਾਂਊਂਡ
城市足球場
	[m1]ਸਿਟੀ ਗਰਾਂਊਂਡ[/m]
	[m1]城市足球場[/m]

ਮਾਰ ਆਦੇਨਤਰੋ
深海长眠
	[m1]ਮਾਰ ਆਦੇਨਤਰੋ[/m]
	[m1]深海长眠[/m]

ਪੀਲ ਡਿਸਟ੍ਰਿਕਟ ਸਕੂਲ ਬੋਰਡ
皮爾區教育局
	[m1]ਪੀਲ ਡਿਸਟ੍ਰਿਕਟ ਸਕੂਲ ਬੋਰਡ[/m]
	[m1]皮爾區教育局[/m]

ਲਾ ਕੌਨਸੈਪਸੀਓਨ ਗਿਰਜਾਘਰ
无玷始胎堂 (圣克鲁斯-德特内里费)
	[m1]ਲਾ ਕੌਨਸੈਪਸੀਓਨ ਗਿਰਜਾਘਰ[/m]
	[m1]无玷始胎堂 (圣克鲁斯-德特内里费)[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੧੨੦ ਕਿਲੋਗਰਾਮ
2008年夏季奧林匹克運動會摔跤比賽—男子古典式120公斤級
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੧੨੦ ਕਿਲੋਗਰਾਮ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽—男子古典式120公斤級[/m]

ਲੈਕਚਰ
講述教學法
	[m1]ਲੈਕਚਰ[/m]
	[m1]講述教學法[/m]

ਭਾਰਤੀ ਮਿਆਰੀ ਸਮਾਂ
印度標準時間
	[m1]ਭਾਰਤੀ ਮਿਆਰੀ ਸਮਾਂ[/m]
	[m1]印度標準時間[/m]

ਪਾਣੀਪਤ ਦੀ ਪਹਿਲੀ ਲੜਾਈ (1526)
第一次帕尼帕特战役
	[m1]ਪਾਣੀਪਤ ਦੀ ਪਹਿਲੀ ਲੜਾਈ (1526)[/m]
	[m1]第一次帕尼帕特战役[/m]

ਪ੍ਰਿਯੰਕਾ ਗਾਂਧੀ
普里揚卡·甘地
	[m1]ਪ੍ਰਿਯੰਕਾ ਗਾਂਧੀ[/m]
	[m1]普里揚卡·甘地[/m]

ਗ਼ੈਰ-ਬਟੇਨੁਮਾ ਸੰਖਿਆ
無理數
	[m1]ਗ਼ੈਰ-ਬਟੇਨੁਮਾ ਸੰਖਿਆ[/m]
	[m1]無理數[/m]

ਕਰਨਾਲ ਜ਼ਿਲਾ
卡爾納爾縣
	[m1]ਕਰਨਾਲ ਜ਼ਿਲਾ[/m]
	[m1]卡爾納爾縣[/m]

ਗੁਲੀਸਤੋਨ
古利斯坦
	[m1]ਗੁਲੀਸਤੋਨ[/m]
	[m1]古利斯坦[/m]

ਕਾਂਕੇਰ
卡恩凯尔
	[m1]ਕਾਂਕੇਰ[/m]
	[m1]卡恩凯尔[/m]

ਸਟੇਡੀਓ ਇਨਿਓ ਟਰਦਿਨਿ
泰甸尼球場
	[m1]ਸਟੇਡੀਓ ਇਨਿਓ ਟਰਦਿਨਿ[/m]
	[m1]泰甸尼球場[/m]

ਆ ਕਿਊ ਦੀ ਸੱਚੀ ਕਹਾਣੀ
阿Q正传
	[m1]ਆ ਕਿਊ ਦੀ ਸੱਚੀ ਕਹਾਣੀ[/m]
	[m1]阿Q正传[/m]

ਸ਼ਿਵਾਲਿਕ ਪਹਾੜ
西瓦利克山脈
	[m1]ਸ਼ਿਵਾਲਿਕ ਪਹਾੜ[/m]
	[m1]西瓦利克山脈[/m]

ਸ਼ਾਹੀ ਕਿਲਾ
拉合尔堡
	[m1]ਸ਼ਾਹੀ ਕਿਲਾ[/m]
	[m1]拉合尔堡[/m]

ਕੈਥਲ ਜ਼ਿਲਾ
開塔爾縣
	[m1]ਕੈਥਲ ਜ਼ਿਲਾ[/m]
	[m1]開塔爾縣[/m]

ਮੁਨਾਫ਼ਿਕ
偽信者
	[m1]ਮੁਨਾਫ਼ਿਕ[/m]
	[m1]偽信者[/m]

ਕੰਨੌਜ
卡瑙杰
	[m1]ਕੰਨੌਜ[/m]
	[m1]卡瑙杰[/m]

ਚੰਡਾਲ
旃陀羅
	[m1]ਚੰਡਾਲ[/m]
	[m1]旃陀羅[/m]

ਡੀਨ ਕੋਰਟ
迪恩考特球場
	[m1]ਡੀਨ ਕੋਰਟ[/m]
	[m1]迪恩考特球場[/m]

ਜਾਨ ਸਮਿੱਥ ਸਟੇਡੀਅਮ
基爾岩球場
	[m1]ਜਾਨ ਸਮਿੱਥ ਸਟੇਡੀਅਮ[/m]
	[m1]基爾岩球場[/m]

ਫ਼ਾਲਮਰ ਸਟੇਡੀਅਮ
法爾馬球場
	[m1]ਫ਼ਾਲਮਰ ਸਟੇਡੀਅਮ[/m]
	[m1]法爾馬球場[/m]

ਐਲੰਡ ਰੋਡ
艾蘭路球場
	[m1]ਐਲੰਡ ਰੋਡ[/m]
	[m1]艾蘭路球場[/m]

ਪੋਰਟਮਾਨ ਰੋਡ
樸文路球場
	[m1]ਪੋਰਟਮਾਨ ਰੋਡ[/m]
	[m1]樸文路球場[/m]

ਕਿੰਗ ਪਾਵਰ ਸਟੇਡੀਅਮ
皇權球場
	[m1]ਕਿੰਗ ਪਾਵਰ ਸਟੇਡੀਅਮ[/m]
	[m1]皇權球場[/m]

ਵਿਚੋਲਗੀ
媒人
	[m1]ਵਿਚੋਲਗੀ[/m]
	[m1]媒人[/m]

ਦ ਹੋਲੀ ਫੈਮਿਲੀ
神聖家族
	[m1]ਦ ਹੋਲੀ ਫੈਮਿਲੀ[/m]
	[m1]神聖家族[/m]

ਪਥੇਰ ਪਾਂਚਾਲੀ
小路之歌
	[m1]ਪਥੇਰ ਪਾਂਚਾਲੀ[/m]
	[m1]小路之歌[/m]

ਨਾਈਟ ਕਲੱਬ
夜總會
	[m1]ਨਾਈਟ ਕਲੱਬ[/m]
	[m1]夜總會[/m]

ਸਵੈ-ਹਾਨੀ
自残
	[m1]ਸਵੈ-ਹਾਨੀ[/m]
	[m1]自残[/m]

ਮੈਨ ਆਫ਼ ਸਟੀਲ
超人：鋼鐵英雄
	[m1]ਮੈਨ ਆਫ਼ ਸਟੀਲ[/m]
	[m1]超人：鋼鐵英雄[/m]

ਮੱਨਾਰ ਦੀ ਖਾੜੀ
曼納灣
	[m1]ਮੱਨਾਰ ਦੀ ਖਾੜੀ[/m]
	[m1]曼納灣[/m]

ਫਾਇਰਬਾਖ ਬਾਰੇ ਥੀਸਿਸ
关于费尔巴哈的提纲
	[m1]ਫਾਇਰਬਾਖ ਬਾਰੇ ਥੀਸਿਸ[/m]
	[m1]关于费尔巴哈的提纲[/m]

ਨੁਮਾਨਸੀਆ
努曼西亚
	[m1]ਨੁਮਾਨਸੀਆ[/m]
	[m1]努曼西亚[/m]

ਹਾਫ਼ਿਜ਼ (ਕੁਰਾਨ)
哈菲茲
	[m1]ਹਾਫ਼ਿਜ਼ (ਕੁਰਾਨ)[/m]
	[m1]哈菲茲[/m]

ਹਿੰਦ ਅਧਿਐਨ
印度学
	[m1]ਹਿੰਦ ਅਧਿਐਨ[/m]
	[m1]印度学[/m]

ਏਰਆਰ
阿尔阿尔
	[m1]ਏਰਆਰ[/m]
	[m1]阿尔阿尔[/m]

ਅਰਾਵਲੀ
阿拉瓦利嶺
	[m1]ਅਰਾਵਲੀ[/m]
	[m1]阿拉瓦利嶺[/m]

ਪਾਰਲੀ ਵਾਰਵਾਰਤਾ
特高頻
	[m1]ਪਾਰਲੀ ਵਾਰਵਾਰਤਾ[/m]
	[m1]特高頻[/m]

ਰੱਖ (ਸਦਾਚਾਰ)
保育倫理
	[m1]ਰੱਖ (ਸਦਾਚਾਰ)[/m]
	[m1]保育倫理[/m]

ਲੇਬਰ ਕੈਂਪ
勞改營
	[m1]ਲੇਬਰ ਕੈਂਪ[/m]
	[m1]勞改營[/m]

ਸੁਨੇਹਾ
訊息
	[m1]ਸੁਨੇਹਾ[/m]
	[m1]訊息[/m]

ਕੇ.ਸੀ. ਸਟੇਡੀਅਮ
KC球場
	[m1]ਕੇ.ਸੀ. ਸਟੇਡੀਅਮ[/m]
	[m1]KC球場[/m]

ਸਾਬਰਮਤੀ ਦਰਿਆ
薩巴爾馬蒂河
	[m1]ਸਾਬਰਮਤੀ ਦਰਿਆ[/m]
	[m1]薩巴爾馬蒂河[/m]

ਕਾਮਰੇਡ
革命同志
	[m1]ਕਾਮਰੇਡ[/m]
	[m1]革命同志[/m]

ਬਾਂਸਵਾੜਾ
班斯瓦拉
	[m1]ਬਾਂਸਵਾੜਾ[/m]
	[m1]班斯瓦拉[/m]

ਕਣਕ ਦੇ ਖੇਤ ਅਤੇ ਕਾਂ
麥田群鴉
	[m1]ਕਣਕ ਦੇ ਖੇਤ ਅਤੇ ਕਾਂ[/m]
	[m1]麥田群鴉[/m]

ਪਿਗਮੇਲੀਅਨ (ਨਾਟਕ)
賣花女 (戲劇)
	[m1]ਪਿਗਮੇਲੀਅਨ (ਨਾਟਕ)[/m]
	[m1]賣花女 (戲劇)[/m]

ਦ ਕਾਈਟ ਰਨਰ
追風箏的孩子
	[m1]ਦ ਕਾਈਟ ਰਨਰ[/m]
	[m1]追風箏的孩子[/m]

ਕਰਾਸਲਾਵਾ
克拉斯拉瓦
	[m1]ਕਰਾਸਲਾਵਾ[/m]
	[m1]克拉斯拉瓦[/m]

ਨਾਦਿਰ ਦੀ ਸੀਮੀਨ ਤੋਂ ਜੁਦਾਈ
伊朗式分居
	[m1]ਨਾਦਿਰ ਦੀ ਸੀਮੀਨ ਤੋਂ ਜੁਦਾਈ[/m]
	[m1]伊朗式分居[/m]

ਸ਼ਖ਼ਸੀਅਤ
人格
	[m1]ਸ਼ਖ਼ਸੀਅਤ[/m]
	[m1]人格[/m]

ਭਾਰਤ ਦਾ ਗਵਰਨਰ ਜਰਨਲ
印度总督
	[m1]ਭਾਰਤ ਦਾ ਗਵਰਨਰ ਜਰਨਲ[/m]
	[m1]印度总督[/m]

ਇਸਲਾਮ ਦਾ ਇਤਿਹਾਸ
伊斯兰教历史
	[m1]ਇਸਲਾਮ ਦਾ ਇਤਿਹਾਸ[/m]
	[m1]伊斯兰教历史[/m]

ਹਿਲਸਬਰੋ ਸਟੇਡੀਅਮ
希爾斯堡球場
	[m1]ਹਿਲਸਬਰੋ ਸਟੇਡੀਅਮ[/m]
	[m1]希爾斯堡球場[/m]

ਡਫ਼ਰਿਨ-ਪੀਲ ਕੈਥੋਲਿਕ ਜ਼ਿਲ੍ਹਾ ਸਕੂਲ ਬੋਰਡ
德芙灵-皮尔天主教教育局
	[m1]ਡਫ਼ਰਿਨ-ਪੀਲ ਕੈਥੋਲਿਕ ਜ਼ਿਲ੍ਹਾ ਸਕੂਲ ਬੋਰਡ[/m]
	[m1]德芙灵-皮尔天主教教育局[/m]

ਨੈਸ਼ਨਲ ਹਾਈਵੇ 1 (ਭਾਰਤ)
國道1號 (印度)
	[m1]ਨੈਸ਼ਨਲ ਹਾਈਵੇ 1 (ਭਾਰਤ)[/m]
	[m1]國道1號 (印度)[/m]

ਨੈਸ਼ਨਲ ਹਾਈਵੇ 1A (ਭਾਰਤ)
1A國道 (印度)
	[m1]ਨੈਸ਼ਨਲ ਹਾਈਵੇ 1A (ਭਾਰਤ)[/m]
	[m1]1A國道 (印度)[/m]

ਨੈਸ਼ਨਲ ਹਾਈਵੇ 3 (ਭਾਰਤ)
國道3號 (印度)
	[m1]ਨੈਸ਼ਨਲ ਹਾਈਵੇ 3 (ਭਾਰਤ)[/m]
	[m1]國道3號 (印度)[/m]

ਨੈਸ਼ਨਲ ਹਾਈਵੇ 4 (ਭਾਰਤ)
國道4號 (印度)
	[m1]ਨੈਸ਼ਨਲ ਹਾਈਵੇ 4 (ਭਾਰਤ)[/m]
	[m1]國道4號 (印度)[/m]

ਨੈਸ਼ਨਲ ਹਾਈਵੇ 2 (ਭਾਰਤ)
國道2號 (印度)
	[m1]ਨੈਸ਼ਨਲ ਹਾਈਵੇ 2 (ਭਾਰਤ)[/m]
	[m1]國道2號 (印度)[/m]

ਸ਼ਹੀਦ
沙希德
	[m1]ਸ਼ਹੀਦ[/m]
	[m1]沙希德[/m]

ਸਿਆਲਕੋਟ
锡亚尔科特
	[m1]ਸਿਆਲਕੋਟ[/m]
	[m1]锡亚尔科特[/m]

ਕਾਰਸ਼ੀ
卡爾希
	[m1]ਕਾਰਸ਼ੀ[/m]
	[m1]卡爾希[/m]

ਪੋਬਲੈੱਤ ਮੱਠ
波夫萊特修道院
	[m1]ਪੋਬਲੈੱਤ ਮੱਠ[/m]
	[m1]波夫萊特修道院[/m]

ਮੁਰਦਾ ਰੂਹਾਂ
死魂靈
	[m1]ਮੁਰਦਾ ਰੂਹਾਂ[/m]
	[m1]死魂靈[/m]

ਏਲਿਫੇਂਟਾ ਗੁਫਾਵਾਂ
象岛石窟
	[m1]ਏਲਿਫੇਂਟਾ ਗੁਫਾਵਾਂ[/m]
	[m1]象岛石窟[/m]

ਟੈੱਸ
德伯家的苔丝
	[m1]ਟੈੱਸ[/m]
	[m1]德伯家的苔丝[/m]

ਕਾਦਿਜ਼ ਗਿਰਜ਼ਾਘਰ
加的斯主教座堂
	[m1]ਕਾਦਿਜ਼ ਗਿਰਜ਼ਾਘਰ[/m]
	[m1]加的斯主教座堂[/m]

ਬਹੀਰਾ ਸਮੁੰਦਰ
群岛海
	[m1]ਬਹੀਰਾ ਸਮੁੰਦਰ[/m]
	[m1]群岛海[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੭੨ ਕਿਲੋਗਰਾਮ
2008年夏季奧林匹克運動會摔跤比賽—女子自由式72公斤級
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੭੨ ਕਿਲੋਗਰਾਮ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽—女子自由式72公斤級[/m]

ਸ਼ੁੰਗ ਰਾਜਵੰਸ਼
巽伽王朝
	[m1]ਸ਼ੁੰਗ ਰਾਜਵੰਸ਼[/m]
	[m1]巽伽王朝[/m]

ਫ਼ਿਰੋਜ਼ਪੁਰ
菲奥兹普尔
	[m1]ਫ਼ਿਰੋਜ਼ਪੁਰ[/m]
	[m1]菲奥兹普尔[/m]

ਕਾਇਆਹ ਰਾਜ
克耶邦
	[m1]ਕਾਇਆਹ ਰਾਜ[/m]
	[m1]克耶邦[/m]

ਸਪੇਨੀ ਅਮਰੀਕਾ
西班牙语美洲
	[m1]ਸਪੇਨੀ ਅਮਰੀਕਾ[/m]
	[m1]西班牙语美洲[/m]

ਸ਼੍ਰੀਰੰਗਾਪਟਨਮ
斯赫里朗格阿帕特塔纳
	[m1]ਸ਼੍ਰੀਰੰਗਾਪਟਨਮ[/m]
	[m1]斯赫里朗格阿帕特塔纳[/m]

ਖੰਭਾਤ ਦੀ ਖਾੜੀ
坎贝湾
	[m1]ਖੰਭਾਤ ਦੀ ਖਾੜੀ[/m]
	[m1]坎贝湾[/m]

ਰੰਗ ਦ੍ਰਿਸ਼
光學頻譜
	[m1]ਰੰਗ ਦ੍ਰਿਸ਼[/m]
	[m1]光學頻譜[/m]

ਸਿਰਮੌਰ ਜ਼ਿਲਾ
斯爾毛縣
	[m1]ਸਿਰਮੌਰ ਜ਼ਿਲਾ[/m]
	[m1]斯爾毛縣[/m]

ਸਾਧ-ਸੰਤ
苦行僧
	[m1]ਸਾਧ-ਸੰਤ[/m]
	[m1]苦行僧[/m]

ਰੁਜ਼ਗਾਰ
僱傭
	[m1]ਰੁਜ਼ਗਾਰ[/m]
	[m1]僱傭[/m]

ਦਾ ਫਾਲਟ ਇਨ ਆਵਰ ਸਟਾਰਸ (ਨਾਵਲ)
生命中的美好缺憾
	[m1]ਦਾ ਫਾਲਟ ਇਨ ਆਵਰ ਸਟਾਰਸ (ਨਾਵਲ)[/m]
	[m1]生命中的美好缺憾[/m]

ਹਿਜੜਾ
海吉拉
	[m1]ਹਿਜੜਾ[/m]
	[m1]海吉拉[/m]

ਕਾਂਗੜਾ
康格拉
	[m1]ਕਾਂਗੜਾ[/m]
	[m1]康格拉[/m]

ਕੈਰੀਬੀਆ
加勒比地区
	[m1]ਕੈਰੀਬੀਆ[/m]
	[m1]加勒比地区[/m]

ਦਿੱਲੀ ਯੂਨੀਵਰਸਿਟੀ
德里大学
	[m1]ਦਿੱਲੀ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]德里大学[/m]

ਹੂਗਜ਼ ਐੱਚ-੪
休斯H-4大力神
	[m1]ਹੂਗਜ਼ ਐੱਚ-੪[/m]
	[m1]休斯H-4大力神[/m]

ਮਸੂਰੀ
穆索里
	[m1]ਮਸੂਰੀ[/m]
	[m1]穆索里[/m]

ਥੀਏਟਰ ਆਫ ਕਰੂਅਲਟੀ
残酷戏剧
	[m1]ਥੀਏਟਰ ਆਫ ਕਰੂਅਲਟੀ[/m]
	[m1]残酷戏剧[/m]

ਜਾਤਕ
本生 (佛教)
	[m1]ਜਾਤਕ[/m]
	[m1]本生 (佛教)[/m]

ਵੈਸਟ ਇੰਡੀਜ਼
西印度群岛
	[m1]ਵੈਸਟ ਇੰਡੀਜ਼[/m]
	[m1]西印度群岛[/m]

ਗੁੱਡੀ ਦਾ ਘਰ
玩偶之家
	[m1]ਗੁੱਡੀ ਦਾ ਘਰ[/m]
	[m1]玩偶之家[/m]

ਪਦਮ ਵਿਭੂਸ਼ਨ
莲花赐勋章
	[m1]ਪਦਮ ਵਿਭੂਸ਼ਨ[/m]
	[m1]莲花赐勋章[/m]

ਲੈਲਾ ਮਜਨੂੰ
莱拉和玛吉努
	[m1]ਲੈਲਾ ਮਜਨੂੰ[/m]
	[m1]莱拉和玛吉努[/m]

ਗੁਰੂਤਾ-ਪ੍ਰਵੇਗ
地球引力
	[m1]ਗੁਰੂਤਾ-ਪ੍ਰਵੇਗ[/m]
	[m1]地球引力[/m]

ਰੋਮੀਓ
羅密歐·蒙泰古
	[m1]ਰੋਮੀਓ[/m]
	[m1]羅密歐·蒙泰古[/m]

ਮਾਈਮ ਕਲਾਕਾਰ
默劇
	[m1]ਮਾਈਮ ਕਲਾਕਾਰ[/m]
	[m1]默劇[/m]

ਹਾਇਲ
哈伊勒
	[m1]ਹਾਇਲ[/m]
	[m1]哈伊勒[/m]

ਸਿਸਟਮ ਸਾਫ਼ਟਵੇਅਰ
系统软件
	[m1]ਸਿਸਟਮ ਸਾਫ਼ਟਵੇਅਰ[/m]
	[m1]系统软件[/m]

ਮਾਚੂ ਪਿਕਚੂ
马丘比丘
	[m1]ਮਾਚੂ ਪਿਕਚੂ[/m]
	[m1]马丘比丘[/m]

ਤੇਲੰਗਾਨਾ
特伦甘纳邦
	[m1]ਤੇਲੰਗਾਨਾ[/m]
	[m1]特伦甘纳邦[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੬੬ ਕਿਲੋਗਰਾਮ
2008年夏季奧林匹克運動會摔跤比賽—男子自由式66公斤級
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੬੬ ਕਿਲੋਗਰਾਮ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽—男子自由式66公斤級[/m]

ਓਡੇਸਾ ਦਾ ਘੇਰਾ
敖德薩圍城戰 (1941年)
	[m1]ਓਡੇਸਾ ਦਾ ਘੇਰਾ[/m]
	[m1]敖德薩圍城戰 (1941年)[/m]

ਟ੍ਰਾਂਸਪੋਰਟ ਫ਼ਾਰ ਲੰਡਨ
倫敦交通局
	[m1]ਟ੍ਰਾਂਸਪੋਰਟ ਫ਼ਾਰ ਲੰਡਨ[/m]
	[m1]倫敦交通局[/m]

ਟਰਫ਼ ਮੂਰ
摩亞球場
	[m1]ਟਰਫ਼ ਮੂਰ[/m]
	[m1]摩亞球場[/m]

ਮਹਿੰਦਰਗੜ੍ਹ ਜ਼ਿਲਾ
馬亨德拉加爾縣
	[m1]ਮਹਿੰਦਰਗੜ੍ਹ ਜ਼ਿਲਾ[/m]
	[m1]馬亨德拉加爾縣[/m]

ਲੌਂਗ
荜拔
	[m1]ਲੌਂਗ[/m]
	[m1]荜拔[/m]

ਵਖਰੇਵਾਂ
国家分裂
	[m1]ਵਖਰੇਵਾਂ[/m]
	[m1]国家分裂[/m]

ਹੈਤੀ ਇਨਕ਼ਲਾਬ
海地革命
	[m1]ਹੈਤੀ ਇਨਕ਼ਲਾਬ[/m]
	[m1]海地革命[/m]

ਗੁਰਮੁਖੀ ਲਿਪੀ
古木基文
	[m1]ਗੁਰਮੁਖੀ ਲਿਪੀ[/m]
	[m1]古木基文[/m]

ਰਾਹਤ ਫ਼ਤਹਿ ਅਲੀ ਖ਼ਾਨ
拉赫·法塔·阿里·罕
	[m1]ਰਾਹਤ ਫ਼ਤਹਿ ਅਲੀ ਖ਼ਾਨ[/m]
	[m1]拉赫·法塔·阿里·罕[/m]

ਮਾਊਂਟ ਆਬੂ
莫乌恩特阿布
	[m1]ਮਾਊਂਟ ਆਬੂ[/m]
	[m1]莫乌恩特阿布[/m]

ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ 2010
2010年英联邦运动会
	[m1]ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ 2010[/m]
	[m1]2010年英联邦运动会[/m]

ਭਾਰਤੀ ਸੰਸਦ
印度议会
	[m1]ਭਾਰਤੀ ਸੰਸਦ[/m]
	[m1]印度议会[/m]

ਸ਼ੇਖ਼ ਜ਼ਾਇਦ ਮਸਜਿਦ
謝赫扎耶德大清真寺
	[m1]ਸ਼ੇਖ਼ ਜ਼ਾਇਦ ਮਸਜਿਦ[/m]
	[m1]謝赫扎耶德大清真寺[/m]

ਗੀਗਾਬਾਈਟ ਟੈਕਨਾਲਜੀ
技嘉科技
	[m1]ਗੀਗਾਬਾਈਟ ਟੈਕਨਾਲਜੀ[/m]
	[m1]技嘉科技[/m]

ਮਿਖ਼ਾਇਲ ਪ੍ਰਿਸ਼ਵਿਨ
米哈伊尔·米哈伊洛维奇·普里什文
	[m1]ਮਿਖ਼ਾਇਲ ਪ੍ਰਿਸ਼ਵਿਨ[/m]
	[m1]米哈伊尔·米哈伊洛维奇·普里什文[/m]

ਯੂਰੀ ਬੋਂਦਾਰੇਵ
尤里·瓦西里耶维奇·邦达列夫
	[m1]ਯੂਰੀ ਬੋਂਦਾਰੇਵ[/m]
	[m1]尤里·瓦西里耶维奇·邦达列夫[/m]

ਵਗਾਰ
強迫勞動
	[m1]ਵਗਾਰ[/m]
	[m1]強迫勞動[/m]

ਆਰਤਤਮ 2
阿尔塔塔玛二世
	[m1]ਆਰਤਤਮ 2[/m]
	[m1]阿尔塔塔玛二世[/m]

ਬਸੀ ਪਠਾਣਾਂ
巴西帕塔纳
	[m1]ਬਸੀ ਪਠਾਣਾਂ[/m]
	[m1]巴西帕塔纳[/m]

ਬਟਾਲਾ
巴塔拉
	[m1]ਬਟਾਲਾ[/m]
	[m1]巴塔拉[/m]

ਬਠਿੰਡਾ
巴廷達
	[m1]ਬਠਿੰਡਾ[/m]
	[m1]巴廷達[/m]

ਮੈਲਵਿਲ ਜੇ ਹਰਸਕੋਵਿਤਸ
梅尔维尔·赫斯科维茨
	[m1]ਮੈਲਵਿਲ ਜੇ ਹਰਸਕੋਵਿਤਸ[/m]
	[m1]梅尔维尔·赫斯科维茨[/m]

ਅੰਗ (ਸਰੀਰੀ ਬਣਤਰ)
器官
	[m1]ਅੰਗ (ਸਰੀਰੀ ਬਣਤਰ)[/m]
	[m1]器官[/m]

ਦੁਨੀਆਂ ਦੇ ਨਵੇਂ ਸੱਤ ਅਜੂਬੇ
世界新七大奇迹
	[m1]ਦੁਨੀਆਂ ਦੇ ਨਵੇਂ ਸੱਤ ਅਜੂਬੇ[/m]
	[m1]世界新七大奇迹[/m]

ਇਲਿਆਸ ਖੌਰੀ
埃利亚斯·扈利
	[m1]ਇਲਿਆਸ ਖੌਰੀ[/m]
	[m1]埃利亚斯·扈利[/m]

ਤੇਈਦੇ ਕੌਮੀ ਪਾਰਕ
泰德國家公園
	[m1]ਤੇਈਦੇ ਕੌਮੀ ਪਾਰਕ[/m]
	[m1]泰德國家公園[/m]

ਪਾਲ ਸਵੀਜੀ
保羅·斯威齊
	[m1]ਪਾਲ ਸਵੀਜੀ[/m]
	[m1]保羅·斯威齊[/m]

ਵਿਸ਼ਵ ਮਹਾਂਸਾਗਰ
世界洋
	[m1]ਵਿਸ਼ਵ ਮਹਾਂਸਾਗਰ[/m]
	[m1]世界洋[/m]

ਏਸ਼ੀਆ ਦੇ ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ
亚洲国家和地区列表
	[m1]ਏਸ਼ੀਆ ਦੇ ਦੇਸ਼ਾਂ ਦੀ ਸੂਚੀ[/m]
	[m1]亚洲国家和地区列表[/m]

ਵਾਲਮੀਕ
蚁垤
	[m1]ਵਾਲਮੀਕ[/m]
	[m1]蚁垤[/m]

ਫ਼ੌਜੀ ਕਨੂੰਨ
戒严
	[m1]ਫ਼ੌਜੀ ਕਨੂੰਨ[/m]
	[m1]戒严[/m]

ਬੇਗਾਡਾਨ
贝加当
	[m1]ਬੇਗਾਡਾਨ[/m]
	[m1]贝加当[/m]

ਸ਼ਿਕਰਾ
褐耳鹰
	[m1]ਸ਼ਿਕਰਾ[/m]
	[m1]褐耳鹰[/m]

ਕਾਬੀਲ ਅਤੇ ਹਾਬੀਲ
該隱與亞伯
	[m1]ਕਾਬੀਲ ਅਤੇ ਹਾਬੀਲ[/m]
	[m1]該隱與亞伯[/m]

ਕਲਾਸੀਕਲ ਗਿਟਾਰ
古典吉他
	[m1]ਕਲਾਸੀਕਲ ਗਿਟਾਰ[/m]
	[m1]古典吉他[/m]

ਏਸ਼ੀਆ ਦੇ ਝੰਡੇ
亚洲旗帜列表
	[m1]ਏਸ਼ੀਆ ਦੇ ਝੰਡੇ[/m]
	[m1]亚洲旗帜列表[/m]

ਦ ਹੌਬਿਟ: ਦ ਡੈਸੋਲੇਸ਼ਨ ਆਫ਼ ਸਮੌਗ
霍比特人2：史矛革之战
	[m1]ਦ ਹੌਬਿਟ: ਦ ਡੈਸੋਲੇਸ਼ਨ ਆਫ਼ ਸਮੌਗ[/m]
	[m1]霍比特人2：史矛革之战[/m]

ਲੰਕਾ
兰卡 (阿萨姆邦)
	[m1]ਲੰਕਾ[/m]
	[m1]兰卡 (阿萨姆邦)[/m]

ਹਿੰਦੀ ਵਿਕੀਪੀਡੀਆ
印地語維基百科
	[m1]ਹਿੰਦੀ ਵਿਕੀਪੀਡੀਆ[/m]
	[m1]印地語維基百科[/m]

ਅਸ਼ਵਮੇਧ
馬祭
	[m1]ਅਸ਼ਵਮੇਧ[/m]
	[m1]馬祭[/m]

ਜੇਟ ਏਅਰਵੇਜ਼
捷特航空
	[m1]ਜੇਟ ਏਅਰਵੇਜ਼[/m]
	[m1]捷特航空[/m]

ਕੋਲਾਰ
戈拉尔
	[m1]ਕੋਲਾਰ[/m]
	[m1]戈拉尔[/m]

ਕਾਂਗੜਾ ਜ਼ਿਲਾ
坎格拉縣
	[m1]ਕਾਂਗੜਾ ਜ਼ਿਲਾ[/m]
	[m1]坎格拉縣[/m]

ਰਿਗਵੇਦ
梨俱吠陀
	[m1]ਰਿਗਵੇਦ[/m]
	[m1]梨俱吠陀[/m]

ਕਮਿਊਨਿਟੀ
废柴联盟
	[m1]ਕਮਿਊਨਿਟੀ[/m]
	[m1]废柴联盟[/m]

ਸ਼ੁਜੀ ਨਾਕਾਮੁਰਾ
中村修二
	[m1]ਸ਼ੁਜੀ ਨਾਕਾਮੁਰਾ[/m]
	[m1]中村修二[/m]

ਫੁਮਲਹੌਤ ਬੀ
北落師門b
	[m1]ਫੁਮਲਹੌਤ ਬੀ[/m]
	[m1]北落師門b[/m]

ਕਿਊਬਾਈ ਵਟਾਂਦਰਾਯੋਗ ਪੇਸੋ
古巴可兑换比索
	[m1]ਕਿਊਬਾਈ ਵਟਾਂਦਰਾਯੋਗ ਪੇਸੋ[/m]
	[m1]古巴可兑换比索[/m]

ਓਗਰੇ, ਲਾਤਵੀਆ
奧格雷
	[m1]ਓਗਰੇ, ਲਾਤਵੀਆ[/m]
	[m1]奧格雷[/m]

ਹਕੀਮਉੱਲਾ ਮਹਿਸੂਦ
哈基穆拉·马哈苏德
	[m1]ਹਕੀਮਉੱਲਾ ਮਹਿਸੂਦ[/m]
	[m1]哈基穆拉·马哈苏德[/m]

ਰਾਜਮੋਹਨ ਗਾਂਧੀ
拉杰莫汉·甘地
	[m1]ਰਾਜਮੋਹਨ ਗਾਂਧੀ[/m]
	[m1]拉杰莫汉·甘地[/m]

ਉਖਰੁਲ ਜ਼ਿਲਾ
烏克魯爾縣
	[m1]ਉਖਰੁਲ ਜ਼ਿਲਾ[/m]
	[m1]烏克魯爾縣[/m]

ਦਾਰਸ਼ਨਕ ਯਥਾਰਥਵਾਦ
實在論
	[m1]ਦਾਰਸ਼ਨਕ ਯਥਾਰਥਵਾਦ[/m]
	[m1]實在論[/m]

ਲਸ਼ਕਰ-ਏ-ਤਈਬਾ
虔誠軍
	[m1]ਲਸ਼ਕਰ-ਏ-ਤਈਬਾ[/m]
	[m1]虔誠軍[/m]

ਸੰਧੂਰ
朱紅色
	[m1]ਸੰਧੂਰ[/m]
	[m1]朱紅色[/m]

ਵਿਨੋਦ ਖੋਸਲਾ
維諾德·柯斯拉
	[m1]ਵਿਨੋਦ ਖੋਸਲਾ[/m]
	[m1]維諾德·柯斯拉[/m]

ਚੰਦਰ ਸ਼ੇਖਰ ਆਜ਼ਾਦ
錢德拉·謝卡爾·阿扎德
	[m1]ਚੰਦਰ ਸ਼ੇਖਰ ਆਜ਼ਾਦ[/m]
	[m1]錢德拉·謝卡爾·阿扎德[/m]

ਕਸ਼ੁਦਰ ਗ੍ਰਹਿ
星形线
	[m1]ਕਸ਼ੁਦਰ ਗ੍ਰਹਿ[/m]
	[m1]星形线[/m]

ਯੂਨੀਸੈਫ਼
联合国儿童基金会
	[m1]ਯੂਨੀਸੈਫ਼[/m]
	[m1]联合国儿童基金会[/m]

ਨੈਸ਼ਨਲ ਪਾਰਟੀ (ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ)
国民党 (南非)
	[m1]ਨੈਸ਼ਨਲ ਪਾਰਟੀ (ਦੱਖਣੀ ਅਫ਼ਰੀਕਾ)[/m]
	[m1]国民党 (南非)[/m]

ਇਸਤਾਦੀਓ ਐੱਲ ਮਾਦਰੀਗਾਲ
情歌球场
	[m1]ਇਸਤਾਦੀਓ ਐੱਲ ਮਾਦਰੀਗਾਲ[/m]
	[m1]情歌球场[/m]

ਸਜਾਤੀ ਲੜੀ
同系物
	[m1]ਸਜਾਤੀ ਲੜੀ[/m]
	[m1]同系物[/m]

ਨਵੀਨ ਆਲੋਚਨਾ
新批評
	[m1]ਨਵੀਨ ਆਲੋਚਨਾ[/m]
	[m1]新批評[/m]

ਰੂਸੀ ਰੂਪਵਾਦ
俄罗斯形式主义
	[m1]ਰੂਸੀ ਰੂਪਵਾਦ[/m]
	[m1]俄罗斯形式主义[/m]

ਤਾਕਾਹਾਮਾ ਕਿਓਸ਼ੀ
高濱虛子
	[m1]ਤਾਕਾਹਾਮਾ ਕਿਓਸ਼ੀ[/m]
	[m1]高濱虛子[/m]

ਫ਼ਾਰਸੀ ਲਿਪੀ
波斯-阿拉伯字母系統
	[m1]ਫ਼ਾਰਸੀ ਲਿਪੀ[/m]
	[m1]波斯-阿拉伯字母系統[/m]

ਸਾਲਦੁਸ
薩爾杜斯
	[m1]ਸਾਲਦੁਸ[/m]
	[m1]薩爾杜斯[/m]

ਬੁਰਗੋਸ ਵੱਡਾ ਗਿਰਜਾਘਰ
布尔戈斯主教座堂
	[m1]ਬੁਰਗੋਸ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]布尔戈斯主教座堂[/m]

ਸ੍ਰੀਲੰਕਾ ਮਾਤਾ
母亲，斯里兰卡
	[m1]ਸ੍ਰੀਲੰਕਾ ਮਾਤਾ[/m]
	[m1]母亲，斯里兰卡[/m]

ਕਾਸਾ ਵਿਸੇਂਸ
维森斯之家
	[m1]ਕਾਸਾ ਵਿਸੇਂਸ[/m]
	[m1]维森斯之家[/m]

ਆਇਤ ਅਲ-ਕੁਰਸੀ
寶座經文
	[m1]ਆਇਤ ਅਲ-ਕੁਰਸੀ[/m]
	[m1]寶座經文[/m]

ਬ੍ਰਹਮ
梵
	[m1]ਬ੍ਰਹਮ[/m]
	[m1]梵[/m]

ਕਿਰਤਾ
基尔塔
	[m1]ਕਿਰਤਾ[/m]
	[m1]基尔塔[/m]

ਸਾਰਾਂਦੇ ਜ਼ਿਲਾ
潔蘭德區
	[m1]ਸਾਰਾਂਦੇ ਜ਼ਿਲਾ[/m]
	[m1]潔蘭德區[/m]

ਗਲੋਕਲੀਕਰਨ
全球在地化
	[m1]ਗਲੋਕਲੀਕਰਨ[/m]
	[m1]全球在地化[/m]

ਧੱਮਪਦ
法句經
	[m1]ਧੱਮਪਦ[/m]
	[m1]法句經[/m]

ਛਿਲਾ
產後護理
	[m1]ਛਿਲਾ[/m]
	[m1]產後護理[/m]

ਯਾਸਨਾਇਆ ਪੋਲੀਆਨਾ
亞斯納亞-博利爾納
	[m1]ਯਾਸਨਾਇਆ ਪੋਲੀਆਨਾ[/m]
	[m1]亞斯納亞-博利爾納[/m]

ਮਮਿਤ ਜ਼ਿਲਾ
马米特县
	[m1]ਮਮਿਤ ਜ਼ਿਲਾ[/m]
	[m1]马米特县[/m]

ਚਾਰ ਮਹਾਨ ਕਲਾਸੀਕਲ ਨਾਵਲ
四大小說名著
	[m1]ਚਾਰ ਮਹਾਨ ਕਲਾਸੀਕਲ ਨਾਵਲ[/m]
	[m1]四大小說名著[/m]

ਰਿਸ਼ੀ
仙人 (印度神话)
	[m1]ਰਿਸ਼ੀ[/m]
	[m1]仙人 (印度神话)[/m]

ਬੰਗਾਲੀ ਲਿਪੀ
孟加拉文
	[m1]ਬੰਗਾਲੀ ਲਿਪੀ[/m]
	[m1]孟加拉文[/m]

ਉੱਤਰੀ ਅਮਰੀਕਾ ਦੇ ਝੰਡੇ
北美洲旗帜列表
	[m1]ਉੱਤਰੀ ਅਮਰੀਕਾ ਦੇ ਝੰਡੇ[/m]
	[m1]北美洲旗帜列表[/m]

ਵਿਸ਼ਵ ਸ਼ਰਨਾਰਥੀ ਦਿਵਸ
世界难民日
	[m1]ਵਿਸ਼ਵ ਸ਼ਰਨਾਰਥੀ ਦਿਵਸ[/m]
	[m1]世界难民日[/m]

ਕੁੱਕਰੇ
角膜炎
	[m1]ਕੁੱਕਰੇ[/m]
	[m1]角膜炎[/m]

ਢੇਊ
野波罗蜜
	[m1]ਢੇਊ[/m]
	[m1]野波罗蜜[/m]

ਸ਼ਿਕਾਰੀ ਦੇ ਸ਼ਬਦ ਚਿੱਤਰ
猎人笔记
	[m1]ਸ਼ਿਕਾਰੀ ਦੇ ਸ਼ਬਦ ਚਿੱਤਰ[/m]
	[m1]猎人笔记[/m]

ਗੜੀਮਾਈ ਤਿਉਹਾਰ
伽德希密节
	[m1]ਗੜੀਮਾਈ ਤਿਉਹਾਰ[/m]
	[m1]伽德希密节[/m]

ਨਵੋਈ
纳沃伊
	[m1]ਨਵੋਈ[/m]
	[m1]纳沃伊[/m]

ਓਮੁਸਾਟੀ
奧穆薩蒂區
	[m1]ਓਮੁਸਾਟੀ[/m]
	[m1]奧穆薩蒂區[/m]

ਹਾਰ ਸਿੰਗਾਰ
夜花
	[m1]ਹਾਰ ਸਿੰਗਾਰ[/m]
	[m1]夜花[/m]

ਅਲੀਗੜ ਜ਼ਿਲ੍ਹਾ
阿里格爾縣
	[m1]ਅਲੀਗੜ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]阿里格爾縣[/m]

ਮਹਿੰਦੀ
曼海蒂
	[m1]ਮਹਿੰਦੀ[/m]
	[m1]曼海蒂[/m]

ਦੇਸੀ
德西
	[m1]ਦੇਸੀ[/m]
	[m1]德西[/m]

ਦੱਖਣੀ ਏਸ਼ੀਆ
南亚
	[m1]ਦੱਖਣੀ ਏਸ਼ੀਆ[/m]
	[m1]南亚[/m]

ਸੰਸਾਰਪੁਰ
桑萨尔普尔
	[m1]ਸੰਸਾਰਪੁਰ[/m]
	[m1]桑萨尔普尔[/m]

ਰਮੋਨ ਮੈਗਸੇਸੇ ਇਨਾਮ
拉蒙·麦格塞塞奖
	[m1]ਰਮੋਨ ਮੈਗਸੇਸੇ ਇਨਾਮ[/m]
	[m1]拉蒙·麦格塞塞奖[/m]

ਅਸੀਰ ਰਿਆਸਤ
阿西尔省
	[m1]ਅਸੀਰ ਰਿਆਸਤ[/m]
	[m1]阿西尔省[/m]

ਅਸ਼ੋਕ ਦੇ ਫ਼ਰਮਾਨ
阿育王詔書
	[m1]ਅਸ਼ੋਕ ਦੇ ਫ਼ਰਮਾਨ[/m]
	[m1]阿育王詔書[/m]

ਹੱਕ
权利
	[m1]ਹੱਕ[/m]
	[m1]权利[/m]

ਬੁਢਲਾਡਾ
布德拉达
	[m1]ਬੁਢਲਾਡਾ[/m]
	[m1]布德拉达[/m]

ਇਕਪਾਸੜਵਾਦ
單邊主義
	[m1]ਇਕਪਾਸੜਵਾਦ[/m]
	[m1]單邊主義[/m]

ਆਜ਼ਮਗੜ੍ਹ ਜ਼ਿਲਾ
阿桑加爾縣
	[m1]ਆਜ਼ਮਗੜ੍ਹ ਜ਼ਿਲਾ[/m]
	[m1]阿桑加爾縣[/m]

ਵਿਅਕਤੀ
个体
	[m1]ਵਿਅਕਤੀ[/m]
	[m1]个体[/m]

ਬਾਬਰ
巴卑尔
	[m1]ਬਾਬਰ[/m]
	[m1]巴卑尔[/m]

ਏਸ਼ੀਆਈ ਕੋਇਲ
噪鹃
	[m1]ਏਸ਼ੀਆਈ ਕੋਇਲ[/m]
	[m1]噪鹃[/m]

ਪਾਕਿਸਤਾਨ ਮੁਸਲਿਮ ਲੀਗ
巴基斯坦穆斯林联盟（谢里夫派）
	[m1]ਪਾਕਿਸਤਾਨ ਮੁਸਲਿਮ ਲੀਗ[/m]
	[m1]巴基斯坦穆斯林联盟（谢里夫派）[/m]

ਬਾਲਤਿਸਤਾਨ
巴尔蒂斯坦
	[m1]ਬਾਲਤਿਸਤਾਨ[/m]
	[m1]巴尔蒂斯坦[/m]

ਬਾਂਸਵਾੜਾ ਜ਼ਿਲ੍ਹਾ
班斯瓦拉縣
	[m1]ਬਾਂਸਵਾੜਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]班斯瓦拉縣[/m]

ਬਾਰਟੈਂਡਰ
調酒師
	[m1]ਬਾਰਟੈਂਡਰ[/m]
	[m1]調酒師[/m]

ਸੁਨਹਿਰੀ ਤਿਕੋਣ (ਦੱਖਣ-ਪੂਰਬੀ ਏਸ਼ੀਆ)
金三角
	[m1]ਸੁਨਹਿਰੀ ਤਿਕੋਣ (ਦੱਖਣ-ਪੂਰਬੀ ਏਸ਼ੀਆ)[/m]
	[m1]金三角[/m]

ਬੈਨਜ਼ਾਈਲ
苄基
	[m1]ਬੈਨਜ਼ਾਈਲ[/m]
	[m1]苄基[/m]

ਗੰਗੋਤਰੀ
根戈德里
	[m1]ਗੰਗੋਤਰੀ[/m]
	[m1]根戈德里[/m]

ਓਪੇਰਾ ਮਿਨੀ
Opera Mini
	[m1]ਓਪੇਰਾ ਮਿਨੀ[/m]
	[m1]Opera Mini[/m]

ਸੇਂਟ ਐਂਡਰਿਊਜ਼ ਸਟੇਡੀਅਮ
聖安德魯斯球場
	[m1]ਸੇਂਟ ਐਂਡਰਿਊਜ਼ ਸਟੇਡੀਅਮ[/m]
	[m1]聖安德魯斯球場[/m]

ਭਾਰਤੀ ਰੇਲ
印度鐵路公司
	[m1]ਭਾਰਤੀ ਰੇਲ[/m]
	[m1]印度鐵路公司[/m]

ਇੱਕ ਸੇਲਜਮੈਨ ਦੀ ਮੌਤ
推銷員之死
	[m1]ਇੱਕ ਸੇਲਜਮੈਨ ਦੀ ਮੌਤ[/m]
	[m1]推銷員之死[/m]

ਪ੍ਰਗਤੀਵਾਦ
進步主義
	[m1]ਪ੍ਰਗਤੀਵਾਦ[/m]
	[m1]進步主義[/m]

ਪੈਟ੍ਰਿਕ ਥਿਸਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
帕尔蒂克足球俱乐部
	[m1]ਪੈਟ੍ਰਿਕ ਥਿਸਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]帕尔蒂克足球俱乐部[/m]

ਰਿਵਰਸਾਈਡ ਸਟੇਡੀਅਮ
河畔球場
	[m1]ਰਿਵਰਸਾਈਡ ਸਟੇਡੀਅਮ[/m]
	[m1]河畔球場[/m]

ਐਗਜ਼ਿੱਟ ਪੋਲਜ਼
票站調查
	[m1]ਐਗਜ਼ਿੱਟ ਪੋਲਜ਼[/m]
	[m1]票站調查[/m]

ਤਕਨੀਕੀ ਸਿੱਖਿਆ
职业教育
	[m1]ਤਕਨੀਕੀ ਸਿੱਖਿਆ[/m]
	[m1]职业教育[/m]

ਹੱਵਾ
夏娃
	[m1]ਹੱਵਾ[/m]
	[m1]夏娃[/m]

ਗਲਪ ਲਈ ਪੁਲਿਤਜ਼ਰ ਪੁਰਸਕਾਰ
普立茲小說獎
	[m1]ਗਲਪ ਲਈ ਪੁਲਿਤਜ਼ਰ ਪੁਰਸਕਾਰ[/m]
	[m1]普立茲小說獎[/m]

ਖਰਖਰੀ
义膜性喉炎
	[m1]ਖਰਖਰੀ[/m]
	[m1]义膜性喉炎[/m]

ਹਵਾ ਮਹਿਲ
风之宫
	[m1]ਹਵਾ ਮਹਿਲ[/m]
	[m1]风之宫[/m]

ਸਮਾਜਕ ਯਥਾਰਥਵਾਦ
社会现实主义
	[m1]ਸਮਾਜਕ ਯਥਾਰਥਵਾਦ[/m]
	[m1]社会现实主义[/m]

ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ
印度共产党
	[m1]ਭਾਰਤੀ ਕਮਿਊਨਿਸਟ ਪਾਰਟੀ[/m]
	[m1]印度共产党[/m]

ਲਾਹੌਲ ਅਤੇ ਸਪੀਤੀ ਜ਼ਿਲ੍ਹਾ
拉胡爾和斯皮提縣
	[m1]ਲਾਹੌਲ ਅਤੇ ਸਪੀਤੀ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]拉胡爾和斯皮提縣[/m]

ਸਟ੍ਰੈਪਟੋਕੋਕਲ ਫੇਰਿਨਜਾਈਟਿਸ
链球菌性咽炎
	[m1]ਸਟ੍ਰੈਪਟੋਕੋਕਲ ਫੇਰਿਨਜਾਈਟਿਸ[/m]
	[m1]链球菌性咽炎[/m]

ਕਚਨਾਰ
宮粉羊蹄甲
	[m1]ਕਚਨਾਰ[/m]
	[m1]宮粉羊蹄甲[/m]

ਏਪੇ
重劍
	[m1]ਏਪੇ[/m]
	[m1]重劍[/m]

ਓਬਲੋਮੋਵ
奥勃洛莫夫
	[m1]ਓਬਲੋਮੋਵ[/m]
	[m1]奥勃洛莫夫[/m]

ਨੋਕੀਆ 5800 ਐਕਸਪ੍ਰੇਸ ਮਿਊਜਿਕ
诺基亚 5800 XpressMusic
	[m1]ਨੋਕੀਆ 5800 ਐਕਸਪ੍ਰੇਸ ਮਿਊਜਿਕ[/m]
	[m1]诺基亚 5800 XpressMusic[/m]

ਪੱਛਮੀ ਦਰਸ਼ਨ
西方哲学
	[m1]ਪੱਛਮੀ ਦਰਸ਼ਨ[/m]
	[m1]西方哲学[/m]

ਅਬਾਦੀ ਪੱਖੋਂ ਢੁਕਵੇਂ ਸ਼ਹਿਰਾਂ ਦੀ ਸੂਚੀ
全球城市人口排名
	[m1]ਅਬਾਦੀ ਪੱਖੋਂ ਢੁਕਵੇਂ ਸ਼ਹਿਰਾਂ ਦੀ ਸੂਚੀ[/m]
	[m1]全球城市人口排名[/m]

ਸਾਇਆਨੇਟ
氰酸盐
	[m1]ਸਾਇਆਨੇਟ[/m]
	[m1]氰酸盐[/m]

ਤਨੀਂਥਾਰਾਈ ਮੰਡਲ
德林达依省
	[m1]ਤਨੀਂਥਾਰਾਈ ਮੰਡਲ[/m]
	[m1]德林达依省[/m]

ਏਸ਼ੀਆਈ ਓਲੰਪਿਕ ਪਰਿਸ਼ਦ
亚洲奥林匹克理事会
	[m1]ਏਸ਼ੀਆਈ ਓਲੰਪਿਕ ਪਰਿਸ਼ਦ[/m]
	[m1]亚洲奥林匹克理事会[/m]

ਕੁੰਤੀ
貢蒂
	[m1]ਕੁੰਤੀ[/m]
	[m1]貢蒂[/m]

ਦੱਖਣੀ ਕੈਲੀਫ਼ੋਰਨੀਆ
南加利福尼亞州
	[m1]ਦੱਖਣੀ ਕੈਲੀਫ਼ੋਰਨੀਆ[/m]
	[m1]南加利福尼亞州[/m]

ਪ੍ਰਸ਼ਾਂਤ ਟਾਪੂ
太平洋三大島群
	[m1]ਪ੍ਰਸ਼ਾਂਤ ਟਾਪੂ[/m]
	[m1]太平洋三大島群[/m]

ਕੱਛ ਦੀ ਖਾੜੀ
嘠奇灣
	[m1]ਕੱਛ ਦੀ ਖਾੜੀ[/m]
	[m1]嘠奇灣[/m]

ਮਹਾਜਨਪਦ
印度列国时代
	[m1]ਮਹਾਜਨਪਦ[/m]
	[m1]印度列国时代[/m]

ਅਰਥਸ਼ਾਸਤਰ ਦਾ ਸ਼ਿਕਾਗੋ ਸਕੂਲ
芝加哥經濟學派
	[m1]ਅਰਥਸ਼ਾਸਤਰ ਦਾ ਸ਼ਿਕਾਗੋ ਸਕੂਲ[/m]
	[m1]芝加哥經濟學派[/m]

ਗ਼ੁਲਾਮ ਖ਼ਾਨਦਾਨ
庫特布沙希王朝
	[m1]ਗ਼ੁਲਾਮ ਖ਼ਾਨਦਾਨ[/m]
	[m1]庫特布沙希王朝[/m]

ਇਸ਼ਤਾਦਿਊ ਮੁਨਸਿਪਲ ਡੀ ਬ੍ਰਾਗਾ
布拉加市政球场
	[m1]ਇਸ਼ਤਾਦਿਊ ਮੁਨਸਿਪਲ ਡੀ ਬ੍ਰਾਗਾ[/m]
	[m1]布拉加市政球场[/m]

ਅਲਮੂਦੇਨਾ ਗਿਰਜਾਘਰ
阿穆德納聖母主教座堂
	[m1]ਅਲਮੂਦੇਨਾ ਗਿਰਜਾਘਰ[/m]
	[m1]阿穆德納聖母主教座堂[/m]

ਬਿਜਲਚੁੰਬਕਤਾ
電磁力
	[m1]ਬਿਜਲਚੁੰਬਕਤਾ[/m]
	[m1]電磁力[/m]

ਅਸ਼ਵਗੰਧਾ
睡茄
	[m1]ਅਸ਼ਵਗੰਧਾ[/m]
	[m1]睡茄[/m]

ਅਲਬਾਹਾ ਸੂਬਾ
巴哈省
	[m1]ਅਲਬਾਹਾ ਸੂਬਾ[/m]
	[m1]巴哈省[/m]

ਨੈੱਟ ਨਿਰਪੱਖਤਾ
网络中立性
	[m1]ਨੈੱਟ ਨਿਰਪੱਖਤਾ[/m]
	[m1]网络中立性[/m]

ਪੰਜਾਬੀ ਲੋਕ
旁遮普人
	[m1]ਪੰਜਾਬੀ ਲੋਕ[/m]
	[m1]旁遮普人[/m]

ਮਾਰਕਸੀ ਅਰਥਸ਼ਾਸਤਰ
马克思主义政治经济学
	[m1]ਮਾਰਕਸੀ ਅਰਥਸ਼ਾਸਤਰ[/m]
	[m1]马克思主义政治经济学[/m]

ਭੰਗੜਾ
巴恩格拉
	[m1]ਭੰਗੜਾ[/m]
	[m1]巴恩格拉[/m]

ਨੰਦੇੜ
楠代德
	[m1]ਨੰਦੇੜ[/m]
	[m1]楠代德[/m]

ਵਿਸ਼ਵ ਜਨਸੰਖਿਆ ਦਿਵਸ
世界人口日
	[m1]ਵਿਸ਼ਵ ਜਨਸੰਖਿਆ ਦਿਵਸ[/m]
	[m1]世界人口日[/m]

ਰੁਦਰ
楼陀罗
	[m1]ਰੁਦਰ[/m]
	[m1]楼陀罗[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਨ੍ਰਿਤ ਦਿਵਸ
世界舞蹈日
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਨ੍ਰਿਤ ਦਿਵਸ[/m]
	[m1]世界舞蹈日[/m]

ਸਰਗੋਧਾ
萨戈达
	[m1]ਸਰਗੋਧਾ[/m]
	[m1]萨戈达[/m]

ਸੰਸਾਰ ਰੇਖਾ
世界线
	[m1]ਸੰਸਾਰ ਰੇਖਾ[/m]
	[m1]世界线[/m]

ਜਮੀਲਾ (ਨਾਵਲ)
查密莉雅
	[m1]ਜਮੀਲਾ (ਨਾਵਲ)[/m]
	[m1]查密莉雅[/m]

ਰਾਸ਼ਟਰਕੂਟ ਰਾਜਵੰਸ਼
罗湿陀罗拘陀
	[m1]ਰਾਸ਼ਟਰਕੂਟ ਰਾਜਵੰਸ਼[/m]
	[m1]罗湿陀罗拘陀[/m]

ਬ੍ਰਹਮੋਸ
布拉莫斯导弹
	[m1]ਬ੍ਰਹਮੋਸ[/m]
	[m1]布拉莫斯导弹[/m]

ਰੁਮਾਂਸ ਨਾਵਲ
愛情小說
	[m1]ਰੁਮਾਂਸ ਨਾਵਲ[/m]
	[m1]愛情小說[/m]

ਬਜ ਬਜ
布德盖布德盖
	[m1]ਬਜ ਬਜ[/m]
	[m1]布德盖布德盖[/m]

ਆਵਾਰਾ (ਫ਼ਿਲਮ)
流浪者 (印度電影)
	[m1]ਆਵਾਰਾ (ਫ਼ਿਲਮ)[/m]
	[m1]流浪者 (印度電影)[/m]

ਚੰਦੇਰੀ
钱德里
	[m1]ਚੰਦੇਰੀ[/m]
	[m1]钱德里[/m]

ਅ ਥਾਊਜੈਂਡ ਸਪਲੈਨਡਿਡ ਸਨਜ਼
灿烂千阳
	[m1]ਅ ਥਾਊਜੈਂਡ ਸਪਲੈਨਡਿਡ ਸਨਜ਼[/m]
	[m1]灿烂千阳[/m]

ਜੋਫ਼ਖ਼ੁਆ-ਗੀਸ਼ਾਖ਼ ਸਟੇਡੀਅਮ
熱奧弗魯瓦基查爾球場
	[m1]ਜੋਫ਼ਖ਼ੁਆ-ਗੀਸ਼ਾਖ਼ ਸਟੇਡੀਅਮ[/m]
	[m1]熱奧弗魯瓦基查爾球場[/m]

ਘਣ
立方數
	[m1]ਘਣ[/m]
	[m1]立方數[/m]

ਬਿਠੂਰ
比托奥尔
	[m1]ਬਿਠੂਰ[/m]
	[m1]比托奥尔[/m]

ਬੰਨ੍ਹਵੀਂ ਖ਼ੁਰਾਕ
节食
	[m1]ਬੰਨ੍ਹਵੀਂ ਖ਼ੁਰਾਕ[/m]
	[m1]节食[/m]

ਵਾਲਡਨ
瓦尔登湖 (梭罗)
	[m1]ਵਾਲਡਨ[/m]
	[m1]瓦尔登湖 (梭罗)[/m]

ਵਿਸ਼ਵ ਅਧਿਆਪਕ ਦਿਵਸ
世界教师日
	[m1]ਵਿਸ਼ਵ ਅਧਿਆਪਕ ਦਿਵਸ[/m]
	[m1]世界教师日[/m]

ਈਸਪ ਦੀਆਂ ਕਹਾਣੀਆਂ
伊索寓言
	[m1]ਈਸਪ ਦੀਆਂ ਕਹਾਣੀਆਂ[/m]
	[m1]伊索寓言[/m]

ਕਾਰਡਿਫ਼ ਸਿਟੀ ਸਟੇਡੀਅਮ
卡迪夫城運動場
	[m1]ਕਾਰਡਿਫ਼ ਸਿਟੀ ਸਟੇਡੀਅਮ[/m]
	[m1]卡迪夫城運動場[/m]

ਆਪੇਰਾ ਮੋਬਾਇਲ
Opera Mobile
	[m1]ਆਪੇਰਾ ਮੋਬਾਇਲ[/m]
	[m1]Opera Mobile[/m]

ਬਲੂਮਫ਼ੀਲਡ ਰੋਡ
布隆菲尔德路球场
	[m1]ਬਲੂਮਫ਼ੀਲਡ ਰੋਡ[/m]
	[m1]布隆菲尔德路球场[/m]

ਸੰਸਾਰ ਇਨਕਲਾਬ
世界革命
	[m1]ਸੰਸਾਰ ਇਨਕਲਾਬ[/m]
	[m1]世界革命[/m]

ਮੇਨ ਦੀ ਖਾੜੀ
缅因湾
	[m1]ਮੇਨ ਦੀ ਖਾੜੀ[/m]
	[m1]缅因湾[/m]

ਸੈਕਸ ਆਨ ਦ ਬੀਚ
性感海滩
	[m1]ਸੈਕਸ ਆਨ ਦ ਬੀਚ[/m]
	[m1]性感海滩[/m]

ਦੁਨੀਆਂ ਭਰ ਦੇ ਮਜਦੂਰੋ ਇੱਕ ਹੋ ਜਾਓ!
全世界无产者，联合起来！
	[m1]ਦੁਨੀਆਂ ਭਰ ਦੇ ਮਜਦੂਰੋ ਇੱਕ ਹੋ ਜਾਓ![/m]
	[m1]全世界无产者，联合起来！[/m]

ਮਾਇਆ ਦੇਵੀ
摩耶夫人
	[m1]ਮਾਇਆ ਦੇਵੀ[/m]
	[m1]摩耶夫人[/m]

ਹਿੰਦੂ ਮਿਥਿਹਾਸ
印度神话
	[m1]ਹਿੰਦੂ ਮਿਥਿਹਾਸ[/m]
	[m1]印度神话[/m]

ਇਟਾਵਾ
埃塔瓦
	[m1]ਇਟਾਵਾ[/m]
	[m1]埃塔瓦[/m]

ਚਿਤਰਾਲ ਜਿਲਾ
奇特拉尔县
	[m1]ਚਿਤਰਾਲ ਜਿਲਾ[/m]
	[m1]奇特拉尔县[/m]

ਆਧੁਨਿਕਤਾਵਾਦ
現代主義
	[m1]ਆਧੁਨਿਕਤਾਵਾਦ[/m]
	[m1]現代主義[/m]

ਚੀਕਾ
切埃卡
	[m1]ਚੀਕਾ[/m]
	[m1]切埃卡[/m]

ਬਲੱਡ ਮਨੀ
血腥钱
	[m1]ਬਲੱਡ ਮਨੀ[/m]
	[m1]血腥钱[/m]

੨੦੦੭-੨੦੦੮ ਦਾ ਮਾਲੀ ਸੰਕਟ
2007年–2008年環球金融危機
	[m1]੨੦੦੭-੨੦੦੮ ਦਾ ਮਾਲੀ ਸੰਕਟ[/m]
	[m1]2007年–2008年環球金融危機[/m]

ਖ਼ਾਲਿਸਤਾਨ
卡利斯坦运动
	[m1]ਖ਼ਾਲਿਸਤਾਨ[/m]
	[m1]卡利斯坦运动[/m]

ਚੋਣ ਪਰਚੀ
選票
	[m1]ਚੋਣ ਪਰਚੀ[/m]
	[m1]選票[/m]

ਟਰਾਂਸਨਿਸਤਰੀਆ
德涅斯特河沿岸
	[m1]ਟਰਾਂਸਨਿਸਤਰੀਆ[/m]
	[m1]德涅斯特河沿岸[/m]

ਕਲੰਕ (ਨਾਵਲ)
红字
	[m1]ਕਲੰਕ (ਨਾਵਲ)[/m]
	[m1]红字[/m]

ਦ ਡੈਨ
尼尔球场
	[m1]ਦ ਡੈਨ[/m]
	[m1]尼尔球场[/m]

ਨਕਸਲੀ
纳萨尔派
	[m1]ਨਕਸਲੀ[/m]
	[m1]纳萨尔派[/m]

ਜਟਾਮਾਂਸੀ
蜘蛛香
	[m1]ਜਟਾਮਾਂਸੀ[/m]
	[m1]蜘蛛香[/m]

ਦੱਖਣੀ ਅਮਰੀਕਾ ਦੇ ਦੇਸ਼
南美洲国家和地区列表
	[m1]ਦੱਖਣੀ ਅਮਰੀਕਾ ਦੇ ਦੇਸ਼[/m]
	[m1]南美洲国家和地区列表[/m]

ਸੰਗ
害羞
	[m1]ਸੰਗ[/m]
	[m1]害羞[/m]

ਵਧਾਈ ਪੱਤਰ
問候卡
	[m1]ਵਧਾਈ ਪੱਤਰ[/m]
	[m1]問候卡[/m]

ਲਕਸ਼ਮਣ
羅什曼那
	[m1]ਲਕਸ਼ਮਣ[/m]
	[m1]羅什曼那[/m]

ਖ਼ਿਲਜੀ ਖ਼ਾਨਦਾਨ
卡爾吉王朝
	[m1]ਖ਼ਿਲਜੀ ਖ਼ਾਨਦਾਨ[/m]
	[m1]卡爾吉王朝[/m]

ਬੂਥੀਆ ਦੀ ਖਾੜੀ
布西亞灣
	[m1]ਬੂਥੀਆ ਦੀ ਖਾੜੀ[/m]
	[m1]布西亞灣[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੮੪ ਕਿਲੋਗਰਾਮ
2008年夏季奧林匹克運動會摔跤比賽 - 男子自由式84公斤級
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੮੪ ਕਿਲੋਗਰਾਮ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽 - 男子自由式84公斤級[/m]

ਆਤਾਪੁਐਰਕਾ ਪਹਾੜ
阿塔普埃尔卡山
	[m1]ਆਤਾਪੁਐਰਕਾ ਪਹਾੜ[/m]
	[m1]阿塔普埃尔卡山[/m]

ਦ ਹਿੰਦੂ
印度教徒報
	[m1]ਦ ਹਿੰਦੂ[/m]
	[m1]印度教徒報[/m]

ਇਤਾਲਵੀ ਸਾਮਰਾਜ
意大利殖民地
	[m1]ਇਤਾਲਵੀ ਸਾਮਰਾਜ[/m]
	[m1]意大利殖民地[/m]

ਇਟਾਰਸੀ
伊塔尔西
	[m1]ਇਟਾਰਸੀ[/m]
	[m1]伊塔尔西[/m]

ਹੁਸ਼ਿਆਰਪੁਰ
霍斯希亚尔普尔
	[m1]ਹੁਸ਼ਿਆਰਪੁਰ[/m]
	[m1]霍斯希亚尔普尔[/m]

ਗੁਜਰਾਤ (ਪਾਕਿਸਤਾਨ)
古傑拉特
	[m1]ਗੁਜਰਾਤ (ਪਾਕਿਸਤਾਨ)[/m]
	[m1]古傑拉特[/m]

﻿ਸਜਦਾ
蘇朱德
	[m1]﻿ਸਜਦਾ[/m]
	[m1]蘇朱德[/m]

ਪਦਮਾ ਦਰਿਆ
博多河
	[m1]ਪਦਮਾ ਦਰਿਆ[/m]
	[m1]博多河[/m]

ਰਣਨੀਤਕ ਯੋਜਨਾਬੰਦੀ
战略计划
	[m1]ਰਣਨੀਤਕ ਯੋਜਨਾਬੰਦੀ[/m]
	[m1]战略计划[/m]

ਪਦਮ ਭੂਸ਼ਣ
莲花装勋章
	[m1]ਪਦਮ ਭੂਸ਼ਣ[/m]
	[m1]莲花装勋章[/m]

ਫ਼ੋਨਸੇਕਾ ਦੀ ਖਾੜੀ
豐塞卡灣
	[m1]ਫ਼ੋਨਸੇਕਾ ਦੀ ਖਾੜੀ[/m]
	[m1]豐塞卡灣[/m]

ਝਰਨਿਆਂ ਦੀ ਸੂਚੀ
瀑布列表
	[m1]ਝਰਨਿਆਂ ਦੀ ਸੂਚੀ[/m]
	[m1]瀑布列表[/m]

ਪੰਡੋਰਾ ਦਾ ਡੱਬਾ
潘朵拉的盒子
	[m1]ਪੰਡੋਰਾ ਦਾ ਡੱਬਾ[/m]
	[m1]潘朵拉的盒子[/m]

ਬਿਸ਼ਣੁਪੁਰ ਜ਼ਿਲਾ
比希努普縣
	[m1]ਬਿਸ਼ਣੁਪੁਰ ਜ਼ਿਲਾ[/m]
	[m1]比希努普縣[/m]

ਉਂਨਾਵ
乌纳奥
	[m1]ਉਂਨਾਵ[/m]
	[m1]乌纳奥[/m]

ਕੇਸੂ
紫矿
	[m1]ਕੇਸੂ[/m]
	[m1]紫矿[/m]

ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ
印度储备银行
	[m1]ਭਾਰਤੀ ਰਿਜ਼ਰਵ ਬੈਂਕ[/m]
	[m1]印度储备银行[/m]

ਭਾਰਤੀ ਵਿਗਿਆਨ ਅਦਾਰਾ
印度科學理工學院
	[m1]ਭਾਰਤੀ ਵਿਗਿਆਨ ਅਦਾਰਾ[/m]
	[m1]印度科學理工學院[/m]

ਪਦਮ ਸ਼੍ਰੀ
莲花士勋章
	[m1]ਪਦਮ ਸ਼੍ਰੀ[/m]
	[m1]莲花士勋章[/m]

ਲੱਖ
拉克
	[m1]ਲੱਖ[/m]
	[m1]拉克[/m]

ਰਾਹੂ
罗睺
	[m1]ਰਾਹੂ[/m]
	[m1]罗睺[/m]

ਦੱਖਣ-ਪੱਛਮੀ ਅਫ਼ਰੀਕਾ
西南非
	[m1]ਦੱਖਣ-ਪੱਛਮੀ ਅਫ਼ਰੀਕਾ[/m]
	[m1]西南非[/m]

ਕੌਂਚ ਫਲੀ
刺毛黧豆
	[m1]ਕੌਂਚ ਫਲੀ[/m]
	[m1]刺毛黧豆[/m]

ਦ ਵੈਲੀ (ਲੰਡਨ)
山谷球場
	[m1]ਦ ਵੈਲੀ (ਲੰਡਨ)[/m]
	[m1]山谷球場[/m]

ਆਰਤਤਮ 1
阿尔塔塔马一世
	[m1]ਆਰਤਤਮ 1[/m]
	[m1]阿尔塔塔马一世[/m]

ਸਾਧੂ ਸੁੰਦਰ ਸਿੰਘ
孫大信
	[m1]ਸਾਧੂ ਸੁੰਦਰ ਸਿੰਘ[/m]
	[m1]孫大信[/m]

ਰੋਹਤਕ ਜ਼ਿਲਾ
羅塔克縣
	[m1]ਰੋਹਤਕ ਜ਼ਿਲਾ[/m]
	[m1]羅塔克縣[/m]

ਗੂਡੀਸਨ ਪਾਰਕ
葛迪遜公園球場
	[m1]ਗੂਡੀਸਨ ਪਾਰਕ[/m]
	[m1]葛迪遜公園球場[/m]

ਅਰਜਨਟੀਨੀ ਸਮੁੰਦਰ
阿根廷海
	[m1]ਅਰਜਨਟੀਨੀ ਸਮੁੰਦਰ[/m]
	[m1]阿根廷海[/m]

ਸ਼ੇਖ਼ੂਪੁਰਾ
謝胡布爾
	[m1]ਸ਼ੇਖ਼ੂਪੁਰਾ[/m]
	[m1]謝胡布爾[/m]

ਸਿੱਖਿਆ (ਭਾਰਤ)
印度教育
	[m1]ਸਿੱਖਿਆ (ਭਾਰਤ)[/m]
	[m1]印度教育[/m]

ਕੀਮੋਥੇਰੇਪੀ
化学疗法
	[m1]ਕੀਮੋਥੇਰੇਪੀ[/m]
	[m1]化学疗法[/m]

ਐਲਨ ਟੇਟ
艾伦·泰特
	[m1]ਐਲਨ ਟੇਟ[/m]
	[m1]艾伦·泰特[/m]

ਕੁਰਕਸ਼ੇਤਰ ਜ਼ਿਲਾ
庫盧謝特拉縣
	[m1]ਕੁਰਕਸ਼ੇਤਰ ਜ਼ਿਲਾ[/m]
	[m1]庫盧謝特拉縣[/m]

ਰਘੁਰਾਮ ਰਾਜਨ
拉古拉姆·拉詹
	[m1]ਰਘੁਰਾਮ ਰਾਜਨ[/m]
	[m1]拉古拉姆·拉詹[/m]

ਯੁਧਿਸ਼ਟਰ
堅戰
	[m1]ਯੁਧਿਸ਼ਟਰ[/m]
	[m1]堅戰[/m]

ਮਾਈਕਲ ਪਰਹਾਮ
迈克尔·佩勒姆
	[m1]ਮਾਈਕਲ ਪਰਹਾਮ[/m]
	[m1]迈克尔·佩勒姆[/m]

ਗੋਰਖਨਾਥ
郭拉洽
	[m1]ਗੋਰਖਨਾਥ[/m]
	[m1]郭拉洽[/m]

ਤੋਮਾਂ ਪਿਕੇਤੀ
湯瑪斯·皮克提
	[m1]ਤੋਮਾਂ ਪਿਕੇਤੀ[/m]
	[m1]湯瑪斯·皮克提[/m]

ਤੁੰਮੂਨ
屯門區
	[m1]ਤੁੰਮੂਨ[/m]
	[m1]屯門區[/m]

ਲਾਸ਼ ਵਿੱਚ ਕੜਵੱਲ (Cadaveric Spasm)
死後抽搐
	[m1]ਲਾਸ਼ ਵਿੱਚ ਕੜਵੱਲ (Cadaveric Spasm)[/m]
	[m1]死後抽搐[/m]

ਲੋਕ ਸਾਹਿਤ
口头文学
	[m1]ਲੋਕ ਸਾਹਿਤ[/m]
	[m1]口头文学[/m]

ਲਹੂ ਨਾੜ
血管
	[m1]ਲਹੂ ਨਾੜ[/m]
	[m1]血管[/m]

ਕਸੂਰ (ਸ਼ਹਿਰ)
卡蘇爾
	[m1]ਕਸੂਰ (ਸ਼ਹਿਰ)[/m]
	[m1]卡蘇爾[/m]

ਬਾਤਾਂ ਪਾਉਣਾ
故事
	[m1]ਬਾਤਾਂ ਪਾਉਣਾ[/m]
	[m1]故事[/m]

ਚੋਣਵੀਂ ਨਸਲਕਸ਼ੀ
人工選擇
	[m1]ਚੋਣਵੀਂ ਨਸਲਕਸ਼ੀ[/m]
	[m1]人工選擇[/m]

ਸ਼ਿਰੋਮਣੀ (ਦਰਸ਼ਨ)
崇高
	[m1]ਸ਼ਿਰੋਮਣੀ (ਦਰਸ਼ਨ)[/m]
	[m1]崇高[/m]

ਉਬਾਲ ਦਰਜਾ
沸点
	[m1]ਉਬਾਲ ਦਰਜਾ[/m]
	[m1]沸点[/m]

ਫ਼ਾਰਸ ਸੂਬਾ
法爾斯省
	[m1]ਫ਼ਾਰਸ ਸੂਬਾ[/m]
	[m1]法爾斯省[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੫੫ ਕਿਲੋਗਰਾਮ
2008年夏季奧林匹克運動會摔跤比賽—男子自由式55公斤級
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੫੫ ਕਿਲੋਗਰਾਮ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽—男子自由式55公斤級[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੫੫ ਕਿਲੋਗਰਾਮ
2008年夏季奧林匹克運動會摔跤比賽—男子古典式55公斤級
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੫੫ ਕਿਲੋਗਰਾਮ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽—男子古典式55公斤級[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੬੬ ਕਿਲੋਗਰਾਮ
2008年夏季奧林匹克運動會摔跤比賽—男子古典式60公斤級
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੬੬ ਕਿਲੋਗਰਾਮ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽—男子古典式60公斤級[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੭੪ ਕਿਲੋਗਰਾਮ
2008年夏季奧林匹克運動會摔跤比賽—男子古典式74公斤級
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੭੪ ਕਿਲੋਗਰਾਮ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽—男子古典式74公斤級[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੭੪ ਕਿਲੋਗਰਾਮ
2008年夏季奧林匹克運動會摔跤比賽—男子自由式74公斤級
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੭੪ ਕਿਲੋਗਰਾਮ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽—男子自由式74公斤級[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੮੪ ਕਿਲੋਗਰਾਮ
2008年夏季奧林匹克運動會摔跤比賽—男子古典式84公斤級
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੮੪ ਕਿਲੋਗਰਾਮ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽—男子古典式84公斤級[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੯੬ ਕਿਲੋਗਰਾਮ
2008年夏季奧林匹克運動會摔跤比賽—男子古典式96公斤級
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਪੁਰਸ਼ਾਂ ਦੀ ਗ੍ਰੈਕੋ-ਰੋਮਨ ੯੬ ਕਿਲੋਗਰਾਮ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽—男子古典式96公斤級[/m]

ਗ਼ਾਜ਼ੀਪੁਰ
加齐普尔
	[m1]ਗ਼ਾਜ਼ੀਪੁਰ[/m]
	[m1]加齐普尔[/m]

ਗੰਧਾਰ ਕਲਾ
希臘式佛教藝術
	[m1]ਗੰਧਾਰ ਕਲਾ[/m]
	[m1]希臘式佛教藝術[/m]

ਗੋਲਡਨ ਗਲੋਬ ਇਨਾਮ
金球獎
	[m1]ਗੋਲਡਨ ਗਲੋਬ ਇਨਾਮ[/m]
	[m1]金球獎[/m]

ਸਹੀ ਅਲ ਬੁਖ਼ਾਰੀ
布哈里聖訓
	[m1]ਸਹੀ ਅਲ ਬੁਖ਼ਾਰੀ[/m]
	[m1]布哈里聖訓[/m]

ਮੁਲਕ ਅਤੇ ਸਰਕਾਰ ਦੇ ਵਰਤਮਾਨ ਮੁਖੀਆਂ ਦੀ ਸੂਚੀ
各国领导人列表
	[m1]ਮੁਲਕ ਅਤੇ ਸਰਕਾਰ ਦੇ ਵਰਤਮਾਨ ਮੁਖੀਆਂ ਦੀ ਸੂਚੀ[/m]
	[m1]各国领导人列表[/m]

ਨਾਭਾ
纳巴
	[m1]ਨਾਭਾ[/m]
	[m1]纳巴[/m]

ਕਰਾਈਕੁੜੀ
卡赖库迪
	[m1]ਕਰਾਈਕੁੜੀ[/m]
	[m1]卡赖库迪[/m]

ਜਾਲੌਰ
贾洛尔
	[m1]ਜਾਲੌਰ[/m]
	[m1]贾洛尔[/m]

ਕੁਰਸਿਆਂਗ
库尔塞奥恩格
	[m1]ਕੁਰਸਿਆਂਗ[/m]
	[m1]库尔塞奥恩格[/m]

ਸ਼ਾਂਤੀ ਨਿਕੇਤਨ
桑蒂尼盖登
	[m1]ਸ਼ਾਂਤੀ ਨਿਕੇਤਨ[/m]
	[m1]桑蒂尼盖登[/m]

ਕਾਲਕਾ
卡尔卡
	[m1]ਕਾਲਕਾ[/m]
	[m1]卡尔卡[/m]

ਨੈਣਾ ਦੇਵੀ
奈纳德维
	[m1]ਨੈਣਾ ਦੇਵੀ[/m]
	[m1]奈纳德维[/m]

ਹਾਈਪੋਥਰਮੀਆ
低体温症
	[m1]ਹਾਈਪੋਥਰਮੀਆ[/m]
	[m1]低体温症[/m]

ਫ਼ੀਲੇ (ਪੁਲਾੜੀ ਜਹਾਜ਼)
菲萊登陸器
	[m1]ਫ਼ੀਲੇ (ਪੁਲਾੜੀ ਜਹਾਜ਼)[/m]
	[m1]菲萊登陸器[/m]

ਸ਼ਾਰਲੀ ਐਬਦੋ
查理周刊
	[m1]ਸ਼ਾਰਲੀ ਐਬਦੋ[/m]
	[m1]查理周刊[/m]

ਗਨ ਦਰਿਆ
赣江
	[m1]ਗਨ ਦਰਿਆ[/m]
	[m1]赣江[/m]

ਇਸਲਾਮੀ ਦਾਵਾ ਪਾਰਟੀ
达瓦党
	[m1]ਇਸਲਾਮੀ ਦਾਵਾ ਪਾਰਟੀ[/m]
	[m1]达瓦党[/m]

ਦੈਂਤ
羅剎
	[m1]ਦੈਂਤ[/m]
	[m1]羅剎[/m]

ਵਟਸਐਪ
WhatsApp
	[m1]ਵਟਸਐਪ[/m]
	[m1]WhatsApp[/m]

ਹਸਤੀ ਦੇ ਤਿੰਨ ਨਿਸ਼ਾਨ
三相 (佛教)
	[m1]ਹਸਤੀ ਦੇ ਤਿੰਨ ਨਿਸ਼ਾਨ[/m]
	[m1]三相 (佛教)[/m]

ਧਰਮ ਲੋਕਾਂ ਦੀ ਅਫੀਮ ਹੈ
精神鸦片
	[m1]ਧਰਮ ਲੋਕਾਂ ਦੀ ਅਫੀਮ ਹੈ[/m]
	[m1]精神鸦片[/m]

ਗੈਲਾਡੈੱਟ ਯੂਨੀਵਰਸਿਟੀ
高立德大學
	[m1]ਗੈਲਾਡੈੱਟ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]高立德大學[/m]

ਮਨੁੱਖੀ ਸੰਸਾਧਨ ਪ੍ਰਬੰਧਨ
人力资源管理
	[m1]ਮਨੁੱਖੀ ਸੰਸਾਧਨ ਪ੍ਰਬੰਧਨ[/m]
	[m1]人力资源管理[/m]

ਦ ਕਾਈਟ ਰਨਰ (ਫ਼ਿਲਮ)
追风筝的人 (电影)
	[m1]ਦ ਕਾਈਟ ਰਨਰ (ਫ਼ਿਲਮ)[/m]
	[m1]追风筝的人 (电影)[/m]

ਨਵ-ਮਾਰਕਸਵਾਦ
新馬克思主義
	[m1]ਨਵ-ਮਾਰਕਸਵਾਦ[/m]
	[m1]新馬克思主義[/m]

ਚੰਬਾ ਜ਼ਿਲ੍ਹਾ
昌巴縣
	[m1]ਚੰਬਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]昌巴縣[/m]

ਚੰਬਲ ਦਰਿਆ
昌巴爾河
	[m1]ਚੰਬਲ ਦਰਿਆ[/m]
	[m1]昌巴爾河[/m]

ਯਾਹੂ! ਜਵਾਬ
Yahoo!知識+
	[m1]ਯਾਹੂ! ਜਵਾਬ[/m]
	[m1]Yahoo!知識+[/m]

ਪਾਤਾਗੋਨੀਆ ਮਾਰੂਥਲ
巴塔哥尼亞沙漠
	[m1]ਪਾਤਾਗੋਨੀਆ ਮਾਰੂਥਲ[/m]
	[m1]巴塔哥尼亞沙漠[/m]

ਜਮਾਤੀ ਚੇਤਨਾ
階級意識
	[m1]ਜਮਾਤੀ ਚੇਤਨਾ[/m]
	[m1]階級意識[/m]

ਸੈੱਲਹਰਸਟ ਪਾਰਕ
塞尔赫斯特公园球场
	[m1]ਸੈੱਲਹਰਸਟ ਪਾਰਕ[/m]
	[m1]塞尔赫斯特公园球场[/m]

ਮਾਲੀ ਕੇਂਦਰ
国际金融中心
	[m1]ਮਾਲੀ ਕੇਂਦਰ[/m]
	[m1]国际金融中心[/m]

ਉਰਦੂ ਵਿਕੀਪੀਡੀਆ
乌尔都语维基百科
	[m1]ਉਰਦੂ ਵਿਕੀਪੀਡੀਆ[/m]
	[m1]乌尔都语维基百科[/m]

ਲੋਕ ਮੱਤ
民间宗教
	[m1]ਲੋਕ ਮੱਤ[/m]
	[m1]民间宗教[/m]

ਏਸ਼ੀਆ-ਪ੍ਰਸ਼ਾਂਤ
亚太地区
	[m1]ਏਸ਼ੀਆ-ਪ੍ਰਸ਼ਾਂਤ[/m]
	[m1]亚太地区[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ
国际
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ[/m]
	[m1]国际[/m]

ਸਫ਼ਰਨਾਮਾ
遊記
	[m1]ਸਫ਼ਰਨਾਮਾ[/m]
	[m1]遊記[/m]

ਚਿਪਕੋ ਅੰਦੋਲਨ
抱树运动
	[m1]ਚਿਪਕੋ ਅੰਦੋਲਨ[/m]
	[m1]抱树运动[/m]

ਕੀਗੋ
季語
	[m1]ਕੀਗੋ[/m]
	[m1]季語[/m]

ਜੂਲੀਅਟ
朱麗葉·凱普萊特
	[m1]ਜੂਲੀਅਟ[/m]
	[m1]朱麗葉·凱普萊特[/m]

ਭਾਰਤ ਦਾ ਆਜ਼ਾਦੀ ਸੰਗਰਾਮ
印度独立运动
	[m1]ਭਾਰਤ ਦਾ ਆਜ਼ਾਦੀ ਸੰਗਰਾਮ[/m]
	[m1]印度独立运动[/m]

ਰੂਦਿਨ
罗亭
	[m1]ਰੂਦਿਨ[/m]
	[m1]罗亭[/m]

ਖੰਨਾ
卡纳
	[m1]ਖੰਨਾ[/m]
	[m1]卡纳[/m]

ਕੈਨੇਡੀਆਈ ਡਾਲਰ
加拿大元
	[m1]ਕੈਨੇਡੀਆਈ ਡਾਲਰ[/m]
	[m1]加拿大元[/m]

ਅਲ-ਕਸੀਮ ਸੂਬਾ
盖西姆省
	[m1]ਅਲ-ਕਸੀਮ ਸੂਬਾ[/m]
	[m1]盖西姆省[/m]

ਸਤੀਸ਼ ਕੁਮਾਰ
薩提斯·庫瑪
	[m1]ਸਤੀਸ਼ ਕੁਮਾਰ[/m]
	[m1]薩提斯·庫瑪[/m]

ਸਾਨ ਰੋਮਾਨ ਗਿਰਜਾਘਰ
圣罗曼教堂 (托莱多)
	[m1]ਸਾਨ ਰੋਮਾਨ ਗਿਰਜਾਘਰ[/m]
	[m1]圣罗曼教堂 (托莱多)[/m]

ਗੁਣਨਖੰਡ ਥਿਊਰਮ
因式定理
	[m1]ਗੁਣਨਖੰਡ ਥਿਊਰਮ[/m]
	[m1]因式定理[/m]

ਚਮਾਰ
恰马尔
	[m1]ਚਮਾਰ[/m]
	[m1]恰马尔[/m]

ਪੇਸ਼ਾਵਰ
白沙瓦
	[m1]ਪੇਸ਼ਾਵਰ[/m]
	[m1]白沙瓦[/m]

ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ 2014
2014年英聯邦運動會
	[m1]ਰਾਸ਼ਟਰਮੰਡਲ ਖੇਡਾਂ 2014[/m]
	[m1]2014年英聯邦運動會[/m]

ਤੋਲੇਦੋ ਵੱਡਾ ਗਿਰਜਾਘਰ
托莱多主教座堂
	[m1]ਤੋਲੇਦੋ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]托莱多主教座堂[/m]

ਤੁਗਲਕ ਖ਼ਾਨਦਾਨ
圖格魯克王朝
	[m1]ਤੁਗਲਕ ਖ਼ਾਨਦਾਨ[/m]
	[m1]圖格魯克王朝[/m]

ਮੇਘਨਾ ਦਰਿਆ
梅克納河
	[m1]ਮੇਘਨਾ ਦਰਿਆ[/m]
	[m1]梅克納河[/m]

ਮਿੱਥ ਆਫ਼ ਸਿਸੀਫਸ
薛西弗斯神话
	[m1]ਮਿੱਥ ਆਫ਼ ਸਿਸੀਫਸ[/m]
	[m1]薛西弗斯神话[/m]

ਸਬਜੀਆਂ ਦੀ ਸੂਚੀ
蔬菜列表
	[m1]ਸਬਜੀਆਂ ਦੀ ਸੂਚੀ[/m]
	[m1]蔬菜列表[/m]

ਲੀਡਸ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ
列斯聯足球會
	[m1]ਲੀਡਸ ਯੁਨਾਈਟਡ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]列斯聯足球會[/m]

ਖੁੱਲ੍ਹਾ-ਸਰੋਤ ਸਾਫ਼ਟਵੇਅਰ
开源软件
	[m1]ਖੁੱਲ੍ਹਾ-ਸਰੋਤ ਸਾਫ਼ਟਵੇਅਰ[/m]
	[m1]开源软件[/m]

ਲਿਵਰਪੂਲ ਫੁੱਟਬਾਲ ਕਲੱਬ
利物浦足球俱乐部
	[m1]ਲਿਵਰਪੂਲ ਫੁੱਟਬਾਲ ਕਲੱਬ[/m]
	[m1]利物浦足球俱乐部[/m]

ਨਸਤਾਲੀਕ ਲਿਪੀ
波斯体
	[m1]ਨਸਤਾਲੀਕ ਲਿਪੀ[/m]
	[m1]波斯体[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 2009
2009年印度议会选举
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 2009[/m]
	[m1]2009年印度议会选举[/m]

ਦਰਭੰਗਾ
达尔邦格阿
	[m1]ਦਰਭੰਗਾ[/m]
	[m1]达尔邦格阿[/m]

ਠੱਗ
图基教
	[m1]ਠੱਗ[/m]
	[m1]图基教[/m]

ਗੋਗੜ
肚腩贅肉
	[m1]ਗੋਗੜ[/m]
	[m1]肚腩贅肉[/m]

ਪਿਟੋਡਰੀ ਸਟੇਡੀਅਮ
皮托德里球場
	[m1]ਪਿਟੋਡਰੀ ਸਟੇਡੀਅਮ[/m]
	[m1]皮托德里球場[/m]

ਕਾਮਤ ਪਹਾੜ
卡密特山
	[m1]ਕਾਮਤ ਪਹਾੜ[/m]
	[m1]卡密特山[/m]

ਵਾਬੀ-ਸਾਬੀ
侘寂
	[m1]ਵਾਬੀ-ਸਾਬੀ[/m]
	[m1]侘寂[/m]

ਪੰਚਾਇਤੀ ਰਾਜ
潘查亚特制度
	[m1]ਪੰਚਾਇਤੀ ਰਾਜ[/m]
	[m1]潘查亚特制度[/m]

ਚੰਪਾ
含笑属
	[m1]ਚੰਪਾ[/m]
	[m1]含笑属[/m]

ਸਰਪਗੰਧਾ
蛇根木
	[m1]ਸਰਪਗੰਧਾ[/m]
	[m1]蛇根木[/m]

ਕੋਲਕਾਤਾ ਯੂਨੀਵਰਸਿਟੀ
加尔各答大学
	[m1]ਕੋਲਕਾਤਾ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]加尔各答大学[/m]

ਸਤਪੁੜਾ
薩特布拉山脈
	[m1]ਸਤਪੁੜਾ[/m]
	[m1]薩特布拉山脈[/m]

ਯੂਨੀਵਰਸਿਟੀ ਆਫ਼ ਟੈਕਨਾਲੋਜੀ, ਸਿਡਨੀ
悉尼科技大学
	[m1]ਯੂਨੀਵਰਸਿਟੀ ਆਫ਼ ਟੈਕਨਾਲੋਜੀ, ਸਿਡਨੀ[/m]
	[m1]悉尼科技大学[/m]

ਯਸ਼ਪਾਲ
耶谢巴尔
	[m1]ਯਸ਼ਪਾਲ[/m]
	[m1]耶谢巴尔[/m]

ਸ਼ੈਲੇਂਦਰ ਰਾਜਵੰਸ਼
夏连特拉王国
	[m1]ਸ਼ੈਲੇਂਦਰ ਰਾਜਵੰਸ਼[/m]
	[m1]夏连特拉王国[/m]

ਸੰਘਣੀ ਖੇਤੀ
精耕细作
	[m1]ਸੰਘਣੀ ਖੇਤੀ[/m]
	[m1]精耕细作[/m]

ਸੰਪ੍ਰਤੀ
三钵罗底
	[m1]ਸੰਪ੍ਰਤੀ[/m]
	[m1]三钵罗底[/m]

ਐਰੋਬਿਕਸ (ਕਸਰਤ)
有氧运动
	[m1]ਐਰੋਬਿਕਸ (ਕਸਰਤ)[/m]
	[m1]有氧运动[/m]

ਦਕਸ਼ਿਣੇਸਵਰ ਮੰਦਰ
达克希涅斯瓦寺
	[m1]ਦਕਸ਼ਿਣੇਸਵਰ ਮੰਦਰ[/m]
	[m1]达克希涅斯瓦寺[/m]

ਟਾਹਲੀ
印度黄檀
	[m1]ਟਾਹਲੀ[/m]
	[m1]印度黄檀[/m]

ਖਰੋਸ਼ਠੀ
佉卢文
	[m1]ਖਰੋਸ਼ਠੀ[/m]
	[m1]佉卢文[/m]

ਸਿਆਣਿਆਂ ਦੇ ਤੋਹਫ਼ੇ
麦琪的礼物
	[m1]ਸਿਆਣਿਆਂ ਦੇ ਤੋਹਫ਼ੇ[/m]
	[m1]麦琪的礼物[/m]

ਸਗਰਾਤ ਕੁਰ
圣心圣殿 (巴塞罗那)
	[m1]ਸਗਰਾਤ ਕੁਰ[/m]
	[m1]圣心圣殿 (巴塞罗那)[/m]

ਵੈਨਕੂਵਰ ਸਕੂਲ ਬੋਰਡ
溫哥華教育局
	[m1]ਵੈਨਕੂਵਰ ਸਕੂਲ ਬੋਰਡ[/m]
	[m1]溫哥華教育局[/m]

ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ
德拉巴巴纳纳克
	[m1]ਡੇਰਾ ਬਾਬਾ ਨਾਨਕ[/m]
	[m1]德拉巴巴纳纳克[/m]

X ਬੈਂਡ
X波段
	[m1]X ਬੈਂਡ[/m]
	[m1]X波段[/m]

ਰਾਖਵਾਂ ਸ਼ਬਦ
保留字
	[m1]ਰਾਖਵਾਂ ਸ਼ਬਦ[/m]
	[m1]保留字[/m]

ਗੰਢ ਭੇਜਣਾ
喜帖
	[m1]ਗੰਢ ਭੇਜਣਾ[/m]
	[m1]喜帖[/m]

ਚਿਤਰਕੂਟ
奇特拉科奥特
	[m1]ਚਿਤਰਕੂਟ[/m]
	[m1]奇特拉科奥特[/m]

ਸੋਨਮ ਕਪੂਰ
松楠·卡浦爾
	[m1]ਸੋਨਮ ਕਪੂਰ[/m]
	[m1]松楠·卡浦爾[/m]

ਦੋਰਾਹਾ
达罗哈
	[m1]ਦੋਰਾਹਾ[/m]
	[m1]达罗哈[/m]

ਲੂੰਬੜੀ ਅਤੇ ਅੰਗੂਰ
狐狸與葡萄
	[m1]ਲੂੰਬੜੀ ਅਤੇ ਅੰਗੂਰ[/m]
	[m1]狐狸與葡萄[/m]

ਸਾਮਰਾਜਵਾਦ, ਪੂੰਜੀਵਾਦ ਦੀ ਅੰਤਿਮ ਅਵਸਥਾ
帝国主义是资本主义的最高阶段
	[m1]ਸਾਮਰਾਜਵਾਦ, ਪੂੰਜੀਵਾਦ ਦੀ ਅੰਤਿਮ ਅਵਸਥਾ[/m]
	[m1]帝国主义是资本主义的最高阶段[/m]

ਇਕਾਂਗੀ
独幕剧
	[m1]ਇਕਾਂਗੀ[/m]
	[m1]独幕剧[/m]

੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੬੩ ਕਿਲੋਗਰਾਮ
2008年夏季奧林匹克運動會摔跤比賽—女子自由式63公斤級
	[m1]੨੦੦੮ ਓਲੰਪਿਕ ਖੇਡਾਂ ਦੇ ਵਿੱਚ ਕੁਸ਼ਤੀ – ਮਹਿਲਾਵਾਂ ਦੀ ਫ੍ਰੀਸਟਾਇਲ ੬੩ ਕਿਲੋਗਰਾਮ[/m]
	[m1]2008年夏季奧林匹克運動會摔跤比賽—女子自由式63公斤級[/m]

ਵੇਕਫ਼ੀਲਡ ਦਾ ਪਾਦਰੀ
威克菲德的牧師
	[m1]ਵੇਕਫ਼ੀਲਡ ਦਾ ਪਾਦਰੀ[/m]
	[m1]威克菲德的牧師[/m]

ਪੈਗੰਬਰ (ਕਿਤਾਬ)
先知 (诗歌)
	[m1]ਪੈਗੰਬਰ (ਕਿਤਾਬ)[/m]
	[m1]先知 (诗歌)[/m]

ਟੱਬਰ, ਨਿੱਜੀ ਜਾਇਦਾਦ ਅਤੇ ਰਾਜ ਦੀ ਉਤਪਤੀ
家庭、私有制和国家的起源
	[m1]ਟੱਬਰ, ਨਿੱਜੀ ਜਾਇਦਾਦ ਅਤੇ ਰਾਜ ਦੀ ਉਤਪਤੀ[/m]
	[m1]家庭、私有制和国家的起源[/m]

ਤਾਂਬੇ ਦਾ ਘੋੜ ਸਵਾਰ (ਕਵਿਤਾ)
青铜骑士
	[m1]ਤਾਂਬੇ ਦਾ ਘੋੜ ਸਵਾਰ (ਕਵਿਤਾ)[/m]
	[m1]青铜骑士[/m]

ਗੌਫ਼ਰੀਨਾ
千日紅
	[m1]ਗੌਫ਼ਰੀਨਾ[/m]
	[m1]千日紅[/m]

ਇਤਿਹਾਸ ਮੈਨੂੰ ਬਰੀ ਕਰ ਦੇਵੇਗਾ
历史将宣判我无罪
	[m1]ਇਤਿਹਾਸ ਮੈਨੂੰ ਬਰੀ ਕਰ ਦੇਵੇਗਾ[/m]
	[m1]历史将宣判我无罪[/m]

ਕਸਾੱਕ (ਨਾਵਲ)
哥薩克 (小說)
	[m1]ਕਸਾੱਕ (ਨਾਵਲ)[/m]
	[m1]哥薩克 (小說)[/m]

ਮਦਰ (1926 ਫਿਲਮ)
母亲 (1926年电影)
	[m1]ਮਦਰ (1926 ਫਿਲਮ)[/m]
	[m1]母亲 (1926年电影)[/m]

ਨਵਾਬ
納瓦卜
	[m1]ਨਵਾਬ[/m]
	[m1]納瓦卜[/m]

ਦ ਗੁੱਡ ਅਰਥ
大地 (小说)
	[m1]ਦ ਗੁੱਡ ਅਰਥ[/m]
	[m1]大地 (小说)[/m]

ਜਰਮਨੀ ਦੇ ਰਾਜ
联邦州 (德国)
	[m1]ਜਰਮਨੀ ਦੇ ਰਾਜ[/m]
	[m1]联邦州 (德国)[/m]

ਓਪੇਰਾ (ਗੁੰਝਲ ਖੋਲ੍ਹ)
Opera (消歧義)
	[m1]ਓਪੇਰਾ (ਗੁੰਝਲ ਖੋਲ੍ਹ)[/m]
	[m1]Opera (消歧義)[/m]

ਹੈਦਰਾਬਾਦ ਸਟੇਟ
海得拉巴 (土邦)
	[m1]ਹੈਦਰਾਬਾਦ ਸਟੇਟ[/m]
	[m1]海得拉巴 (土邦)[/m]

ਬਟੇਨੁਮਾ ਸੰਖਿਆ
有理数
	[m1]ਬਟੇਨੁਮਾ ਸੰਖਿਆ[/m]
	[m1]有理数[/m]

ਸੋਨੇ ਦੀ ਮੱਛੀ ਤੇ ਮਾਹੀਗੀਰ
渔夫和金鱼的故事
	[m1]ਸੋਨੇ ਦੀ ਮੱਛੀ ਤੇ ਮਾਹੀਗੀਰ[/m]
	[m1]渔夫和金鱼的故事[/m]

ਜੂਡ
无名的裘德
	[m1]ਜੂਡ[/m]
	[m1]无名的裘德[/m]

ਹਵਾਈ ਅੱਡਾ
機場
	[m1]ਹਵਾਈ ਅੱਡਾ[/m]
	[m1]機場[/m]

ਮੈਕਸਿਮ ਗੋਰਕੀ ਸਾਹਿਤ ਇੰਸਟੀਚਿਊਟ
高尔基文学院
	[m1]ਮੈਕਸਿਮ ਗੋਰਕੀ ਸਾਹਿਤ ਇੰਸਟੀਚਿਊਟ[/m]
	[m1]高尔基文学院[/m]

ਚਿਲੀਆਈ ਸਾਗਰ
智利海
	[m1]ਚਿਲੀਆਈ ਸਾਗਰ[/m]
	[m1]智利海[/m]

ਚਕਵਾਲ
傑格瓦爾
	[m1]ਚਕਵਾਲ[/m]
	[m1]傑格瓦爾[/m]

ਰਾ
拉 (埃及神祇)
	[m1]ਰਾ[/m]
	[m1]拉 (埃及神祇)[/m]

ਕੈਥੀ
凱提文
	[m1]ਕੈਥੀ[/m]
	[m1]凱提文[/m]

ਮੀਨ
雙魚宮
	[m1]ਮੀਨ[/m]
	[m1]雙魚宮[/m]

ਪੰਚਸ਼ੀਲ
和平共处五项原则
	[m1]ਪੰਚਸ਼ੀਲ[/m]
	[m1]和平共处五项原则[/m]

ਦ੍ਰਾਵਿੜ ਮੁਨੇਤਰ ਕੜਗਮ
达罗毗荼进步联盟
	[m1]ਦ੍ਰਾਵਿੜ ਮੁਨੇਤਰ ਕੜਗਮ[/m]
	[m1]达罗毗荼进步联盟[/m]

ਗੁਆਚੀ ਭੇਡ ਦਾ ਦ੍ਰਿਸ਼ਟਾਂਤ
牧人寻羊的比喻
	[m1]ਗੁਆਚੀ ਭੇਡ ਦਾ ਦ੍ਰਿਸ਼ਟਾਂਤ[/m]
	[m1]牧人寻羊的比喻[/m]

ਪਾਣੀਪਤ ਦੀ ਤੀਜੀ ਲੜਾਈ (1761)
第三次帕尼帕特战役
	[m1]ਪਾਣੀਪਤ ਦੀ ਤੀਜੀ ਲੜਾਈ (1761)[/m]
	[m1]第三次帕尼帕特战役[/m]

ਧੂਰੀ
杜里
	[m1]ਧੂਰੀ[/m]
	[m1]杜里[/m]

ਖਾਸੀ
卡西族
	[m1]ਖਾਸੀ[/m]
	[m1]卡西族[/m]

ਬੋੜੋ ਲੋਕ
波多人
	[m1]ਬੋੜੋ ਲੋਕ[/m]
	[m1]波多人[/m]

ਗੋਂਡ ਲੋਕ
冈德人
	[m1]ਗੋਂਡ ਲੋਕ[/m]
	[m1]冈德人[/m]

ਈਸਟਰ ਰੋਡ
復活節路球場
	[m1]ਈਸਟਰ ਰੋਡ[/m]
	[m1]復活節路球場[/m]

ਸਿਸਟਰ ਕੈਰੀ
嘉莉妹妹
	[m1]ਸਿਸਟਰ ਕੈਰੀ[/m]
	[m1]嘉莉妹妹[/m]

ਮੁੰਡਾ
蒙達人
	[m1]ਮੁੰਡਾ[/m]
	[m1]蒙達人[/m]

ਓਕੂ ਨੋ ਹੋਸੋਮੀਚੀ
奧之細道
	[m1]ਓਕੂ ਨੋ ਹੋਸੋਮੀਚੀ[/m]
	[m1]奧之細道[/m]

ਪਾਲਮਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
帕尔马主教座堂 (西班牙)
	[m1]ਪਾਲਮਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]帕尔马主教座堂 (西班牙)[/m]

ਕੰਪਿਊਟਰੀ ਜਾਲ
计算机网络
	[m1]ਕੰਪਿਊਟਰੀ ਜਾਲ[/m]
	[m1]计算机网络[/m]

ਤੁਰਕਿਸਤਾਨ
突厥斯坦
	[m1]ਤੁਰਕਿਸਤਾਨ[/m]
	[m1]突厥斯坦[/m]

ਤਬੂਕ ਸੂਬਾ
塔布克省
	[m1]ਤਬੂਕ ਸੂਬਾ[/m]
	[m1]塔布克省[/m]

ਬਿਰਤਾਂਤ
叙事
	[m1]ਬਿਰਤਾਂਤ[/m]
	[m1]叙事[/m]

ਵਾਅਮੀ ਤੂਫ਼ਾਨ
熱帶風暴畫眉
	[m1]ਵਾਅਮੀ ਤੂਫ਼ਾਨ[/m]
	[m1]熱帶風暴畫眉[/m]

ਤ੍ਰਿਪਿਟਕ
三藏
	[m1]ਤ੍ਰਿਪਿਟਕ[/m]
	[m1]三藏[/m]

ਭਾਰਤੀ ਸ਼ਾਸਤਰੀ ਸੰਗੀਤ
印度傳統音樂
	[m1]ਭਾਰਤੀ ਸ਼ਾਸਤਰੀ ਸੰਗੀਤ[/m]
	[m1]印度傳統音樂[/m]

ਤੋਤੋ-ਚਾਨ: ਦ ਲਿਟਲ ਗਰਲ ਐਟ ਦ ਵਿੰਡੋ
窗邊的小荳荳
	[m1]ਤੋਤੋ-ਚਾਨ: ਦ ਲਿਟਲ ਗਰਲ ਐਟ ਦ ਵਿੰਡੋ[/m]
	[m1]窗邊的小荳荳[/m]

ਸਮਾਜਿਕ ਸਮਝੌਤਾ
社會契約
	[m1]ਸਮਾਜਿਕ ਸਮਝੌਤਾ[/m]
	[m1]社會契約[/m]

ਟਾਈਨਕਾਸਲ ਸਟੇਡੀਅਮ
泰因河城堡球场
	[m1]ਟਾਈਨਕਾਸਲ ਸਟੇਡੀਅਮ[/m]
	[m1]泰因河城堡球场[/m]

ਇਰਾਨ ਦੀ ਤੂਦੇ ਪਾਰਟੀ
伊朗人民党
	[m1]ਇਰਾਨ ਦੀ ਤੂਦੇ ਪਾਰਟੀ[/m]
	[m1]伊朗人民党[/m]

ਸੁਰਮਾ
眼影 (中東)
	[m1]ਸੁਰਮਾ[/m]
	[m1]眼影 (中東)[/m]

ਫਲਿਪਡ (ਫ਼ਿਲਮ)
怦然心动 (电影)
	[m1]ਫਲਿਪਡ (ਫ਼ਿਲਮ)[/m]
	[m1]怦然心动 (电影)[/m]

ਇਰਾਨ ਦੇ ਸੂਬੇ
伊朗省份
	[m1]ਇਰਾਨ ਦੇ ਸੂਬੇ[/m]
	[m1]伊朗省份[/m]

ਐਰਿਕ ਬੈੱਟਸਿਸ਼
艾力克·貝齊格
	[m1]ਐਰਿਕ ਬੈੱਟਸਿਸ਼[/m]
	[m1]艾力克·貝齊格[/m]

ਸਪੇਨ ਦਾ ਕੌਮੀ ਪੁਰਾਤੱਤਵ ਅਜਾਇਬ-ਘਰ
西班牙國立考古博物館
	[m1]ਸਪੇਨ ਦਾ ਕੌਮੀ ਪੁਰਾਤੱਤਵ ਅਜਾਇਬ-ਘਰ[/m]
	[m1]西班牙國立考古博物館[/m]

ਸੰਸਾਰ ਅਮਨ ਕੌਂਸਲ
世界和平理事會
	[m1]ਸੰਸਾਰ ਅਮਨ ਕੌਂਸਲ[/m]
	[m1]世界和平理事會[/m]

ਇਨਸਾਸ ਬੰਦੂਕ
英薩斯突擊步槍
	[m1]ਇਨਸਾਸ ਬੰਦੂਕ[/m]
	[m1]英薩斯突擊步槍[/m]

ਏਰਨਾਕੁਲਮ ਜ਼ਿਲਾ
埃爾訥古勒姆縣
	[m1]ਏਰਨਾਕੁਲਮ ਜ਼ਿਲਾ[/m]
	[m1]埃爾訥古勒姆縣[/m]

ਹਨੁਮਾਨਗੜ੍ਹ ਜ਼ਿਲ੍ਹਾ
哈努芒加爾縣
	[m1]ਹਨੁਮਾਨਗੜ੍ਹ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]哈努芒加爾縣[/m]

ਬੋਰਿਸ ਲਵਰੇਨਿਓਵ
鲍利斯·安德列耶维奇·拉夫列尼约夫
	[m1]ਬੋਰਿਸ ਲਵਰੇਨਿਓਵ[/m]
	[m1]鲍利斯·安德列耶维奇·拉夫列尼约夫[/m]

ਕਾਰੇਨ ਭਾਸ਼ਾਵਾਂ
克伦语支
	[m1]ਕਾਰੇਨ ਭਾਸ਼ਾਵਾਂ[/m]
	[m1]克伦语支[/m]

ਖ਼ਿਲਾਫ਼ਤ ਅੰਦੋਲਨ
基拉法特运动
	[m1]ਖ਼ਿਲਾਫ਼ਤ ਅੰਦੋਲਨ[/m]
	[m1]基拉法特运动[/m]

ਨਿਯੰਤਰਨ ਰੇਖਾ
印巴控制線
	[m1]ਨਿਯੰਤਰਨ ਰੇਖਾ[/m]
	[m1]印巴控制線[/m]

ਮੁਗ਼ਲ-ਏ-ਆਜ਼ਮ
我王莫臥兒
	[m1]ਮੁਗ਼ਲ-ਏ-ਆਜ਼ਮ[/m]
	[m1]我王莫臥兒[/m]

ਪਾਰਲੀਮੈਂਟ ਸਕੁਏਅਰ
国会广场
	[m1]ਪਾਰਲੀਮੈਂਟ ਸਕੁਏਅਰ[/m]
	[m1]国会广场[/m]

ਸਿਲ੍ਹੀਆਂ ਥਾਂਵਾਂ ਦਿਵਸ
世界湿地日
	[m1]ਸਿਲ੍ਹੀਆਂ ਥਾਂਵਾਂ ਦਿਵਸ[/m]
	[m1]世界湿地日[/m]

ਕਾਸ਼ੀ ਰਾਜ
迦尸國
	[m1]ਕਾਸ਼ੀ ਰਾਜ[/m]
	[m1]迦尸國[/m]

ਮੋਥਾ
香附
	[m1]ਮੋਥਾ[/m]
	[m1]香附[/m]

ਇਰਾਜ ਬਸ਼ੀਰੀ
伊拉基·巴西里
	[m1]ਇਰਾਜ ਬਸ਼ੀਰੀ[/m]
	[m1]伊拉基·巴西里[/m]

ਚਾਲੁਕੀਆ ਰਾਜਵੰਸ਼
遮娄其王朝
	[m1]ਚਾਲੁਕੀਆ ਰਾਜਵੰਸ਼[/m]
	[m1]遮娄其王朝[/m]

ਸ਼ੰਕਾਵਾਦ
怀疑论
	[m1]ਸ਼ੰਕਾਵਾਦ[/m]
	[m1]怀疑论[/m]

ਐਨੀਮਲ ਫ਼ਾਰਮ
动物庄园
	[m1]ਐਨੀਮਲ ਫ਼ਾਰਮ[/m]
	[m1]动物庄园[/m]

ਮੰਜੁਲ ਭਾਰਗਵ
曼久尔·巴尔加瓦
	[m1]ਮੰਜੁਲ ਭਾਰਗਵ[/m]
	[m1]曼久尔·巴尔加瓦[/m]

ਸਾਲਵਾਦੋਰ ਦੇ ਆਵੀਲਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
阿维拉主教座堂
	[m1]ਸਾਲਵਾਦੋਰ ਦੇ ਆਵੀਲਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]阿维拉主教座堂[/m]

ਸੈਨ ਫਰਾਂਸਿਸਕੋ ਫ਼ੈਰੀ ਬਿਲਡਿੰਗ
旧金山渡轮大厦
	[m1]ਸੈਨ ਫਰਾਂਸਿਸਕੋ ਫ਼ੈਰੀ ਬਿਲਡਿੰਗ[/m]
	[m1]旧金山渡轮大厦[/m]

ਮਦਰ ਇੰਡੀਆ
印度母親
	[m1]ਮਦਰ ਇੰਡੀਆ[/m]
	[m1]印度母親[/m]

ਬਹੁਪਾਸੜਵਾਦ
多邊主義
	[m1]ਬਹੁਪਾਸੜਵਾਦ[/m]
	[m1]多邊主義[/m]

ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਫ਼ਿਲਮ
印度電影觀眾獎得獎電影列表
	[m1]ਫਿਲਮਫੇਅਰ ਸਭ ਤੋਂ ਵਧੀਆ ਫ਼ਿਲਮ[/m]
	[m1]印度電影觀眾獎得獎電影列表[/m]

ਗੰਗਾਨਗਰ ਜ਼ਿਲਾ
斯里甘加納加縣
	[m1]ਗੰਗਾਨਗਰ ਜ਼ਿਲਾ[/m]
	[m1]斯里甘加納加縣[/m]

ਅਲਕਨੰਦਾ
阿勒格嫩達河
	[m1]ਅਲਕਨੰਦਾ[/m]
	[m1]阿勒格嫩達河[/m]

ਹੈਟ ਵਾਲੀ ਮਹਿਲਾ
戴帽子的女人
	[m1]ਹੈਟ ਵਾਲੀ ਮਹਿਲਾ[/m]
	[m1]戴帽子的女人[/m]

ਗਾਂਧੀ-ਨਹਿਰੂ ਪਰਿਵਾਰ
尼赫鲁-甘地家族
	[m1]ਗਾਂਧੀ-ਨਹਿਰੂ ਪਰਿਵਾਰ[/m]
	[m1]尼赫鲁-甘地家族[/m]

ਜਿਸਮ-2
最毒美人心2
	[m1]ਜਿਸਮ-2[/m]
	[m1]最毒美人心2[/m]

ਸਕਾਟਲੈਂਡ ਦੀ ਆਜ਼ਾਦੀ ਬਾਰੇ ਰਾਏਸ਼ੁਮਾਰੀ, 2014
2014年苏格兰独立公投
	[m1]ਸਕਾਟਲੈਂਡ ਦੀ ਆਜ਼ਾਦੀ ਬਾਰੇ ਰਾਏਸ਼ੁਮਾਰੀ, 2014[/m]
	[m1]2014年苏格兰独立公投[/m]

ਤਹਿਰੀਕ-ਏ-ਤਾਲਿਬਾਨ ਪਾਕਿਸਤਾਨ
巴基斯坦塔利班运动
	[m1]ਤਹਿਰੀਕ-ਏ-ਤਾਲਿਬਾਨ ਪਾਕਿਸਤਾਨ[/m]
	[m1]巴基斯坦塔利班运动[/m]

ਬਾਲੈਂਸੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ
巴伦西亚主教座堂
	[m1]ਬਾਲੈਂਸੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]巴伦西亚主教座堂[/m]

ਜੌਫ਼ ਸੂਬਾ
焦夫省 (沙地阿拉伯)
	[m1]ਜੌਫ਼ ਸੂਬਾ[/m]
	[m1]焦夫省 (沙地阿拉伯)[/m]

ਬਿਲਾਸਪੁਰ ਜ਼ਿਲ੍ਹਾ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼
比拉斯普尔县
	[m1]ਬਿਲਾਸਪੁਰ ਜ਼ਿਲ੍ਹਾ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼[/m]
	[m1]比拉斯普尔县[/m]

ਨਾਮਿਲਵਰਤਨ ਅੰਦੋਲਨ
不合作運動
	[m1]ਨਾਮਿਲਵਰਤਨ ਅੰਦੋਲਨ[/m]
	[m1]不合作運動[/m]

ਲਖਨਊ ਪੈਕਟ
勒克瑙协定
	[m1]ਲਖਨਊ ਪੈਕਟ[/m]
	[m1]勒克瑙协定[/m]

ਸੇਗੋਵੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ
塞哥维亚主教座堂
	[m1]ਸੇਗੋਵੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]塞哥维亚主教座堂[/m]

ਪਿਟਸ ਇੰਡੀਆ ਐਕਟ
皮特印度法案
	[m1]ਪਿਟਸ ਇੰਡੀਆ ਐਕਟ[/m]
	[m1]皮特印度法案[/m]

ਸਮਾਜਕ ਪਰਿਵਰਤਨ
社会变迁
	[m1]ਸਮਾਜਕ ਪਰਿਵਰਤਨ[/m]
	[m1]社会变迁[/m]

ਜਬ ਵੀ ਮੇਟ
忽然遇見你
	[m1]ਜਬ ਵੀ ਮੇਟ[/m]
	[m1]忽然遇見你[/m]

ਫ਼ਾਜ਼ਿਲਕਾ
法齐尔卡
	[m1]ਫ਼ਾਜ਼ਿਲਕਾ[/m]
	[m1]法齐尔卡[/m]

ਵੈਰੀਨਾਗ
杜鲁-韦里纳格
	[m1]ਵੈਰੀਨਾਗ[/m]
	[m1]杜鲁-韦里纳格[/m]

ਆਮਦਨ
收入
	[m1]ਆਮਦਨ[/m]
	[m1]收入[/m]

ਮਹਾਨ ਅਮਰੀਕੀ ਨਾਵਲ
偉大美國小說
	[m1]ਮਹਾਨ ਅਮਰੀਕੀ ਨਾਵਲ[/m]
	[m1]偉大美國小說[/m]

ਗ੍ਰਿਫ਼ਿਨ ਪਾਰਕ
格芬公園球場
	[m1]ਗ੍ਰਿਫ਼ਿਨ ਪਾਰਕ[/m]
	[m1]格芬公園球場[/m]

ਕੋਡਗੁ
果達古縣
	[m1]ਕੋਡਗੁ[/m]
	[m1]果達古縣[/m]

ਵਸੀਲਾ
资源
	[m1]ਵਸੀਲਾ[/m]
	[m1]资源[/m]

ਤੀਰੁੱਟਨੀ
蒂鲁塔尼
	[m1]ਤੀਰੁੱਟਨੀ[/m]
	[m1]蒂鲁塔尼[/m]

ਧਰਮ ਅਤੇ ਮਾਰਕਸਵਾਦ
马克思主义与宗教
	[m1]ਧਰਮ ਅਤੇ ਮਾਰਕਸਵਾਦ[/m]
	[m1]马克思主义与宗教[/m]

ਵਰਗਹੀਣ ਸਮਾਜ
無階級社會
	[m1]ਵਰਗਹੀਣ ਸਮਾਜ[/m]
	[m1]無階級社會[/m]

ਅਜ਼ਰਬਾਈਜਾਨ (ਗੁੰਝਲ-ਖੋਲ੍ਹ)
阿塞拜疆 (消歧义)
	[m1]ਅਜ਼ਰਬਾਈਜਾਨ (ਗੁੰਝਲ-ਖੋਲ੍ਹ)[/m]
	[m1]阿塞拜疆 (消歧义)[/m]

ਦਿੱਲੀ ਸਮੂਹਿਕ ਬਲਾਤਕਾਰ 2012
印度黑公交轮奸案
	[m1]ਦਿੱਲੀ ਸਮੂਹਿਕ ਬਲਾਤਕਾਰ 2012[/m]
	[m1]印度黑公交轮奸案[/m]

ਵਿਸ਼ਵ ਭਾਰਤੀ ਯੂਨੀਵਰਸਿਟੀ
维斯瓦·巴拉蒂大学
	[m1]ਵਿਸ਼ਵ ਭਾਰਤੀ ਯੂਨੀਵਰਸਿਟੀ[/m]
	[m1]维斯瓦·巴拉蒂大学[/m]

ਮਲਾਗਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
马拉加主教座堂
	[m1]ਮਲਾਗਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]马拉加主教座堂[/m]

ਸ਼ਿਓਕ ਦਰਿਆ
什約克河
	[m1]ਸ਼ਿਓਕ ਦਰਿਆ[/m]
	[m1]什約克河[/m]

ਚੀਨ ਦੇ ਸੂਬੇ
中國省份
	[m1]ਚੀਨ ਦੇ ਸੂਬੇ[/m]
	[m1]中國省份[/m]

ਕਿੱਕਰ
阿拉伯金合欢
	[m1]ਕਿੱਕਰ[/m]
	[m1]阿拉伯金合欢[/m]

ਹੈਦਰਾਬਾਦ, ਸਿੰਧ
海得拉巴 (巴基斯坦)
	[m1]ਹੈਦਰਾਬਾਦ, ਸਿੰਧ[/m]
	[m1]海得拉巴 (巴基斯坦)[/m]

ਜੱਟ
賈特人
	[m1]ਜੱਟ[/m]
	[m1]賈特人[/m]

ਉਸਮਾਨਾਬਾਦ ਜ਼ਿਲਾ
奧斯馬納巴德縣
	[m1]ਉਸਮਾਨਾਬਾਦ ਜ਼ਿਲਾ[/m]
	[m1]奧斯馬納巴德縣[/m]

ਸਬੀਰ ਭਾਟੀਆ
沙比爾·巴蒂亞
	[m1]ਸਬੀਰ ਭਾਟੀਆ[/m]
	[m1]沙比爾·巴蒂亞[/m]

ਗੜਮੁਕਤੇਸ਼ਵਰ
加尔赫穆克泰斯赫瓦尔
	[m1]ਗੜਮੁਕਤੇਸ਼ਵਰ[/m]
	[m1]加尔赫穆克泰斯赫瓦尔[/m]

ਗੜ੍ਹਸ਼ੰਕਰ
加尔赫斯汉凯尔
	[m1]ਗੜ੍ਹਸ਼ੰਕਰ[/m]
	[m1]加尔赫斯汉凯尔[/m]

ਮਿਲਾਵਟ
混淆品
	[m1]ਮਿਲਾਵਟ[/m]
	[m1]混淆品[/m]

ਆਈ.ਐੱਸ.ਸੀ.ਆਈ. ਆਈ.
印度文字資訊交換碼
	[m1]ਆਈ.ਐੱਸ.ਸੀ.ਆਈ. ਆਈ.[/m]
	[m1]印度文字資訊交換碼[/m]

ਅੰਤਰਰਾਸ਼ਟਰੀ ਬਾਲੜੀ ਦਿਵਸ
国际女童日
	[m1]ਅੰਤਰਰਾਸ਼ਟਰੀ ਬਾਲੜੀ ਦਿਵਸ[/m]
	[m1]国际女童日[/m]

ਮੁੱਖ ਮੰਤਰੀ
首席部長
	[m1]ਮੁੱਖ ਮੰਤਰੀ[/m]
	[m1]首席部長[/m]

ਇਸਾਮੂ ਅਕਾਸਾਕੀ
赤崎勇
	[m1]ਇਸਾਮੂ ਅਕਾਸਾਕੀ[/m]
	[m1]赤崎勇[/m]

ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ ਦੇ ਰਾਜ
美國州份和領地列表
	[m1]ਸੰਯੁਕਤ ਰਾਜ ਅਮਰੀਕਾ ਦੇ ਰਾਜ[/m]
	[m1]美國州份和領地列表[/m]

ਜਾਨ ਓਕੀਫ਼
约翰·奥基夫
	[m1]ਜਾਨ ਓਕੀਫ਼[/m]
	[m1]约翰·奥基夫[/m]

ਹੰਡਿਆਇਆ
汉迪亚耶
	[m1]ਹੰਡਿਆਇਆ[/m]
	[m1]汉迪亚耶[/m]

ਗੁਰੂ ਹਰ ਸਹਾਏ
古鲁哈尔萨海
	[m1]ਗੁਰੂ ਹਰ ਸਹਾਏ[/m]
	[m1]古鲁哈尔萨海[/m]

ਗਿੱਦੜਬਾਹਾ
吉德尔巴哈
	[m1]ਗਿੱਦੜਬਾਹਾ[/m]
	[m1]吉德尔巴哈[/m]

ਜਾਵਾ (ਸਾਫ਼ਟਵੇਅਰ ਪਲੇਟਫ਼ਾਰਮ)
Java平臺
	[m1]ਜਾਵਾ (ਸਾਫ਼ਟਵੇਅਰ ਪਲੇਟਫ਼ਾਰਮ)[/m]
	[m1]Java平臺[/m]

ਪਤੰਗਾ
蛾
	[m1]ਪਤੰਗਾ[/m]
	[m1]蛾[/m]

ਮਾਡਿਊਲ
可載入核心模組
	[m1]ਮਾਡਿਊਲ[/m]
	[m1]可載入核心模組[/m]

ਵਰਗ ਸੰਘਰਸ਼
阶级斗争
	[m1]ਵਰਗ ਸੰਘਰਸ਼[/m]
	[m1]阶级斗争[/m]

2002 ਦੀ ਗੁਜਰਾਤ ਹਿੰਸਾ
2002年古吉拉特骚乱
	[m1]2002 ਦੀ ਗੁਜਰਾਤ ਹਿੰਸਾ[/m]
	[m1]2002年古吉拉特骚乱[/m]

ਪ੍ਰਾਚੀਨ ਰੋਮ
古罗马
	[m1]ਪ੍ਰਾਚੀਨ ਰੋਮ[/m]
	[m1]古罗马[/m]

ਆਲਫ਼ਾ-ਅਮਾਨਿਟੀਨ
Α-鵝膏蕈鹼
	[m1]ਆਲਫ਼ਾ-ਅਮਾਨਿਟੀਨ[/m]
	[m1]Α-鵝膏蕈鹼[/m]

ਉਤਪਾਦਨ ਦੇ ਸਬੰਧ
生产关系
	[m1]ਉਤਪਾਦਨ ਦੇ ਸਬੰਧ[/m]
	[m1]生产关系[/m]

ਦੂਰਦਰਸ਼ਨ
全印电视台
	[m1]ਦੂਰਦਰਸ਼ਨ[/m]
	[m1]全印电视台[/m]

ਖੋਲ ਵਿੱਚ ਰਹਿੰਦਾ ਆਦਮੀ
装在套子里的人
	[m1]ਖੋਲ ਵਿੱਚ ਰਹਿੰਦਾ ਆਦਮੀ[/m]
	[m1]装在套子里的人[/m]

ਮੋਟਰਸਾਈਕਲ ਡਾਇਰੀਆਂ (ਪੁਸਤਕ)
摩托日记
	[m1]ਮੋਟਰਸਾਈਕਲ ਡਾਇਰੀਆਂ (ਪੁਸਤਕ)[/m]
	[m1]摩托日记[/m]

ਮਰੀਅਮ ਮਿਰਜ਼ਾਖ਼ਾਨੀ
瑪麗安·米爾札哈尼
	[m1]ਮਰੀਅਮ ਮਿਰਜ਼ਾਖ਼ਾਨੀ[/m]
	[m1]瑪麗安·米爾札哈尼[/m]

ਰਿਫ਼ਾ
里法
	[m1]ਰਿਫ਼ਾ[/m]
	[m1]里法[/m]

ਚਾਰ ਮੀਨਾਰ
查米纳塔门
	[m1]ਚਾਰ ਮੀਨਾਰ[/m]
	[m1]查米纳塔门[/m]

ਅਮਰਾਵਤੀ ਜ਼ਿਲ੍ਹਾ
阿姆勞蒂縣
	[m1]ਅਮਰਾਵਤੀ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]阿姆勞蒂縣[/m]

ਫ਼ੌਜੀ ਜੁੰਡੀ
軍事執政團
	[m1]ਫ਼ੌਜੀ ਜੁੰਡੀ[/m]
	[m1]軍事執政團[/m]

ਕਿਰਿਆ ਵਾਕੰਸ਼
主謂短語
	[m1]ਕਿਰਿਆ ਵਾਕੰਸ਼[/m]
	[m1]主謂短語[/m]

﻿ਨੋਬਲ ਫ਼ਾਊਂਡੇਸ਼ਨ
诺贝尔基金会
	[m1]﻿ਨੋਬਲ ਫ਼ਾਊਂਡੇਸ਼ਨ[/m]
	[m1]诺贝尔基金会[/m]

ਕਾਰਬਨੀ ਪਦਾਰਥ
有機物質
	[m1]ਕਾਰਬਨੀ ਪਦਾਰਥ[/m]
	[m1]有機物質[/m]

ਕੋਵਲਮ
科瓦兰
	[m1]ਕੋਵਲਮ[/m]
	[m1]科瓦兰[/m]

ਸਤੀ (ਦੇਵੀ)
娑提
	[m1]ਸਤੀ (ਦੇਵੀ)[/m]
	[m1]娑提[/m]

ਸਰਗੁਜਾ
蘇古賈縣
	[m1]ਸਰਗੁਜਾ[/m]
	[m1]蘇古賈縣[/m]

ਦੇਹਰਾਦੂਨ ਜ਼ਿਲ੍ਹਾ
台拉登县
	[m1]ਦੇਹਰਾਦੂਨ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]台拉登县[/m]

ਗੁੜਗਾਂਵ ਜ਼ਿਲਾ
古尔加翁县
	[m1]ਗੁੜਗਾਂਵ ਜ਼ਿਲਾ[/m]
	[m1]古尔加翁县[/m]

ਹਿਸਾਰ ਜ਼ਿਲਾ
希薩爾縣
	[m1]ਹਿਸਾਰ ਜ਼ਿਲਾ[/m]
	[m1]希薩爾縣[/m]

ਸ੍ਰੀਹਰੀਕੋਟਾ
斯里赫里戈达岛
	[m1]ਸ੍ਰੀਹਰੀਕੋਟਾ[/m]
	[m1]斯里赫里戈达岛[/m]

ਜਲੰਧਰ ਜ਼ਿਲ੍ਹਾ
賈郎達爾縣
	[m1]ਜਲੰਧਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]賈郎達爾縣[/m]

ਸਇਹਾ ਜ਼ਿਲਾ
賽哈縣
	[m1]ਸਇਹਾ ਜ਼ਿਲਾ[/m]
	[m1]賽哈縣[/m]

ਇੰਫਾਲ ਪੱਛਮ ਜ਼ਿਲਾ
西因帕爾縣
	[m1]ਇੰਫਾਲ ਪੱਛਮ ਜ਼ਿਲਾ[/m]
	[m1]西因帕爾縣[/m]

ਭਿਵਾਨੀ ਜ਼ਿਲਾ
比瓦尼縣
	[m1]ਭਿਵਾਨੀ ਜ਼ਿਲਾ[/m]
	[m1]比瓦尼縣[/m]

ਅਰਬੀ ਵਿਆਕਰਨ
阿拉伯语语法
	[m1]ਅਰਬੀ ਵਿਆਕਰਨ[/m]
	[m1]阿拉伯语语法[/m]

ਅਨੀਂਦਰਾ
失眠
	[m1]ਅਨੀਂਦਰਾ[/m]
	[m1]失眠[/m]

ਯਮਨਾ ਨਗਰ ਜ਼ਿਲਾ
雅姆納納加爾縣
	[m1]ਯਮਨਾ ਨਗਰ ਜ਼ਿਲਾ[/m]
	[m1]雅姆納納加爾縣[/m]

ਮੰਡੀ ਜ਼ਿਲਾ
門迪縣
	[m1]ਮੰਡੀ ਜ਼ਿਲਾ[/m]
	[m1]門迪縣[/m]

ਪੰਚਕੁਲਾ ਜ਼ਿਲਾ
潘切庫拉縣
	[m1]ਪੰਚਕੁਲਾ ਜ਼ਿਲਾ[/m]
	[m1]潘切庫拉縣[/m]

ਇੰਫਾਲ ਪੂਰਵ ਜ਼ਿਲਾ
東因帕爾縣
	[m1]ਇੰਫਾਲ ਪੂਰਵ ਜ਼ਿਲਾ[/m]
	[m1]東因帕爾縣[/m]

ਸ਼ਿਮਲਾ ਜ਼ਿਲਾ
西姆拉县
	[m1]ਸ਼ਿਮਲਾ ਜ਼ਿਲਾ[/m]
	[m1]西姆拉县[/m]

ਵਿਉਂਤਬੱਧ ਵਿਆਹ
包办婚姻
	[m1]ਵਿਉਂਤਬੱਧ ਵਿਆਹ[/m]
	[m1]包办婚姻[/m]

ਰਾਣੀਖੇਤ
拉尼凯特
	[m1]ਰਾਣੀਖੇਤ[/m]
	[m1]拉尼凯特[/m]

ਵਟਾਂਦਰਾ-ਮੁੱਲ
交换价值
	[m1]ਵਟਾਂਦਰਾ-ਮੁੱਲ[/m]
	[m1]交换价值[/m]

ਉਂਨਾਵ ਜ਼ਿਲਾ
溫瑙縣
	[m1]ਉਂਨਾਵ ਜ਼ਿਲਾ[/m]
	[m1]溫瑙縣[/m]

ਉਧਮਪੁਰ
乌达姆普尔
	[m1]ਉਧਮਪੁਰ[/m]
	[m1]乌达姆普尔[/m]

ਸੰਗਰੂਰ ਜ਼ਿਲ੍ਹਾ
桑魯爾縣
	[m1]ਸੰਗਰੂਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]桑魯爾縣[/m]

ਮੋਗਾ ਜ਼ਿਲ੍ਹਾ
莫加縣
	[m1]ਮੋਗਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]莫加縣[/m]

ਊਧਮਪੁਰ ਜ਼ਿਲਾ
乌德汉普尔县
	[m1]ਊਧਮਪੁਰ ਜ਼ਿਲਾ[/m]
	[m1]乌德汉普尔县[/m]

ਆਇਜੋਲ ਜ਼ਿਲਾ
艾藻爾縣
	[m1]ਆਇਜੋਲ ਜ਼ਿਲਾ[/m]
	[m1]艾藻爾縣[/m]

ਕੋਲਾਸਿਬ ਜ਼ਿਲਾ
科拉西布縣
	[m1]ਕੋਲਾਸਿਬ ਜ਼ਿਲਾ[/m]
	[m1]科拉西布縣[/m]

ਲੁੰਗਲੇਈ ਜ਼ਿਲਾ
林雷縣
	[m1]ਲੁੰਗਲੇਈ ਜ਼ਿਲਾ[/m]
	[m1]林雷縣[/m]

ਝੱਜਰ ਜ਼ਿਲ੍ਹਾ
加加爾縣
	[m1]ਝੱਜਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]加加爾縣[/m]

ਚੰਬਾ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼
恰姆巴
	[m1]ਚੰਬਾ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼[/m]
	[m1]恰姆巴[/m]

ਕਿਸ਼ਨਗੰਜ
基斯杭格阿恩杰
	[m1]ਕਿਸ਼ਨਗੰਜ[/m]
	[m1]基斯杭格阿恩杰[/m]

ਕੈਥਲ
凯塔尔
	[m1]ਕੈਥਲ[/m]
	[m1]凯塔尔[/m]

ਰਜੌਰੀ
拉乔里
	[m1]ਰਜੌਰੀ[/m]
	[m1]拉乔里[/m]

ਦਾ ਇੰਡੀਅਨ ਐਕਸਪ੍ਰੈਸ
印度快報
	[m1]ਦਾ ਇੰਡੀਅਨ ਐਕਸਪ੍ਰੈਸ[/m]
	[m1]印度快報[/m]

ਨਮਸਤੇ ਲੰਡਨ
晚安倫敦
	[m1]ਨਮਸਤੇ ਲੰਡਨ[/m]
	[m1]晚安倫敦[/m]

ਚੰਫਾਈ ਜ਼ਿਲਾ
昌派縣
	[m1]ਚੰਫਾਈ ਜ਼ਿਲਾ[/m]
	[m1]昌派縣[/m]

ਵਾਨ ਗਾਗ ਦੇ ਸਵੈ-ਚਿੱਤਰ
梵高自画像列表
	[m1]ਵਾਨ ਗਾਗ ਦੇ ਸਵੈ-ਚਿੱਤਰ[/m]
	[m1]梵高自画像列表[/m]

ਐਮੰਡਸਨ ਖਾੜੀ
阿蒙森灣
	[m1]ਐਮੰਡਸਨ ਖਾੜੀ[/m]
	[m1]阿蒙森灣[/m]

ਬੰਗਾਲੀ ਭਾਸ਼ਾ ਅੰਦੋਲਨ
孟加拉語言運動
	[m1]ਬੰਗਾਲੀ ਭਾਸ਼ਾ ਅੰਦੋਲਨ[/m]
	[m1]孟加拉語言運動[/m]

ਵਡੇਰਾ ਮੱਧ ਪੂਰਬ
大中東計劃
	[m1]ਵਡੇਰਾ ਮੱਧ ਪੂਰਬ[/m]
	[m1]大中東計劃[/m]

ਨਿਊਯਾਰਕ ਸਟੇਡੀਅਮ
纽约体育场
	[m1]ਨਿਊਯਾਰਕ ਸਟੇਡੀਅਮ[/m]
	[m1]纽约体育场[/m]

ਸੁਗਰੀਵ
須羯哩婆
	[m1]ਸੁਗਰੀਵ[/m]
	[m1]須羯哩婆[/m]

ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ
藍星行動
	[m1]ਸਾਕਾ ਨੀਲਾ ਤਾਰਾ[/m]
	[m1]藍星行動[/m]

ਡਰਨਾ
稻草人
	[m1]ਡਰਨਾ[/m]
	[m1]稻草人[/m]

ਭਾਰਤ ਛੱਡੋ ਅੰਦੋਲਨ
退出印度运动
	[m1]ਭਾਰਤ ਛੱਡੋ ਅੰਦੋਲਨ[/m]
	[m1]退出印度运动[/m]

ਦਸ਼ਰਥ
十車王
	[m1]ਦਸ਼ਰਥ[/m]
	[m1]十車王[/m]

ਖਸਖਸ
罌粟籽
	[m1]ਖਸਖਸ[/m]
	[m1]罌粟籽[/m]

ਜੈਤੋ
贾伊图
	[m1]ਜੈਤੋ[/m]
	[m1]贾伊图[/m]

ਓ ਕੈਪਟਨ! ਮਾਈ ਕੈਪਟਨ!
哦，船长，我的船长
	[m1]ਓ ਕੈਪਟਨ! ਮਾਈ ਕੈਪਟਨ![/m]
	[m1]哦，船长，我的船长[/m]

ਉੱਤਰੀ ਅਮਰੀਕਾ (ਖੇਤਰ)
北美地区
	[m1]ਉੱਤਰੀ ਅਮਰੀਕਾ (ਖੇਤਰ)[/m]
	[m1]北美地区[/m]

S ਬੈਂਡ
S波段
	[m1]S ਬੈਂਡ[/m]
	[m1]S波段[/m]

ਕਨਕਪੁਰਾ
卡纳卡普拉
	[m1]ਕਨਕਪੁਰਾ[/m]
	[m1]卡纳卡普拉[/m]

ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ
得格·巴哈都爾
	[m1]ਗੁਰੂ ਤੇਗ ਬਹਾਦਰ ਜੀ[/m]
	[m1]得格·巴哈都爾[/m]

ਨਾਰੰਗੀ (ਗੁੰਝਲ ਖੋਲ੍ਹ ਸਫ਼ਾ)
Orange
	[m1]ਨਾਰੰਗੀ (ਗੁੰਝਲ ਖੋਲ੍ਹ ਸਫ਼ਾ)[/m]
	[m1]Orange[/m]

ਅਜੀਤਗੜ੍ਹ ਜ਼ਿਲ੍ਹਾ
莫哈利縣
	[m1]ਅਜੀਤਗੜ੍ਹ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]莫哈利縣[/m]

ਕੈਕੇਈ
吉迦伊
	[m1]ਕੈਕੇਈ[/m]
	[m1]吉迦伊[/m]

ਬੰਗਾਲ ਦੀ ਵੰਡ (1905)
孟加拉分治 (1905年)
	[m1]ਬੰਗਾਲ ਦੀ ਵੰਡ (1905)[/m]
	[m1]孟加拉分治 (1905年)[/m]

ਚਿਲਕਾ ਝੀਲ
吉尔卡湖
	[m1]ਚਿਲਕਾ ਝੀਲ[/m]
	[m1]吉尔卡湖[/m]

ਪਨਾਮਾਈ ਸੁਨਹਿਰੀ ਡੱਡੂ
巴拿馬金蛙
	[m1]ਪਨਾਮਾਈ ਸੁਨਹਿਰੀ ਡੱਡੂ[/m]
	[m1]巴拿馬金蛙[/m]

ਸਿਵਾਕਾਸੀ
西瓦卡西
	[m1]ਸਿਵਾਕਾਸੀ[/m]
	[m1]西瓦卡西[/m]

ਕੋਡਰਮਾ ਜਿਲ੍ਹਾ
科達馬縣
	[m1]ਕੋਡਰਮਾ ਜਿਲ੍ਹਾ[/m]
	[m1]科達馬縣[/m]

ਸਹਿਕਾਰਤਾ ਸਮੁੰਦਰ
英聯邦海
	[m1]ਸਹਿਕਾਰਤਾ ਸਮੁੰਦਰ[/m]
	[m1]英聯邦海[/m]

ਪਾਣੀਪੱਤ ਜ਼ਿਲਾ
帕尼帕特縣
	[m1]ਪਾਣੀਪੱਤ ਜ਼ਿਲਾ[/m]
	[m1]帕尼帕特縣[/m]

ਫਰੀਦਾਬਾਦ ਜ਼ਿਲਾ
費爾達巴德縣
	[m1]ਫਰੀਦਾਬਾਦ ਜ਼ਿਲਾ[/m]
	[m1]費爾達巴德縣[/m]

ਹਮੀਰਪੁਰ ਜ਼ਿਲਾ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼
哈密爾普爾縣
	[m1]ਹਮੀਰਪੁਰ ਜ਼ਿਲਾ, ਹਿਮਾਚਲ ਪ੍ਰਦੇਸ਼[/m]
	[m1]哈密爾普爾縣[/m]

ਸੇਰਛਿਪ ਜ਼ਿਲਾ
塞奇普縣
	[m1]ਸੇਰਛਿਪ ਜ਼ਿਲਾ[/m]
	[m1]塞奇普縣[/m]

ਥੌਬਲ ਜ਼ਿਲਾ
斗巴縣
	[m1]ਥੌਬਲ ਜ਼ਿਲਾ[/m]
	[m1]斗巴縣[/m]

ਲਾਂਗਤਲਾਈ ਜ਼ਿਲਾ
隆特萊縣
	[m1]ਲਾਂਗਤਲਾਈ ਜ਼ਿਲਾ[/m]
	[m1]隆特萊縣[/m]

ਅੰਬਾਲਾ ਜ਼ਿਲਾ
安巴拉县
	[m1]ਅੰਬਾਲਾ ਜ਼ਿਲਾ[/m]
	[m1]安巴拉县[/m]

ਰੁਦਰ ਪ੍ਰਯਾਗ
鲁德拉普拉耶格
	[m1]ਰੁਦਰ ਪ੍ਰਯਾਗ[/m]
	[m1]鲁德拉普拉耶格[/m]

ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ
穆克特萨尔
	[m1]ਸ੍ਰੀ ਮੁਕਤਸਰ ਸਾਹਿਬ[/m]
	[m1]穆克特萨尔[/m]

ਕੋਡਰਮਾ
科达尔马
	[m1]ਕੋਡਰਮਾ[/m]
	[m1]科达尔马[/m]

ਕਾਰਗਿਲ
卡尔吉尔
	[m1]ਕਾਰਗਿਲ[/m]
	[m1]卡尔吉尔[/m]

ਚਿਤਰਕੂਟ ਜ਼ਿਲ੍ਹਾ
奇特拉庫特縣
	[m1]ਚਿਤਰਕੂਟ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]奇特拉庫特縣[/m]

ਕਾਨਪੁਰ ਜ਼ਿਲ੍ਹਾ
坎瑙吉縣
	[m1]ਕਾਨਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]坎瑙吉縣[/m]

ਉਕਾਬ
鵰
	[m1]ਉਕਾਬ[/m]
	[m1]鵰[/m]

ਕੋਰਦੋਬਾ ਦਾ ਰੋਮਨ ਪੁੱਲ
罗马桥 (科尔多瓦)
	[m1]ਕੋਰਦੋਬਾ ਦਾ ਰੋਮਨ ਪੁੱਲ[/m]
	[m1]罗马桥 (科尔多瓦)[/m]

ਰਾਂਦੇ ਪੁਲ
兰德大桥
	[m1]ਰਾਂਦੇ ਪੁਲ[/m]
	[m1]兰德大桥[/m]

੨੦੧੦ ਏਸ਼ੀਆਈ ਖੇਲ ਪਦਕ ਤਾਲਿਕਾ
2010年亚洲运动会奖牌榜
	[m1]੨੦੧੦ ਏਸ਼ੀਆਈ ਖੇਲ ਪਦਕ ਤਾਲਿਕਾ[/m]
	[m1]2010年亚洲运动会奖牌榜[/m]

ਕੇਂਦੁਝਰ
肯杜贾尔
	[m1]ਕੇਂਦੁਝਰ[/m]
	[m1]肯杜贾尔[/m]

ਮੰਗਲ ਉਪਗ੍ਰਹਿ ਮਿਸ਼ਨ
火星軌道探測器
	[m1]ਮੰਗਲ ਉਪਗ੍ਰਹਿ ਮਿਸ਼ਨ[/m]
	[m1]火星軌道探測器[/m]

ਭਾਜੜ
踩踏事故
	[m1]ਭਾਜੜ[/m]
	[m1]踩踏事故[/m]

ਧਨੂ ਰਾਸ਼ੀ
人马宫
	[m1]ਧਨੂ ਰਾਸ਼ੀ[/m]
	[m1]人马宫[/m]

ਲਾ ਸਾਲਵਾਦੋਰ ਗਿਰਜਾਘਰ
耶稣救主主教座堂 (萨拉戈萨)
	[m1]ਲਾ ਸਾਲਵਾਦੋਰ ਗਿਰਜਾਘਰ[/m]
	[m1]耶稣救主主教座堂 (萨拉戈萨)[/m]

ਸੰਗਿਆਨ
認知
	[m1]ਸੰਗਿਆਨ[/m]
	[m1]認知[/m]

ਮੇਵਾਤ ਜ਼ਿਲਾ
梅瓦特縣
	[m1]ਮੇਵਾਤ ਜ਼ਿਲਾ[/m]
	[m1]梅瓦特縣[/m]

ਭਵਾਨੀ
巴瓦尼
	[m1]ਭਵਾਨੀ[/m]
	[m1]巴瓦尼[/m]

ਪਾਕਿਸਤਾਨੀ ਮਿਆਰੀ ਵਕਤ
巴基斯坦标准时间
	[m1]ਪਾਕਿਸਤਾਨੀ ਮਿਆਰੀ ਵਕਤ[/m]
	[m1]巴基斯坦标准时间[/m]

ਕੋਟ ਕਪੂਰਾ
科特卡普拉
	[m1]ਕੋਟ ਕਪੂਰਾ[/m]
	[m1]科特卡普拉[/m]

ਖੁਰਜਾ
库尔贾
	[m1]ਖੁਰਜਾ[/m]
	[m1]库尔贾[/m]

ਲੌਂਗੋਵਾਲ
隆格奥瓦尔
	[m1]ਲੌਂਗੋਵਾਲ[/m]
	[m1]隆格奥瓦尔[/m]

ਮਾਛੀਵਾੜਾ
马奇瓦拉
	[m1]ਮਾਛੀਵਾੜਾ[/m]
	[m1]马奇瓦拉[/m]

ਹਾਫ਼ਿਜ਼ਾਬਾਦ ਜ਼ਿਲ੍ਹਾ
哈费扎巴德县
	[m1]ਹਾਫ਼ਿਜ਼ਾਬਾਦ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]哈费扎巴德县[/m]

ਬਹਾਵਲਪੁਰ ਜ਼ਿਲ੍ਹਾ
巴哈瓦尔布尔县
	[m1]ਬਹਾਵਲਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]巴哈瓦尔布尔县[/m]

ਆਈ. ਐੱਨ. ਐੱਸ. ਵਿਕਰਾਂਤ
维克兰特号航空母舰 (R11)
	[m1]ਆਈ. ਐੱਨ. ਐੱਸ. ਵਿਕਰਾਂਤ[/m]
	[m1]维克兰特号航空母舰 (R11)[/m]

ਕਸੌਲੀ
卡绍利
	[m1]ਕਸੌਲੀ[/m]
	[m1]卡绍利[/m]

ਕਿਨੌਰ ਜ਼ਿਲਾ
金瑙爾縣
	[m1]ਕਿਨੌਰ ਜ਼ਿਲਾ[/m]
	[m1]金瑙爾縣[/m]

ਪਾਲਮਪੁਰ
帕拉姆普尔
	[m1]ਪਾਲਮਪੁਰ[/m]
	[m1]帕拉姆普尔[/m]

ਬੋਕਾਰੋ ਜਿਲਾ
博卡羅縣
	[m1]ਬੋਕਾਰੋ ਜਿਲਾ[/m]
	[m1]博卡羅縣[/m]

ਤਰਨ ਤਾਰਨ ਜ਼ਿਲਾ
塔爾恩塔蘭縣
	[m1]ਤਰਨ ਤਾਰਨ ਜ਼ਿਲਾ[/m]
	[m1]塔爾恩塔蘭縣[/m]

ਸੇਨਾਪਤੀ ਜ਼ਿਲਾ
塞納珀蒂縣
	[m1]ਸੇਨਾਪਤੀ ਜ਼ਿਲਾ[/m]
	[m1]塞納珀蒂縣[/m]

ਤਮੇਂਗਲਾਂਗ ਜ਼ਿਲਾ
達門龍縣
	[m1]ਤਮੇਂਗਲਾਂਗ ਜ਼ਿਲਾ[/m]
	[m1]達門龍縣[/m]

ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ
纳万斯哈赫尔
	[m1]ਸ਼ਹੀਦ ਭਗਤ ਸਿੰਘ ਨਗਰ[/m]
	[m1]纳万斯哈赫尔[/m]

ਉਨਾ ਜ਼ਿਲਾ
烏納縣
	[m1]ਉਨਾ ਜ਼ਿਲਾ[/m]
	[m1]烏納縣[/m]

ਫ਼ਤੇਹਾਬਾਦ ਜ਼ਿਲਾ
法特哈巴德縣
	[m1]ਫ਼ਤੇਹਾਬਾਦ ਜ਼ਿਲਾ[/m]
	[m1]法特哈巴德縣[/m]

ਰੇਵਾੜੀ ਜ਼ਿਲਾ
雷瓦利縣
	[m1]ਰੇਵਾੜੀ ਜ਼ਿਲਾ[/m]
	[m1]雷瓦利縣[/m]

ਚੰਡੇਲ ਜ਼ਿਲਾ
昌德爾縣
	[m1]ਚੰਡੇਲ ਜ਼ਿਲਾ[/m]
	[m1]昌德爾縣[/m]

ਵਾਨ ਗਾਗ (1991 ਫ਼ਿਲਮ)
梵高传
	[m1]ਵਾਨ ਗਾਗ (1991 ਫ਼ਿਲਮ)[/m]
	[m1]梵高传[/m]

ਕਾਂਕੇਰ ਜ਼ਿਲਾ
坎克爾縣
	[m1]ਕਾਂਕੇਰ ਜ਼ਿਲਾ[/m]
	[m1]坎克爾縣[/m]

ਨੰਗਲ
南格阿尔
	[m1]ਨੰਗਲ[/m]
	[m1]南格阿尔[/m]

ਕਰਣ ਪ੍ਰਯਾਗ
卡尔恩普拉耶格
	[m1]ਕਰਣ ਪ੍ਰਯਾਗ[/m]
	[m1]卡尔恩普拉耶格[/m]

ਚਕਵਾਲ ਜ਼ਿਲ੍ਹਾ
恰夸尔县
	[m1]ਚਕਵਾਲ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]恰夸尔县[/m]

ਦ ਲੌਸਟ ਬਟਾਲੀਅਨ (2001 ਫ਼ਿਲਮ)
迷路的大軍 (2001年)
	[m1]ਦ ਲੌਸਟ ਬਟਾਲੀਅਨ (2001 ਫ਼ਿਲਮ)[/m]
	[m1]迷路的大軍 (2001年)[/m]

ਕੀਪ ਕੂਲ (ਫਿਲਮ)
有话好好说
	[m1]ਕੀਪ ਕੂਲ (ਫਿਲਮ)[/m]
	[m1]有话好好说[/m]

ਉਲੁਬੇਰੀਆ
乌卢贝里亚
	[m1]ਉਲੁਬੇਰੀਆ[/m]
	[m1]乌卢贝里亚[/m]

ਰਾਜਕੁਮਾਰ ਗੁਸਤਾਵ ਅਡੋਲਫ਼ ਸਮੁੰਦਰ
古斯塔夫阿道夫王子海
	[m1]ਰਾਜਕੁਮਾਰ ਗੁਸਤਾਵ ਅਡੋਲਫ਼ ਸਮੁੰਦਰ[/m]
	[m1]古斯塔夫阿道夫王子海[/m]

ਬਾਰਾਂ ਜ਼ਿਲ੍ਹਾ
巴蘭縣
	[m1]ਬਾਰਾਂ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]巴蘭縣[/m]

ਹਰੇਕ ਤੋਂ ਸਮਰਥਾ ਅਨੁਸਾਰ, ਹਰੇਕ ਨੂੰ ਲੋੜ ਮੁਤਾਬਿਕ
各盡所能、各取所需
	[m1]ਹਰੇਕ ਤੋਂ ਸਮਰਥਾ ਅਨੁਸਾਰ, ਹਰੇਕ ਨੂੰ ਲੋੜ ਮੁਤਾਬਿਕ[/m]
	[m1]各盡所能、各取所需[/m]

ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ
塔尔恩塔兰
	[m1]ਤਰਨ ਤਾਰਨ ਸਾਹਿਬ[/m]
	[m1]塔尔恩塔兰[/m]

ਬਦਿਨ ਜ਼ਿਲ੍ਹਾ
巴丁县
	[m1]ਬਦਿਨ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]巴丁县[/m]

ਰੋਬਿਨ ਸ਼ਰਬਾਟਸਕੀ
羅賓·舍巴斯基
	[m1]ਰੋਬਿਨ ਸ਼ਰਬਾਟਸਕੀ[/m]
	[m1]羅賓·舍巴斯基[/m]

ਆਰਾਮਸ਼ਾਹ
阿拉姆沙
	[m1]ਆਰਾਮਸ਼ਾਹ[/m]
	[m1]阿拉姆沙[/m]

ਮਲੋਟ
马洛乌特
	[m1]ਮਲੋਟ[/m]
	[m1]马洛乌特[/m]

ਵਿਸ਼ਵ ਓਜ਼ੋਨ ਦਿਵਸ
保护臭氧层国际日
	[m1]ਵਿਸ਼ਵ ਓਜ਼ੋਨ ਦਿਵਸ[/m]
	[m1]保护臭氧层国际日[/m]

ਸਮਾਜਕ ਪ੍ਰਗਤੀ
社会进步
	[m1]ਸਮਾਜਕ ਪ੍ਰਗਤੀ[/m]
	[m1]社会进步[/m]

ਪੀਰ ਪੰਜਾਲ
比爾本賈爾嶺
	[m1]ਪੀਰ ਪੰਜਾਲ[/m]
	[m1]比爾本賈爾嶺[/m]

ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹਾ
巴爾納拉縣
	[m1]ਬਰਨਾਲਾ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]巴爾納拉縣[/m]

ਅਗਨੀ ਪੁਰਾਣ
火神往世书
	[m1]ਅਗਨੀ ਪੁਰਾਣ[/m]
	[m1]火神往世书[/m]

ਸੀਤਾਮੜ੍ਹੀ
西塔马尔希
	[m1]ਸੀਤਾਮੜ੍ਹੀ[/m]
	[m1]西塔马尔希[/m]

ਐੱਲ ਬੈਂਡ
L波段
	[m1]ਐੱਲ ਬੈਂਡ[/m]
	[m1]L波段[/m]

ਸੁਥੇਪ ਥਾਗਸੁਬੇਨ
素貼·特素班
	[m1]ਸੁਥੇਪ ਥਾਗਸੁਬੇਨ[/m]
	[m1]素貼·特素班[/m]

ਫ਼ੋਰਵੋ
Forvo
	[m1]ਫ਼ੋਰਵੋ[/m]
	[m1]Forvo[/m]

ਗੁਰਦੁਆਰਾ ਬੰਗਲਾ ਸਾਹਿਬ
班戈拉·撒西比谒师所
	[m1]ਗੁਰਦੁਆਰਾ ਬੰਗਲਾ ਸਾਹਿਬ[/m]
	[m1]班戈拉·撒西比谒师所[/m]

ਦੂਬਰੋਵਸਕੀ
杜布罗夫斯基
	[m1]ਦੂਬਰੋਵਸਕੀ[/m]
	[m1]杜布罗夫斯基[/m]

ਬਰਤਾਨਵੀ ਭਾਰਤ
英属印度诸省
	[m1]ਬਰਤਾਨਵੀ ਭਾਰਤ[/m]
	[m1]英属印度诸省[/m]

ਸ਼ਾਵਾਰਸ਼ ਕਾਰਾਪੇਤਿਆਨ
沙瓦尔什·弗拉基米罗维奇·卡拉佩特延
	[m1]ਸ਼ਾਵਾਰਸ਼ ਕਾਰਾਪੇਤਿਆਨ[/m]
	[m1]沙瓦尔什·弗拉基米罗维奇·卡拉佩特延[/m]

ਸਪਤਰਿਸ਼ੀ (ਹਿੰਦੂ ਧਰਮ)
七仙人
	[m1]ਸਪਤਰਿਸ਼ੀ (ਹਿੰਦੂ ਧਰਮ)[/m]
	[m1]七仙人[/m]

ਪਹਿਲਵਾਨੀ
印度式摔角
	[m1]ਪਹਿਲਵਾਨੀ[/m]
	[m1]印度式摔角[/m]

ਕੁੱਤੇ ਵਾਲੀ ਮਹਿਲਾ
帶狗的女人
	[m1]ਕੁੱਤੇ ਵਾਲੀ ਮਹਿਲਾ[/m]
	[m1]帶狗的女人[/m]

ਵਿਹਾੜੀ ਜ਼ਿਲਾ
维哈里县
	[m1]ਵਿਹਾੜੀ ਜ਼ਿਲਾ[/m]
	[m1]维哈里县[/m]

ਮੁਰਸੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ
莫夕亞主教座堂
	[m1]ਮੁਰਸੀਆ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]莫夕亞主教座堂[/m]

ਫ਼ਾਈਲ਼ ਹਿੱਪੋ
Filehippo.com
	[m1]ਫ਼ਾਈਲ਼ ਹਿੱਪੋ[/m]
	[m1]Filehippo.com[/m]

ਇਰਾਕ ਅਤੇ ਅਲ ਸ਼ਾਮ ਵਿੱਚ ਇਸਲਾਮੀ ਰਾਜ
伊斯兰国
	[m1]ਇਰਾਕ ਅਤੇ ਅਲ ਸ਼ਾਮ ਵਿੱਚ ਇਸਲਾਮੀ ਰਾਜ[/m]
	[m1]伊斯兰国[/m]

ਨੰਦ ਪ੍ਰਯਾਗ
南德普拉耶格
	[m1]ਨੰਦ ਪ੍ਰਯਾਗ[/m]
	[m1]南德普拉耶格[/m]

ਕਲਾਇਤ
卡拉耶特
	[m1]ਕਲਾਇਤ[/m]
	[m1]卡拉耶特[/m]

ਅਖਰੋਟ (ਰੁੱਖ)
胡桃
	[m1]ਅਖਰੋਟ (ਰੁੱਖ)[/m]
	[m1]胡桃[/m]

ਉਸਮਾਨਾਬਾਦ
奥斯马纳巴德
	[m1]ਉਸਮਾਨਾਬਾਦ[/m]
	[m1]奥斯马纳巴德[/m]

ਸਾਲਾਮਾਂਕਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
萨拉曼卡新主教座堂
	[m1]ਸਾਲਾਮਾਂਕਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]萨拉曼卡新主教座堂[/m]

ਕੋਲਾਰ ਜ਼ਿਲ੍ਹਾ
果拉爾縣
	[m1]ਕੋਲਾਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]果拉爾縣[/m]

ਵੇਦਾਂਤ
吠檀多
	[m1]ਵੇਦਾਂਤ[/m]
	[m1]吠檀多[/m]

ਫਿਲਮ ਨਿਰਦੇਸ਼ਕ
電影導演
	[m1]ਫਿਲਮ ਨਿਰਦੇਸ਼ਕ[/m]
	[m1]電影導演[/m]

ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ
苏尔坦普尔洛迪
	[m1]ਸੁਲਤਾਨਪੁਰ ਲੋਧੀ[/m]
	[m1]苏尔坦普尔洛迪[/m]

ਸਮਰਾਲਾ
萨姆拉拉
	[m1]ਸਮਰਾਲਾ[/m]
	[m1]萨姆拉拉[/m]

ਲਿਪਾਂਕ
字位
	[m1]ਲਿਪਾਂਕ[/m]
	[m1]字位[/m]

ਰਾਮਪੁਰਾ ਫੂਲ
拉姆普拉普尔
	[m1]ਰਾਮਪੁਰਾ ਫੂਲ[/m]
	[m1]拉姆普拉普尔[/m]

ਰਾਜਪੁਰਾ
拉杰普拉
	[m1]ਰਾਜਪੁਰਾ[/m]
	[m1]拉杰普拉[/m]

ਪਾਇਲ, ਭਾਰਤ
帕耶尔
	[m1]ਪਾਇਲ, ਭਾਰਤ[/m]
	[m1]帕耶尔[/m]

ਰਾਵਲਾ ਮੰਡੀ
让阿维拉 满弟
	[m1]ਰਾਵਲਾ ਮੰਡੀ[/m]
	[m1]让阿维拉 满弟[/m]

ਮਾਨਸਾ
曼萨 (旁遮普邦)
	[m1]ਮਾਨਸਾ[/m]
	[m1]曼萨 (旁遮普邦)[/m]

ਚੁਰਾਚਾਂਦਪੁਰ ਜ਼ਿਲ੍ਹਾ
楚拉昌普縣
	[m1]ਚੁਰਾਚਾਂਦਪੁਰ ਜ਼ਿਲ੍ਹਾ[/m]
	[m1]楚拉昌普縣[/m]

ਮਈ ਦਿਨ
五朔節
	[m1]ਮਈ ਦਿਨ[/m]
	[m1]五朔節[/m]

ਨਵ ਜਮਹੂਰੀਅਤ
新民主主义
	[m1]ਨਵ ਜਮਹੂਰੀਅਤ[/m]
	[m1]新民主主义[/m]

ਗਰੈਵਿਟੀ
地心引力 (电影)
	[m1]ਗਰੈਵਿਟੀ[/m]
	[m1]地心引力 (电影)[/m]

ਪੇਰੀਯਾਰ ਨਦੀ
貝里亞爾河
	[m1]ਪੇਰੀਯਾਰ ਨਦੀ[/m]
	[m1]貝里亞爾河[/m]

ਖਪਤਕਾਰ ਅਧਿਕਾਰ ਦਿਵਸ
國際消費者協會
	[m1]ਖਪਤਕਾਰ ਅਧਿਕਾਰ ਦਿਵਸ[/m]
	[m1]國際消費者協會[/m]

ਬੋੜੋਲੈਂਡ ਦਾ ਕੌਮੀ ਜਮਹੂਰੀ ਫਰੰਟ
波多民族民主阵线
	[m1]ਬੋੜੋਲੈਂਡ ਦਾ ਕੌਮੀ ਜਮਹੂਰੀ ਫਰੰਟ[/m]
	[m1]波多民族民主阵线[/m]

ਸਾਨ ਤੇਲਮੋ ਮਹਿਲ
圣特尔莫宫
	[m1]ਸਾਨ ਤੇਲਮੋ ਮਹਿਲ[/m]
	[m1]圣特尔莫宫[/m]

ਹਰਿਆਣੇ ਦੇ ਜ਼ਿਲੇ
哈里亚纳邦行政区划
	[m1]ਹਰਿਆਣੇ ਦੇ ਜ਼ਿਲੇ[/m]
	[m1]哈里亚纳邦行政区划[/m]

ਅਣਖ ਖ਼ਾਤਰ ਕਤਲ
名譽殺人
	[m1]ਅਣਖ ਖ਼ਾਤਰ ਕਤਲ[/m]
	[m1]名譽殺人[/m]

ਸ਼ਰੀਂਹ
阔荚合欢
	[m1]ਸ਼ਰੀਂਹ[/m]
	[m1]阔荚合欢[/m]

ਅਲਵਰ
阿尔瓦尔
	[m1]ਅਲਵਰ[/m]
	[m1]阿尔瓦尔[/m]

ਹੇਮਚੰਦਰ
金月
	[m1]ਹੇਮਚੰਦਰ[/m]
	[m1]金月[/m]

ਬੇ-ਕਮੀਜ
赤膊
	[m1]ਬੇ-ਕਮੀਜ[/m]
	[m1]赤膊[/m]

ਪਲਵਲ ਜ਼ਿਲਾ
帕爾瓦爾縣
	[m1]ਪਲਵਲ ਜ਼ਿਲਾ[/m]
	[m1]帕爾瓦爾縣[/m]

ਕਰਣ
迦爾納
	[m1]ਕਰਣ[/m]
	[m1]迦爾納[/m]

ਪ੍ਰਸਾਰ ਭਾਰਤੀ
印度广播公司
	[m1]ਪ੍ਰਸਾਰ ਭਾਰਤੀ[/m]
	[m1]印度广播公司[/m]

ਪੂੰਡਰੀ
普恩德里
	[m1]ਪੂੰਡਰੀ[/m]
	[m1]普恩德里[/m]

ਅਤੁੱਲ ਗਵਾਂਡੇ
阿图·葛文德
	[m1]ਅਤੁੱਲ ਗਵਾਂਡੇ[/m]
	[m1]阿图·葛文德[/m]

ਉੱਤਰੀ ਨਿਕੋਸੀਆ
北尼科西亚
	[m1]ਉੱਤਰੀ ਨਿਕੋਸੀਆ[/m]
	[m1]北尼科西亚[/m]

ਤਿਲ
芝麻
	[m1]ਤਿਲ[/m]
	[m1]芝麻[/m]

ਵਿਸ਼ਵਾਮਿੱਤਰ
众友仙人
	[m1]ਵਿਸ਼ਵਾਮਿੱਤਰ[/m]
	[m1]众友仙人[/m]

ਪਾਕਿਸਤਾਨ ਬਰੌਡਕਾਸਟਿੰਗ ਕਾਰਪੋਰੇਸ਼ਨ
巴基斯坦廣播公司
	[m1]ਪਾਕਿਸਤਾਨ ਬਰੌਡਕਾਸਟਿੰਗ ਕਾਰਪੋਰੇਸ਼ਨ[/m]
	[m1]巴基斯坦廣播公司[/m]

ਅਬੂ ਬੱਕਰ ਅਲ ਬਗਦਾਦੀ
阿布·贝克尔·巴格达迪
	[m1]ਅਬੂ ਬੱਕਰ ਅਲ ਬਗਦਾਦੀ[/m]
	[m1]阿布·贝克尔·巴格达迪[/m]

ਆਲ ਮਾਈ ਸਨਜ
吾子吾弟
	[m1]ਆਲ ਮਾਈ ਸਨਜ[/m]
	[m1]吾子吾弟[/m]

ਸਣ
菽麻
	[m1]ਸਣ[/m]
	[m1]菽麻[/m]

ਕਲੀਨਥ ਬਰੁਕਸ
克林斯·布鲁克斯
	[m1]ਕਲੀਨਥ ਬਰੁਕਸ[/m]
	[m1]克林斯·布鲁克斯[/m]

ਅਸਤੋਰਗਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
阿斯托加主教座堂
	[m1]ਅਸਤੋਰਗਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]阿斯托加主教座堂[/m]

ਖ਼ੇਰੇਸ ਦੇ ਲਾ ਫ਼ਰੌਂਤੇਰਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
赫雷斯-德拉弗龙特拉主教座堂
	[m1]ਖ਼ੇਰੇਸ ਦੇ ਲਾ ਫ਼ਰੌਂਤੇਰਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]赫雷斯-德拉弗龙特拉主教座堂[/m]

ਸਾਨ ਸਿਬਾਸਤੀਆਨ ਵੱਡਾ ਗਿਰਜਾਘਰ
善牧主教座堂 (圣塞瓦斯蒂安)
	[m1]ਸਾਨ ਸਿਬਾਸਤੀਆਨ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]善牧主教座堂 (圣塞瓦斯蒂安)[/m]

ਕੁੱਲੂ ਜ਼ਿਲਾ
庫魯縣
	[m1]ਕੁੱਲੂ ਜ਼ਿਲਾ[/m]
	[m1]庫魯縣[/m]

ਸੋਲਨ ਜ਼ਿਲਾ
索蘭縣
	[m1]ਸੋਲਨ ਜ਼ਿਲਾ[/m]
	[m1]索蘭縣[/m]

ਸ਼ੱਕਰ ਰੋਗ ਟਾਈਪ 2
2型糖尿病
	[m1]ਸ਼ੱਕਰ ਰੋਗ ਟਾਈਪ 2[/m]
	[m1]2型糖尿病[/m]

ਪੁਰਾਣਾ ਵੱਡਾ ਗਿਰਜਾਘਰ, ਸਾਲਾਮਾਂਕਾ
萨拉曼卡旧主教座堂
	[m1]ਪੁਰਾਣਾ ਵੱਡਾ ਗਿਰਜਾਘਰ, ਸਾਲਾਮਾਂਕਾ[/m]
	[m1]萨拉曼卡旧主教座堂[/m]

ਏਲੀਨੋਰ ਕੈਟਨ
埃莉諾·卡頓
	[m1]ਏਲੀਨੋਰ ਕੈਟਨ[/m]
	[m1]埃莉諾·卡頓[/m]

ਪਿੱਪਲ
菩提树
	[m1]ਪਿੱਪਲ[/m]
	[m1]菩提树[/m]

ਸਾਹਿਤਕ ਲਹਿਰਾਂ ਦੀ ਸੂਚੀ
文學流派列表
	[m1]ਸਾਹਿਤਕ ਲਹਿਰਾਂ ਦੀ ਸੂਚੀ[/m]
	[m1]文學流派列表[/m]

2012 ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ
2012年金砖国家峰会
	[m1]2012 ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ[/m]
	[m1]2012年金砖国家峰会[/m]

ਆਲਮੂਦਾਈਨਾ ਸ਼ਾਹੀ ਮਹਿਲ
阿尔穆戴纳王宫
	[m1]ਆਲਮੂਦਾਈਨਾ ਸ਼ਾਹੀ ਮਹਿਲ[/m]
	[m1]阿尔穆戴纳王宫[/m]

ਸ਼ੁਕੰਤਲਾ ਦੇਵੀ
夏琨塔拉·戴维
	[m1]ਸ਼ੁਕੰਤਲਾ ਦੇਵੀ[/m]
	[m1]夏琨塔拉·戴维[/m]

ਕਾਲਕੀ ਕਕਲਾਂ
卡琪·柯切林
	[m1]ਕਾਲਕੀ ਕਕਲਾਂ[/m]
	[m1]卡琪·柯切林[/m]

ਅਜਵਾਇਣ
麝香草
	[m1]ਅਜਵਾਇਣ[/m]
	[m1]麝香草[/m]

ਛੂਤ-ਛਾਤ
贱民
	[m1]ਛੂਤ-ਛਾਤ[/m]
	[m1]贱民[/m]

ਰੇਜ਼ਰ
刮鬍刀
	[m1]ਰੇਜ਼ਰ[/m]
	[m1]刮鬍刀[/m]

ਸਮਾਜਿਕ ਮੇਲ-ਜੋਲ ਸੇਵਾ
社交網路服務
	[m1]ਸਮਾਜਿਕ ਮੇਲ-ਜੋਲ ਸੇਵਾ[/m]
	[m1]社交網路服務[/m]

ਮਧਾਣਾ
龙爪茅属
	[m1]ਮਧਾਣਾ[/m]
	[m1]龙爪茅属[/m]

ਮਜੀਠ
茜草
	[m1]ਮਜੀਠ[/m]
	[m1]茜草[/m]

ਮਿਰਗਸ਼ੀਰਸ਼
摩梨伽尸罗
	[m1]ਮਿਰਗਸ਼ੀਰਸ਼[/m]
	[m1]摩梨伽尸罗[/m]

ਭਾਰਤੀ ਜਨ ਸੰਘ
印度人民同盟
	[m1]ਭਾਰਤੀ ਜਨ ਸੰਘ[/m]
	[m1]印度人民同盟[/m]

ਨੈਪਥਾਲ
萘酚
	[m1]ਨੈਪਥਾਲ[/m]
	[m1]萘酚[/m]

ਲੋਨ ਸਰਵਾਇਵਰ
孤独的生还者
	[m1]ਲੋਨ ਸਰਵਾਇਵਰ[/m]
	[m1]孤独的生还者[/m]

ਕਾਊਂਟ ਡਰੈਕੁਲਾ
德古拉
	[m1]ਕਾਊਂਟ ਡਰੈਕੁਲਾ[/m]
	[m1]德古拉[/m]

ਫ਼ਿਲਮ ਨਿਰਮਾਤਾ
電影監製
	[m1]ਫ਼ਿਲਮ ਨਿਰਮਾਤਾ[/m]
	[m1]電影監製[/m]

ਪੀ.ਟੀ. ਊਸ਼ਾ
P·T·烏莎
	[m1]ਪੀ.ਟੀ. ਊਸ਼ਾ[/m]
	[m1]P·T·烏莎[/m]

ਵਿਭੀਸ਼ਣ
維毗沙那
	[m1]ਵਿਭੀਸ਼ਣ[/m]
	[m1]維毗沙那[/m]

ਚੁੰਬਕਤਾ
磁
	[m1]ਚੁੰਬਕਤਾ[/m]
	[m1]磁[/m]

ਹਾਊਸ ਆਫ਼ ਕਾਰਡਜ਼ (ਅਮਰੀਕੀ ਟੀਵੀ ਲੜੀਵਾਰ)
纸牌屋
	[m1]ਹਾਊਸ ਆਫ਼ ਕਾਰਡਜ਼ (ਅਮਰੀਕੀ ਟੀਵੀ ਲੜੀਵਾਰ)[/m]
	[m1]纸牌屋[/m]

ਮਾਈਕ੍ਰੋਨੇਸ਼ੀਆ
密克罗尼西亚群岛
	[m1]ਮਾਈਕ੍ਰੋਨੇਸ਼ੀਆ[/m]
	[m1]密克罗尼西亚群岛[/m]

ਰੇਡੀਓ ਵਾਰਵਾਰਤਾ
射頻
	[m1]ਰੇਡੀਓ ਵਾਰਵਾਰਤਾ[/m]
	[m1]射頻[/m]

ਨੀਤੀਸ਼ਤਕ
三百咏
	[m1]ਨੀਤੀਸ਼ਤਕ[/m]
	[m1]三百咏[/m]

ਕੈਲਾਸ਼ ਸਤਿਆਰਥੀ
凱拉西·薩塔亞提
	[m1]ਕੈਲਾਸ਼ ਸਤਿਆਰਥੀ[/m]
	[m1]凱拉西·薩塔亞提[/m]

ਸਿੱਧਾਰਥ ਮਲਹੋਤਰਾ
西哈夫·馬賀拉
	[m1]ਸਿੱਧਾਰਥ ਮਲਹੋਤਰਾ[/m]
	[m1]西哈夫·馬賀拉[/m]

ਭਾਰਤ ਦੇ ਰਾਜਾਂ ਅਤੇ ਕੇਂਦਰੀ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸਾਂ ਦੀ ਸੂਚੀ
印度各邦和中央直辖区首府列表
	[m1]ਭਾਰਤ ਦੇ ਰਾਜਾਂ ਅਤੇ ਕੇਂਦਰੀ ਸ਼ਾਸ਼ਤ ਪ੍ਰਦੇਸਾਂ ਦੀ ਸੂਚੀ[/m]
	[m1]印度各邦和中央直辖区首府列表[/m]

ਰਾਇਲ ਇੰਡੀਅਨ ਨੇਵੀ ਵਿਦਰੋਹ
皇家印度海军兵变
	[m1]ਰਾਇਲ ਇੰਡੀਅਨ ਨੇਵੀ ਵਿਦਰੋਹ[/m]
	[m1]皇家印度海军兵变[/m]

ਇੰਡੀਅਨ ਕੋਂਸਿਲਸ ਅੈਕਟ 1909
莫莱-明托改革
	[m1]ਇੰਡੀਅਨ ਕੋਂਸਿਲਸ ਅੈਕਟ 1909[/m]
	[m1]莫莱-明托改革[/m]

ਇਤਿਹਾਸ ਅਜਾਇਬ-ਘਰ ਬਾਰਸੀਲੋਨਾ
巴塞隆納城市歷史博物館
	[m1]ਇਤਿਹਾਸ ਅਜਾਇਬ-ਘਰ ਬਾਰਸੀਲੋਨਾ[/m]
	[m1]巴塞隆納城市歷史博物館[/m]

ਵਸਤਰਬੋਟਨ ਮਿਊਜ਼ੀਅਮ
西博滕博物館
	[m1]ਵਸਤਰਬੋਟਨ ਮਿਊਜ਼ੀਅਮ[/m]
	[m1]西博滕博物館[/m]

ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 2014
2014年印度大选
	[m1]ਭਾਰਤ ਦੀਆਂ ਆਮ ਚੋਣਾਂ 2014[/m]
	[m1]2014年印度大选[/m]

ਗਾਜਰ ਘਾਹ
银胶菊
	[m1]ਗਾਜਰ ਘਾਹ[/m]
	[m1]银胶菊[/m]

ਹਰੜ
诃子
	[m1]ਹਰੜ[/m]
	[m1]诃子[/m]

ਸਿਰਮੌਰ ਰਾਜ
主权国家
	[m1]ਸਿਰਮੌਰ ਰਾਜ[/m]
	[m1]主权国家[/m]

ਇਲਿਆਨਾ ਡੀ ਕਰੂਜ਼
艾莉安娜·迪古斯
	[m1]ਇਲਿਆਨਾ ਡੀ ਕਰੂਜ਼[/m]
	[m1]艾莉安娜·迪古斯[/m]

ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ
班達·辛格·巴哈都爾
	[m1]ਬੰਦਾ ਸਿੰਘ ਬਹਾਦਰ[/m]
	[m1]班達·辛格·巴哈都爾[/m]

ਕੁਰਨੂਲ
卡努爾
	[m1]ਕੁਰਨੂਲ[/m]
	[m1]卡努爾[/m]

ਬੀਜਾਪੁਰ
比贾布尔
	[m1]ਬੀਜਾਪੁਰ[/m]
	[m1]比贾布尔[/m]

ਮੰਗੋਲ ਲਿੱਪੀ
蒙古字母
	[m1]ਮੰਗੋਲ ਲਿੱਪੀ[/m]
	[m1]蒙古字母[/m]

ਭੀਮ
怖軍
	[m1]ਭੀਮ[/m]
	[m1]怖軍[/m]

ਚਿਹਨ
象徵
	[m1]ਚਿਹਨ[/m]
	[m1]象徵[/m]

ਕਾਂਬਾ
振动
	[m1]ਕਾਂਬਾ[/m]
	[m1]振动[/m]

ਸਲਜੂਕ ਸਲਤਨਤ
塞尔柱帝国
	[m1]ਸਲਜੂਕ ਸਲਤਨਤ[/m]
	[m1]塞尔柱帝国[/m]

ਚਾਲ
速率
	[m1]ਚਾਲ[/m]
	[m1]速率[/m]

ਬਤਖ਼
鸭
	[m1]ਬਤਖ਼[/m]
	[m1]鸭[/m]

ਕੈਰਨ ਰਸਲ
卡倫·羅素
	[m1]ਕੈਰਨ ਰਸਲ[/m]
	[m1]卡倫·羅素[/m]

ਸਵਰਨਰੇਖਾ ਦਰਿਆ
蘇伯爾訥雷卡河
	[m1]ਸਵਰਨਰੇਖਾ ਦਰਿਆ[/m]
	[m1]蘇伯爾訥雷卡河[/m]

ਪਰਮਾਣਵੀ ਭਾਰ
原子量
	[m1]ਪਰਮਾਣਵੀ ਭਾਰ[/m]
	[m1]原子量[/m]

ਸ਼ਲਗਮ
芜菁
	[m1]ਸ਼ਲਗਮ[/m]
	[m1]芜菁[/m]

ਫ਼ੌਜਸ਼ਾਹੀ
軍政府
	[m1]ਫ਼ੌਜਸ਼ਾਹੀ[/m]
	[m1]軍政府[/m]

ਫ਼ਾਤਿਮਾ ਭੁੱਟੋ
法蒂瑪·布托
	[m1]ਫ਼ਾਤਿਮਾ ਭੁੱਟੋ[/m]
	[m1]法蒂瑪·布托[/m]

ਮਿਸਰ
埃及
	[m1]ਮਿਸਰ[/m]
	[m1]埃及[/m]

ਆਵਾਜਾਈ
交通
	[m1]ਆਵਾਜਾਈ[/m]
	[m1]交通[/m]

ਕੈਨੇਡਾ
加拿大
	[m1]ਕੈਨੇਡਾ[/m]
	[m1]加拿大[/m]

ਯੂਗੋਸਲਾਵੀਆ ਦਾ ਅੰਗ-ਨਿਖੇੜ
南斯拉夫解體
	[m1]ਯੂਗੋਸਲਾਵੀਆ ਦਾ ਅੰਗ-ਨਿਖੇੜ[/m]
	[m1]南斯拉夫解體[/m]

ਬਾਲੀ
婆黎
	[m1]ਬਾਲੀ[/m]
	[m1]婆黎[/m]

ਕੌਮਾਂਤਰੀ ਕਨੂੰਨ
国际法
	[m1]ਕੌਮਾਂਤਰੀ ਕਨੂੰਨ[/m]
	[m1]国际法[/m]

ਪਸਾਰ
維度
	[m1]ਪਸਾਰ[/m]
	[m1]維度[/m]

ਆਰਥਿਕ ਵਿਕਾਸ
經濟發展
	[m1]ਆਰਥਿਕ ਵਿਕਾਸ[/m]
	[m1]經濟發展[/m]

5ਵਾਂ ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ
2013年金砖国家峰会
	[m1]5ਵਾਂ ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ[/m]
	[m1]2013年金砖国家峰会[/m]

ਸ਼ੰਙ ਜਏਗੀ
成在基
	[m1]ਸ਼ੰਙ ਜਏਗੀ[/m]
	[m1]成在基[/m]

ਸ੍ਰੇਸ਼ਠਰਾਜ
無支配體制
	[m1]ਸ੍ਰੇਸ਼ਠਰਾਜ[/m]
	[m1]無支配體制[/m]

ਅਪੋਲੋ ਥੀਏਟਰ (ਲੰਦਨ)
阿波罗剧院
	[m1]ਅਪੋਲੋ ਥੀਏਟਰ (ਲੰਦਨ)[/m]
	[m1]阿波罗剧院[/m]

ਏਦੁਆਰਦੋ ਕੈਮਪੋਸ
爱德华多·坎波斯
	[m1]ਏਦੁਆਰਦੋ ਕੈਮਪੋਸ[/m]
	[m1]爱德华多·坎波斯[/m]

ਫੌਂਟ
字型
	[m1]ਫੌਂਟ[/m]
	[m1]字型[/m]

ਬਾਯੀ ਸੁਕੇਅਰ
八一广场
	[m1]ਬਾਯੀ ਸੁਕੇਅਰ[/m]
	[m1]八一广场[/m]

ਦਾਰਸ਼ਨਿਕ
哲學家
	[m1]ਦਾਰਸ਼ਨਿਕ[/m]
	[m1]哲學家[/m]

ਯਾਦਗਾਰ
紀念建築
	[m1]ਯਾਦਗਾਰ[/m]
	[m1]紀念建築[/m]

ਕੇਂਦਰੀ ਤਿੱਬਤੀ ਭਾਸ਼ਾ
衛藏方言
	[m1]ਕੇਂਦਰੀ ਤਿੱਬਤੀ ਭਾਸ਼ਾ[/m]
	[m1]衛藏方言[/m]

ਸੰਚਾਰ ਤਕਨੀਕੀ
信息及通信技术
	[m1]ਸੰਚਾਰ ਤਕਨੀਕੀ[/m]
	[m1]信息及通信技术[/m]

ਰਿਓਕਾਨ (ਸ਼ਾਇਰ)
良宽
	[m1]ਰਿਓਕਾਨ (ਸ਼ਾਇਰ)[/m]
	[m1]良宽[/m]

ਐਦਵਾਤ ਮੂਸਰ
爱德华·莫泽
	[m1]ਐਦਵਾਤ ਮੂਸਰ[/m]
	[m1]爱德华·莫泽[/m]

ਗਰਾਨਾਦਾ ਵੱਡਾ ਗਿਰਜਾਘਰ
格拉纳达主教座堂
	[m1]ਗਰਾਨਾਦਾ ਵੱਡਾ ਗਿਰਜਾਘਰ[/m]
	[m1]格拉纳达主教座堂[/m]

ਫ਼ਵਾਦ ਅਫ਼ਜ਼ਲ ਖ਼ਾਨ
法瓦·阿夫扎·罕
	[m1]ਫ਼ਵਾਦ ਅਫ਼ਜ਼ਲ ਖ਼ਾਨ[/m]
	[m1]法瓦·阿夫扎·罕[/m]

ਘੋਲ
溶液
	[m1]ਘੋਲ[/m]
	[m1]溶液[/m]

ਕਰੀਮਨਗਰ
卡因納加爾
	[m1]ਕਰੀਮਨਗਰ[/m]
	[m1]卡因納加爾[/m]

ਅੰਦਾਜ਼ਨ (Circa)
Circa
	[m1]ਅੰਦਾਜ਼ਨ (Circa)[/m]
	[m1]Circa[/m]

ਉਪਨਿਸ਼ਦ
奥义书
	[m1]ਉਪਨਿਸ਼ਦ[/m]
	[m1]奥义书[/m]

ਆਖ਼ਰੀ ਪੱਤਾ
最后一片常春藤叶
	[m1]ਆਖ਼ਰੀ ਪੱਤਾ[/m]
	[m1]最后一片常春藤叶[/m]

ਖੁਰਾਸਾਨ
呼罗珊省
	[m1]ਖੁਰਾਸਾਨ[/m]
	[m1]呼罗珊省[/m]

ਆਲੋਚਕ
評論家
	[m1]ਆਲੋਚਕ[/m]
	[m1]評論家[/m]

ਵਾਸ਼ਪੀਕਰਣ
汽化
	[m1]ਵਾਸ਼ਪੀਕਰਣ[/m]
	[m1]汽化[/m]

ਮਲਕੀਅਤ
所有权
	[m1]ਮਲਕੀਅਤ[/m]
	[m1]所有权[/m]

ਈਰਖਾ
妒忌
	[m1]ਈਰਖਾ[/m]
	[m1]妒忌[/m]

ਲੀਜ਼ਾ ਹੇਡਨ
麗莎·希頓
	[m1]ਲੀਜ਼ਾ ਹੇਡਨ[/m]
	[m1]麗莎·希頓[/m]

ਮਸਨਵੀ
玛斯纳维
	[m1]ਮਸਨਵੀ[/m]
	[m1]玛斯纳维[/m]

ਯੂਆਨ ਕੈਨ
袁粲
	[m1]ਯੂਆਨ ਕੈਨ[/m]
	[m1]袁粲[/m]

ਮਾਹਿਰਾ ਖ਼ਾਨ
瑪希拉·罕
	[m1]ਮਾਹਿਰਾ ਖ਼ਾਨ[/m]
	[m1]瑪希拉·罕[/m]

ਮਾਈ-ਬ੍ਰਿਤ ਮੂਸਰ
迈-布里特·莫泽
	[m1]ਮਾਈ-ਬ੍ਰਿਤ ਮੂਸਰ[/m]
	[m1]迈-布里特·莫泽[/m]

ਪੀਕੇ (ਫਿਲਮ)
PK外傳
	[m1]ਪੀਕੇ (ਫਿਲਮ)[/m]
	[m1]PK外傳[/m]

ਗਾਜਰ
胡萝卜
	[m1]ਗਾਜਰ[/m]
	[m1]胡萝卜[/m]

ਭਾਰਤ ਵਿੱਚ ਵਰਣ ਵਿਵਸਥਾ
瓦爾那
	[m1]ਭਾਰਤ ਵਿੱਚ ਵਰਣ ਵਿਵਸਥਾ[/m]
	[m1]瓦爾那[/m]

ਸਰਬਜੀਤ ਸਿੰਘ
薩拉布吉特·辛格
	[m1]ਸਰਬਜੀਤ ਸਿੰਘ[/m]
	[m1]薩拉布吉特·辛格[/m]

ਸਿੱਖ ਰਾਜਪੂਤ
拉其普特錫克教徒
	[m1]ਸਿੱਖ ਰਾਜਪੂਤ[/m]
	[m1]拉其普特錫克教徒[/m]

ਸੋਉਕੋਉ ਪਿਨਇਨ
搜狗拼音输入法
	[m1]ਸੋਉਕੋਉ ਪਿਨਇਨ[/m]
	[m1]搜狗拼音输入法[/m]

ਚੀਨ
中國 (消歧義)
	[m1]ਚੀਨ[/m]
	[m1]中國 (消歧義)[/m]

ਤੁਣਕ ਤੁਣਕ ਤੁਨ
Tunak Tunak Tun
	[m1]ਤੁਣਕ ਤੁਣਕ ਤੁਨ[/m]
	[m1]Tunak Tunak Tun[/m]

ਇਸ਼ਤਾਦਿਊ ਦਾ ਲੂਸ਼
盧斯球場
	[m1]ਇਸ਼ਤਾਦਿਊ ਦਾ ਲੂਸ਼[/m]
	[m1]盧斯球場[/m]

ਵਿਸ਼ਵ ਜਲ ਨਿਰੀਖਣ ਦਿਵਸ
世界水監測日
	[m1]ਵਿਸ਼ਵ ਜਲ ਨਿਰੀਖਣ ਦਿਵਸ[/m]
	[m1]世界水監測日[/m]

ਨਵਾਂ ਵਿਕਾਸ ਬੈਂਕ
新开发银行
	[m1]ਨਵਾਂ ਵਿਕਾਸ ਬੈਂਕ[/m]
	[m1]新开发银行[/m]

ਰਮਦਾਨ (ਮਹੀਨਾ)
賴買丹月
	[m1]ਰਮਦਾਨ (ਮਹੀਨਾ)[/m]
	[m1]賴買丹月[/m]

ਸਬਵੇ ਸਰਫ਼ਰਜ਼
地铁跑酷
	[m1]ਸਬਵੇ ਸਰਫ਼ਰਜ਼[/m]
	[m1]地铁跑酷[/m]

ਜਿਨਸ (ਮਾਰਕਸਵਾਦ)
商品经济
	[m1]ਜਿਨਸ (ਮਾਰਕਸਵਾਦ)[/m]
	[m1]商品经济[/m]

ਭਰਿੰਡ
黄蜂
	[m1]ਭਰਿੰਡ[/m]
	[m1]黄蜂[/m]

ਯਥਾਰਥਵਾਦ (ਕਲਾ)
现实主义
	[m1]ਯਥਾਰਥਵਾਦ (ਕਲਾ)[/m]
	[m1]现实主义[/m]

ਨੂਰਮਹਿਲ
诺奥尔马哈尔
	[m1]ਨੂਰਮਹਿਲ[/m]
	[m1]诺奥尔马哈尔[/m]

ਜ਼ਮੀਨ
陆地
	[m1]ਜ਼ਮੀਨ[/m]
	[m1]陆地[/m]

ਅਨੰਤਨਾਗ
阿纳恩特纳格
	[m1]ਅਨੰਤਨਾਗ[/m]
	[m1]阿纳恩特纳格[/m]

ਹਿਰੋਸ਼ੀ ਅਮਾਨੋ
天野浩
	[m1]ਹਿਰੋਸ਼ੀ ਅਮਾਨੋ[/m]
	[m1]天野浩[/m]

ਤਿਤਲੀ
蝴蝶
	[m1]ਤਿਤਲੀ[/m]
	[m1]蝴蝶[/m]

ਸੈਲਫ਼ੀ
自拍
	[m1]ਸੈਲਫ਼ੀ[/m]
	[m1]自拍[/m]

ਮਿਰਜ਼ਾ
米尔扎
	[m1]ਮਿਰਜ਼ਾ[/m]
	[m1]米尔扎[/m]

ਬਰਡਮੈਨ
鳥人 (2014年電影)
	[m1]ਬਰਡਮੈਨ[/m]
	[m1]鳥人 (2014年電影)[/m]

ਦ ਲੰਚਬਾਕਸ
美味情書
	[m1]ਦ ਲੰਚਬਾਕਸ[/m]
	[m1]美味情書[/m]

ਐਡਵਰਡ ਸਨੋਡੇਨ
爱德华·斯诺登
	[m1]ਐਡਵਰਡ ਸਨੋਡੇਨ[/m]
	[m1]爱德华·斯诺登[/m]

ਮਮਨੂਨ ਹੁਸੈਨ
馬姆努恩·侯賽因
	[m1]ਮਮਨੂਨ ਹੁਸੈਨ[/m]
	[m1]馬姆努恩·侯賽因[/m]

ਰਿਚਮੰਡ ਸਕੂਲ ਡਿਸਟਰਿਕਟ
列治文校區
	[m1]ਰਿਚਮੰਡ ਸਕੂਲ ਡਿਸਟਰਿਕਟ[/m]
	[m1]列治文校區[/m]

ਸ਼ਰਧਾ ਕਪੂਰ
施拉達·卡普爾
	[m1]ਸ਼ਰਧਾ ਕਪੂਰ[/m]
	[m1]施拉達·卡普爾[/m]

ਫ਼ੈਲਿਨ (ਸਮੁੰਦਰੀ ਵਾਵਰੋਲ਼ਾ)
特強氣旋風暴費林
	[m1]ਫ਼ੈਲਿਨ (ਸਮੁੰਦਰੀ ਵਾਵਰੋਲ਼ਾ)[/m]
	[m1]特強氣旋風暴費林[/m]

ਬਰੇਨ ਬ੍ਰਹਿਮੰਡ ਵਿਗਿਆਨ
膜宇宙學
	[m1]ਬਰੇਨ ਬ੍ਰਹਿਮੰਡ ਵਿਗਿਆਨ[/m]
	[m1]膜宇宙學[/m]

2013 ਲਿਟਲ ਇੰਡੀਆ ਹੰਗਾਮਾ
2013年新加坡小印度骚乱
	[m1]2013 ਲਿਟਲ ਇੰਡੀਆ ਹੰਗਾਮਾ[/m]
	[m1]2013年新加坡小印度骚乱[/m]

ਨਿਮਰਤ ਕੌਰ
妮姆拉·卡爾
	[m1]ਨਿਮਰਤ ਕੌਰ[/m]
	[m1]妮姆拉·卡爾[/m]

6ਵਾਂ ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ
2014年金砖国家峰会
	[m1]6ਵਾਂ ਬ੍ਰਿਕਸ ਸਿਖਰ ਸੰਮੇਲਨ[/m]
	[m1]2014年金砖国家峰会[/m]

ਵਿੰਟਰ ਸਲੀਪ (ਫ਼ਿਲਮ)
冬眠 (电影)
	[m1]ਵਿੰਟਰ ਸਲੀਪ (ਫ਼ਿਲਮ)[/m]
	[m1]冬眠 (电影)[/m]

ਗਿਟਾਰਜ਼ - ਅਜਾਇਬ ਘਰ
吉他博物館
	[m1]ਗਿਟਾਰਜ਼ - ਅਜਾਇਬ ਘਰ[/m]
	[m1]吉他博物館[/m]

21ਵੀਂ ਸਦੀ ਵਿੱਚ ਪੂੰਜੀ
二十一世紀資本論
	[m1]21ਵੀਂ ਸਦੀ ਵਿੱਚ ਪੂੰਜੀ[/m]
	[m1]二十一世紀資本論[/m]

ਚੁਮਾਰ
楚马要塞
	[m1]ਚੁਮਾਰ[/m]
	[m1]楚马要塞[/m]

2014 ਬਦਖ਼ਸ਼ਾਂ ਭੌਂ-ਖਿਸਕਾਅ
2014年阿富汗巴達赫尚省山崩
	[m1]2014 ਬਦਖ਼ਸ਼ਾਂ ਭੌਂ-ਖਿਸਕਾਅ[/m]
	[m1]2014年阿富汗巴達赫尚省山崩[/m]

ਸੋਮਾ ਕੋਲਾ ਖਾਣ ਦੁਰਘਟਨਾ
索马矿难
	[m1]ਸੋਮਾ ਕੋਲਾ ਖਾਣ ਦੁਰਘਟਨਾ[/m]
	[m1]索马矿难[/m]

ਰਜਤ ਚੌਹਾਨ
拉賈·楚罕
	[m1]ਰਜਤ ਚੌਹਾਨ[/m]
	[m1]拉賈·楚罕[/m]

ਹਾਂਗਕਾਂਗ ਵਿੱਚ ਰੋਸ-ਲਹਿਰ 2014
雨傘革命
	[m1]ਹਾਂਗਕਾਂਗ ਵਿੱਚ ਰੋਸ-ਲਹਿਰ 2014[/m]
	[m1]雨傘革命[/m]

ਹੁਦਹੁਦ (ਤੂਫ਼ਾਨ)
特強氣旋風暴赫德赫德
	[m1]ਹੁਦਹੁਦ (ਤੂਫ਼ਾਨ)[/m]
	[m1]特強氣旋風暴赫德赫德[/m]

ਪੇਗਿਡਾ
愛國歐洲人反對西方伊斯蘭化
	[m1]ਪੇਗਿਡਾ[/m]
	[m1]愛國歐洲人反對西方伊斯蘭化[/m]

2014 ਪਿਸ਼ਾਵਰ ਸਕੂਲ ਹਮਲਾ
2014年白沙瓦學校襲擊事件
	[m1]2014 ਪਿਸ਼ਾਵਰ ਸਕੂਲ ਹਮਲਾ[/m]
	[m1]2014年白沙瓦學校襲擊事件[/m]

