#NAME "ps-zh Wikidict"
#INDEX_LANGUAGE "Pashto"
#CONTENTS_LANGUAGE "Chinese"

افريقا
非洲
	[m1]افريقا[/m]
	[m1]非洲[/m]

جاپان
日本
	[m1]جاپان[/m]
	[m1]日本[/m]

سوېلي امريکا
南美洲
	[m1]سوېلي امريکا[/m]
	[m1]南美洲[/m]

ناروې
挪威
	[m1]ناروې[/m]
	[m1]挪威[/m]

د آيرلېنډ جمهوريت
爱尔兰共和国
	[m1]د آيرلېنډ جمهوريت[/m]
	[m1]爱尔兰共和国[/m]

هنگري
匈牙利
	[m1]هنگري[/m]
	[m1]匈牙利[/m]

اسپانیا
西班牙
	[m1]اسپانیا[/m]
	[m1]西班牙[/m]

د امریکا متحده ایالتونه
美国
	[m1]د امریکا متحده ایالتونه[/m]
	[m1]美国[/m]

بلجیم
比利时
	[m1]بلجیم[/m]
	[m1]比利时[/m]

لوگزامبورگ
卢森堡
	[m1]لوگزامبورگ[/m]
	[m1]卢森堡[/m]

ځمکه
地球
	[m1]ځمکه[/m]
	[m1]地球[/m]

ژوند
生命
	[m1]ژوند[/m]
	[m1]生命[/m]

انسان
人
	[m1]انسان[/m]
	[m1]人[/m]

فېنلانډ
芬兰
	[m1]فېنلانډ[/m]
	[m1]芬兰[/m]

سويډن
瑞典
	[m1]سويډن[/m]
	[m1]瑞典[/m]

ډېنمارک
丹麦
	[m1]ډېنمارک[/m]
	[m1]丹麦[/m]

پولنډ
波兰
	[m1]پولنډ[/m]
	[m1]波兰[/m]

لېتوانيا
立陶宛
	[m1]لېتوانيا[/m]
	[m1]立陶宛[/m]

اېټاليا
意大利
	[m1]اېټاليا[/m]
	[m1]意大利[/m]

سويس
瑞士
	[m1]سويس[/m]
	[m1]瑞士[/m]

اتريش
奥地利
	[m1]اتريش[/m]
	[m1]奥地利[/m]

يونان
希腊
	[m1]يونان[/m]
	[m1]希腊[/m]

تورکيه
土耳其
	[m1]تورکيه[/m]
	[m1]土耳其[/m]

بير
啤酒
	[m1]بير[/m]
	[m1]啤酒[/m]

پرتگال
葡萄牙
	[m1]پرتگال[/m]
	[m1]葡萄牙[/m]

اروپا
欧洲
	[m1]اروپا[/m]
	[m1]欧洲[/m]

آسيا
亚洲
	[m1]آسيا[/m]
	[m1]亚洲[/m]

شمالي امريکا
北美洲
	[m1]شمالي امريکا[/m]
	[m1]北美洲[/m]

انټارکټيکا
南极洲
	[m1]انټارکټيکا[/m]
	[m1]南极洲[/m]

ويکيپېډيا
维基百科
	[m1]ويکيپېډيا[/m]
	[m1]维基百科[/m]

هالنډ
荷兰
	[m1]هالنډ[/m]
	[m1]荷兰[/m]

نيويارک (ښار)
纽约
	[m1]نيويارک (ښار)[/m]
	[m1]纽约[/m]

واشنگټن ډي سي
华盛顿哥伦比亚特区
	[m1]واشنگټن ډي سي[/m]
	[m1]华盛顿哥伦比亚特区[/m]

برلين
柏林
	[m1]برلين[/m]
	[m1]柏林[/m]

سولگر
電子計算機
	[m1]سولگر[/m]
	[m1]電子計算機[/m]

څوریخ
苏黎世
	[m1]څوریخ[/m]
	[m1]苏黎世[/m]

انټرنټ
互联网
	[m1]انټرنټ[/m]
	[m1]互联网[/m]

باراک حسين اوباما
贝拉克·奥巴马
	[m1]باراک حسين اوباما[/m]
	[m1]贝拉克·奥巴马[/m]

لندن
伦敦
	[m1]لندن[/m]
	[m1]伦敦[/m]

قاهره
开罗
	[m1]قاهره[/m]
	[m1]开罗[/m]

مڼه
苹果
	[m1]مڼه[/m]
	[m1]苹果[/m]

پاريس
巴黎
	[m1]پاريس[/m]
	[m1]巴黎[/m]

گووگل
Google
	[m1]گووگل[/m]
	[m1]Google[/m]

اتلانتيک سمندر
大西洋
	[m1]اتلانتيک سمندر[/m]
	[m1]大西洋[/m]

غلی سمندر
太平洋
	[m1]غلی سمندر[/m]
	[m1]太平洋[/m]

کالېفورنیا
加利福尼亚州
	[m1]کالېفورنیا[/m]
	[m1]加利福尼亚州[/m]

دونۍ
星期一
	[m1]دونۍ[/m]
	[m1]星期一[/m]

جنوري
1月
	[m1]جنوري[/m]
	[m1]1月[/m]

فبروري
2月
	[m1]فبروري[/m]
	[m1]2月[/m]

مارچ
3月
	[m1]مارچ[/m]
	[m1]3月[/m]

مريخ
火星
	[m1]مريخ[/m]
	[m1]火星[/m]

کېنيا
肯尼亚
	[m1]کېنيا[/m]
	[m1]肯尼亚[/m]

اېتوپیا
埃塞俄比亚
	[m1]اېتوپیا[/m]
	[m1]埃塞俄比亚[/m]

گانا
加纳
	[m1]گانا[/m]
	[m1]加纳[/m]

اپرېل
4月
	[m1]اپرېل[/m]
	[m1]4月[/m]

مې
5月
	[m1]مې[/m]
	[m1]5月[/m]

جون
6月
	[m1]جون[/m]
	[m1]6月[/m]

جولای
7月
	[m1]جولای[/m]
	[m1]7月[/m]

اگسټ
8月
	[m1]اگسټ[/m]
	[m1]8月[/m]

سپټمبر
9月
	[m1]سپټمبر[/m]
	[m1]9月[/m]

اکتوبر
10月
	[m1]اکتوبر[/m]
	[m1]10月[/m]

نومبر
11月
	[m1]نومبر[/m]
	[m1]11月[/m]

ډيسمبر
12月
	[m1]ډيسمبر[/m]
	[m1]12月[/m]

درې نۍ
星期二
	[m1]درې نۍ[/m]
	[m1]星期二[/m]

شورو
星期三
	[m1]شورو[/m]
	[m1]星期三[/m]

زيارت
星期四
	[m1]زيارت[/m]
	[m1]星期四[/m]

جمعه
星期五
	[m1]جمعه[/m]
	[m1]星期五[/m]

خالي
星期六
	[m1]خالي[/m]
	[m1]星期六[/m]

يونۍ
星期日
	[m1]يونۍ[/m]
	[m1]星期日[/m]

زمری
狮
	[m1]زمری[/m]
	[m1]狮[/m]

فرانسه
法国
	[m1]فرانسه[/m]
	[m1]法国[/m]

سپی
犬
	[m1]سپی[/m]
	[m1]犬[/m]

بريتانيا
英国
	[m1]بريتانيا[/m]
	[m1]英国[/m]

پيشو
猫
	[m1]پيشو[/m]
	[m1]猫[/m]

چين د خلکو جمهوريت
中华人民共和国
	[m1]چين د خلکو جمهوريت[/m]
	[m1]中华人民共和国[/m]

فرانسوي ژبه
法语
	[m1]فرانسوي ژبه[/m]
	[m1]法语[/m]

اېتنول
乙醇
	[m1]اېتنول[/m]
	[m1]乙醇[/m]

برازیل
巴西
	[m1]برازیل[/m]
	[m1]巴西[/m]

روسیه
俄罗斯
	[m1]روسیه[/m]
	[m1]俄罗斯[/m]

نهنگ
鯨目
	[m1]نهنگ[/m]
	[m1]鯨目[/m]

څلوريځ (مېچپوهنه)
正方形
	[m1]څلوريځ (مېچپوهنه)[/m]
	[m1]正方形[/m]

بوینگ ۷۴۷
波音747
	[m1]بوینگ ۷۴۷[/m]
	[m1]波音747[/m]

ويکيمېډيا بنسټ
维基媒体基金会
	[m1]ويکيمېډيا بنسټ[/m]
	[m1]维基媒体基金会[/m]

آلمان
德国
	[m1]آلمان[/m]
	[m1]德国[/m]

بېلاروس
白俄罗斯
	[m1]بېلاروس[/m]
	[m1]白俄罗斯[/m]

آلماني ژبه
德语
	[m1]آلماني ژبه[/m]
	[m1]德语[/m]

آيسلېنډ
冰岛
	[m1]آيسلېنډ[/m]
	[m1]冰岛[/m]

الله
神 (一神教)
	[m1]الله[/m]
	[m1]神 (一神教)[/m]

اېسټونيا
爱沙尼亚
	[m1]اېسټونيا[/m]
	[m1]爱沙尼亚[/m]

زحل
土星
	[m1]زحل[/m]
	[m1]土星[/m]

الوتکه
固定翼飛機
	[m1]الوتکه[/m]
	[m1]固定翼飛機[/m]

جگړه
战争
	[m1]جگړه[/m]
	[m1]战争[/m]

جورج واکر بوش
乔治·沃克·布什
	[m1]جورج واکر بوش[/m]
	[m1]乔治·沃克·布什[/m]

اوکراین
乌克兰
	[m1]اوکراین[/m]
	[m1]乌克兰[/m]

چېک جمهوريت
捷克
	[m1]چېک جمهوريت[/m]
	[m1]捷克[/m]

سلواکيا
斯洛伐克
	[m1]سلواکيا[/m]
	[m1]斯洛伐克[/m]

سلووانیا
斯洛文尼亚
	[m1]سلووانیا[/m]
	[m1]斯洛文尼亚[/m]

مولدوا
摩尔多瓦
	[m1]مولدوا[/m]
	[m1]摩尔多瓦[/m]

رومانیا
羅馬尼亞
	[m1]رومانیا[/m]
	[m1]羅馬尼亞[/m]

بلغاریا
保加利亚
	[m1]بلغاریا[/m]
	[m1]保加利亚[/m]

د مقدونيې ولسمشريزه
馬其頓共和國
	[m1]د مقدونيې ولسمشريزه[/m]
	[m1]馬其頓共和國[/m]

البانیا
阿尔巴尼亚
	[m1]البانیا[/m]
	[m1]阿尔巴尼亚[/m]

کروواسيا
克罗地亚
	[m1]کروواسيا[/m]
	[m1]克罗地亚[/m]

آزربايجان
阿塞拜疆
	[m1]آزربايجان[/m]
	[m1]阿塞拜疆[/m]

اندورا
安道尔
	[m1]اندورا[/m]
	[m1]安道尔[/m]

گرجستان
格鲁吉亚
	[m1]گرجستان[/m]
	[m1]格鲁吉亚[/m]

قزاقستان
哈萨克斯坦
	[m1]قزاقستان[/m]
	[m1]哈萨克斯坦[/m]

مالټا
马耳他
	[m1]مالټا[/m]
	[m1]马耳他[/m]

مانتېنېگرو
蒙特內哥羅
	[m1]مانتېنېگرو[/m]
	[m1]蒙特內哥羅[/m]

واټيکان ښار
梵蒂冈
	[m1]واټيکان ښار[/m]
	[m1]梵蒂冈[/m]

سان مارینو
圣马力诺
	[m1]سان مارینو[/m]
	[m1]圣马力诺[/m]

بروکسل
布鲁塞尔-首都大区
	[m1]بروکسل[/m]
	[m1]布鲁塞尔-首都大区[/m]

بېلیز
伯利兹
	[m1]بېلیز[/m]
	[m1]伯利兹[/m]

باربادوس
巴巴多斯
	[m1]باربادوس[/m]
	[m1]巴巴多斯[/m]

اندونيزيا
印度尼西亚
	[m1]اندونيزيا[/m]
	[m1]印度尼西亚[/m]

ولفگانگ امادیوس موزارت
沃尔夫冈·阿马德乌斯·莫扎特
	[m1]ولفگانگ امادیوس موزارت[/m]
	[m1]沃尔夫冈·阿马德乌斯·莫扎特[/m]

لیودویگ وان بیتهووین
路德维希·范·贝多芬
	[m1]لیودویگ وان بیتهووین[/m]
	[m1]路德维希·范·贝多芬[/m]

تورکي ژبه
土耳其语
	[m1]تورکي ژبه[/m]
	[m1]土耳其语[/m]

سویلي افریقا
南非
	[m1]سویلي افریقا[/m]
	[m1]南非[/m]

الجزاير
阿尔及利亚
	[m1]الجزاير[/m]
	[m1]阿尔及利亚[/m]

اوزبکستان
乌兹别克斯坦
	[m1]اوزبکستان[/m]
	[m1]乌兹别克斯坦[/m]

تاشکند
塔什干
	[m1]تاشکند[/m]
	[m1]塔什干[/m]

اوبه
水
	[m1]اوبه[/m]
	[m1]水[/m]

تلويزون
电视
	[m1]تلويزون[/m]
	[m1]电视[/m]

چېلي
智利
	[m1]چېلي[/m]
	[m1]智利[/m]

عيسی
耶稣
	[m1]عيسی[/m]
	[m1]耶稣[/m]

گاليليو گاليلی
伽利略·伽利莱
	[m1]گاليليو گاليلی[/m]
	[m1]伽利略·伽利莱[/m]

عطارد
水星
	[m1]عطارد[/m]
	[m1]水星[/m]

پېښليک
历史
	[m1]پېښليک[/m]
	[m1]历史[/m]

ژبه
語言
	[m1]ژبه[/m]
	[m1]語言[/m]

زورواکي
獨裁政體
	[m1]زورواکي[/m]
	[m1]獨裁政體[/m]

مشتري
木星
	[m1]مشتري[/m]
	[m1]木星[/m]

میشل باشله
蜜雪兒·巴切萊
	[m1]میشل باشله[/m]
	[m1]蜜雪兒·巴切萊[/m]

ستورپوهنه
天文學
	[m1]ستورپوهنه[/m]
	[m1]天文學[/m]

سينگاپور
新加坡
	[m1]سينگاپور[/m]
	[m1]新加坡[/m]

پوهنه
科学
	[m1]پوهنه[/m]
	[m1]科学[/m]

تکړښت
体育运动
	[m1]تکړښت[/m]
	[m1]体育运动[/m]

اډولف هټلر
阿道夫·希特勒
	[m1]اډولف هټلر[/m]
	[m1]阿道夫·希特勒[/m]

فېس بوک
Facebook
	[m1]فېس بوک[/m]
	[m1]Facebook[/m]

ويکيلېکس
維基解密
	[m1]ويکيلېکس[/m]
	[m1]維基解密[/m]

لومړنۍ نړېواله جگړه
第一次世界大战
	[m1]لومړنۍ نړېواله جگړه[/m]
	[m1]第一次世界大战[/m]

دويمه نړېواله جگړه
第二次世界大战
	[m1]دويمه نړېواله جگړه[/m]
	[m1]第二次世界大战[/m]

گړيال
時鐘
	[m1]گړيال[/m]
	[m1]時鐘[/m]

شچېچېن
什切青
	[m1]شچېچېن[/m]
	[m1]什切青[/m]

شمېرپوهنه
数学
	[m1]شمېرپوهنه[/m]
	[m1]数学[/m]

لاتين ژبه
拉丁语
	[m1]لاتين ژبه[/m]
	[m1]拉丁语[/m]

بحرین
巴林
	[m1]بحرین[/m]
	[m1]巴林[/m]

ارمنستان
亞美尼亞
	[m1]ارمنستان[/m]
	[m1]亞美尼亞[/m]

مېخي ليکدود
楔形文字
	[m1]مېخي ليکدود[/m]
	[m1]楔形文字[/m]

هیگزبوسون
希格斯玻色子
	[m1]هیگزبوسون[/m]
	[m1]希格斯玻色子[/m]

سربيا
塞尔维亚
	[m1]سربيا[/m]
	[m1]塞尔维亚[/m]

سپوږمۍ
月球
	[m1]سپوږمۍ[/m]
	[m1]月球[/m]

استنبول
伊斯坦堡
	[m1]استنبول[/m]
	[m1]伊斯坦堡[/m]

آسټراليا
澳大利亚
	[m1]آسټراليا[/m]
	[m1]澳大利亚[/m]

پنځپوهنه
物理学
	[m1]پنځپوهنه[/m]
	[m1]物理学[/m]

ارجنټاین
阿根廷
	[m1]ارجنټاین[/m]
	[m1]阿根廷[/m]

مخابرات
电信
	[m1]مخابرات[/m]
	[m1]电信[/m]

پيرو
秘鲁
	[m1]پيرو[/m]
	[m1]秘鲁[/m]

ژونپوهنه
生物学
	[m1]ژونپوهنه[/m]
	[m1]生物学[/m]

شمالي کوريا
朝鲜民主主义人民共和国
	[m1]شمالي کوريا[/m]
	[m1]朝鲜民主主义人民共和国[/m]

کمبودیا
柬埔寨
	[m1]کمبودیا[/m]
	[m1]柬埔寨[/m]

قرآن
古兰经
	[m1]قرآن[/m]
	[m1]古兰经[/m]

ډانگسر
恐龙
	[m1]ډانگسر[/m]
	[m1]恐龙[/m]

ژوپوهنه
动物学
	[m1]ژوپوهنه[/m]
	[m1]动物学[/m]

اسلام
伊斯兰教
	[m1]اسلام[/m]
	[m1]伊斯兰教[/m]

ناک
梨
	[m1]ناک[/m]
	[m1]梨[/m]

بوټپوهنه
植物学
	[m1]بوټپوهنه[/m]
	[m1]植物学[/m]

لېخ والېسا
莱赫·瓦文萨
	[m1]لېخ والېسا[/m]
	[m1]莱赫·瓦文萨[/m]

اروپايي اتحاديه
欧洲联盟
	[m1]اروپايي اتحاديه[/m]
	[m1]欧洲联盟[/m]

WWW
万维网
	[m1]WWW[/m]
	[m1]万维网[/m]

شعر
诗歌
	[m1]شعر[/m]
	[m1]诗歌[/m]

کمپيوټري ويروس
计算机病毒
	[m1]کمپيوټري ويروس[/m]
	[m1]计算机病毒[/m]

ليمو
柠檬
	[m1]ليمو[/m]
	[m1]柠檬[/m]

گل
花
	[m1]گل[/m]
	[m1]花[/m]

ناپليون بوناپارت
拿破仑一世
	[m1]ناپليون بوناپارت[/m]
	[m1]拿破仑一世[/m]

لمر
太阳
	[m1]لمر[/m]
	[m1]太阳[/m]

آسمان
天空
	[m1]آسمان[/m]
	[m1]天空[/m]

وېکټور هوگو
维克多·雨果
	[m1]وېکټور هوگو[/m]
	[m1]维克多·雨果[/m]

اقيانوسيه
大洋洲
	[m1]اقيانوسيه[/m]
	[m1]大洋洲[/m]

لمريز غونډال
太阳系
	[m1]لمريز غونډال[/m]
	[m1]太阳系[/m]

هايډروجن
氢
	[m1]هايډروجن[/m]
	[m1]氢[/m]

انگېلا مېرکل
安格拉·默克爾
	[m1]انگېلا مېرکل[/m]
	[m1]安格拉·默克爾[/m]

لوړغږی
揚聲器
	[m1]لوړغږی[/m]
	[m1]揚聲器[/m]

ورځ
日
	[m1]ورځ[/m]
	[m1]日[/m]

شپه
晚上
	[m1]شپه[/m]
	[m1]晚上[/m]

کال
年
	[m1]کال[/m]
	[m1]年[/m]

پېړۍ
世纪
	[m1]پېړۍ[/m]
	[m1]世纪[/m]

اوسلو
奥斯陆
	[m1]اوسلو[/m]
	[m1]奥斯陆[/m]

جنسي اړيکې
人类性行为
	[m1]جنسي اړيکې[/m]
	[m1]人类性行为[/m]

دوبۍ
杜拜
	[m1]دوبۍ[/m]
	[m1]杜拜[/m]

آکسيجن
氧
	[m1]آکسيجن[/m]
	[m1]氧[/m]

سياره
行星
	[m1]سياره[/m]
	[m1]行星[/m]

سندارا
音乐
	[m1]سندارا[/m]
	[m1]音乐[/m]

مسکو
莫斯科
	[m1]مسکو[/m]
	[m1]莫斯科[/m]

چاډ
乍得
	[m1]چاډ[/m]
	[m1]乍得[/m]

الومېنيم
铝
	[m1]الومېنيم[/m]
	[m1]铝[/m]

هند
印度
	[m1]هند[/m]
	[m1]印度[/m]

اوسپنه
铁
	[m1]اوسپنه[/m]
	[m1]铁[/m]

لوېديځ
西
	[m1]لوېديځ[/m]
	[m1]西[/m]

گوگړ
硫
	[m1]گوگړ[/m]
	[m1]硫[/m]

ساموا
萨摩亚
	[m1]ساموا[/m]
	[m1]萨摩亚[/m]

ختيځ
東
	[m1]ختيځ[/m]
	[m1]東[/m]

وېليم شېکسپيير
威廉·莎士比亚
	[m1]وېليم شېکسپيير[/m]
	[m1]威廉·莎士比亚[/m]

نكل
寓言
	[m1]نكل[/m]
	[m1]寓言[/m]

مارشال ټاپووان
馬紹爾群島
	[m1]مارشال ټاپووان[/m]
	[m1]馬紹爾群島[/m]

مغولستان
蒙古国
	[m1]مغولستان[/m]
	[m1]蒙古国[/m]

سترنج
國際象棋
	[m1]سترنج[/m]
	[m1]國際象棋[/m]

چنگېز خان
成吉思汗
	[m1]چنگېز خان[/m]
	[m1]成吉思汗[/m]

آس
马
	[m1]آس[/m]
	[m1]马[/m]

امسټرډام
阿姆斯特丹
	[m1]امسټرډام[/m]
	[m1]阿姆斯特丹[/m]

وسله
武器
	[m1]وسله[/m]
	[m1]武器[/m]

ژوي
动物
	[m1]ژوي[/m]
	[m1]动物[/m]

سورينام
蘇利南
	[m1]سورينام[/m]
	[m1]蘇利南[/m]

گويانا
圭亚那
	[m1]گويانا[/m]
	[m1]圭亚那[/m]

اېکوادور
厄瓜多尔
	[m1]اېکوادور[/m]
	[m1]厄瓜多尔[/m]

ځمکني توتان
草莓属
	[m1]ځمکني توتان[/m]
	[m1]草莓属[/m]

بوديزم
佛教
	[m1]بوديزم[/m]
	[m1]佛教[/m]

بولېویا
玻利維亞
	[m1]بولېویا[/m]
	[m1]玻利維亞[/m]

تامبه
铜
	[m1]تامبه[/m]
	[m1]铜[/m]

بوټی
植物
	[m1]بوټی[/m]
	[m1]植物[/m]

سېنټ لوسیا
圣卢西亚
	[m1]سېنټ لوسیا[/m]
	[m1]圣卢西亚[/m]

ليونارډو ډاوېنچي
列奥纳多·达·芬奇
	[m1]ليونارډو ډاوېنچي[/m]
	[m1]列奥纳多·达·芬奇[/m]

چڼاس
真菌
	[m1]چڼاس[/m]
	[m1]真菌[/m]

جمايکا
牙买加
	[m1]جمايکا[/m]
	[m1]牙买加[/m]

گرېنادا
格林纳达
	[m1]گرېنادا[/m]
	[m1]格林纳达[/m]

گواتمالا
危地马拉
	[m1]گواتمالا[/m]
	[m1]危地马拉[/m]

هندوراس
洪都拉斯
	[m1]هندوراس[/m]
	[m1]洪都拉斯[/m]

ډومنيکان جمهوريت
多明尼加
	[m1]ډومنيکان جمهوريت[/m]
	[m1]多明尼加[/m]

اهلي خوگ
家豬
	[m1]اهلي خوگ[/m]
	[m1]家豬[/m]

شمالي قطبي سمندر
北冰洋
	[m1]شمالي قطبي سمندر[/m]
	[m1]北冰洋[/m]

هایتي
海地
	[m1]هایتي[/m]
	[m1]海地[/m]

اېلسلوادور
萨尔瓦多
	[m1]اېلسلوادور[/m]
	[m1]萨尔瓦多[/m]

ايران
伊朗
	[m1]ايران[/m]
	[m1]伊朗[/m]

عراق
伊拉克
	[m1]عراق[/m]
	[m1]伊拉克[/m]

کوسټاریکا
哥斯达黎加
	[m1]کوسټاریکا[/m]
	[m1]哥斯达黎加[/m]

اسرائيل
以色列
	[m1]اسرائيل[/m]
	[m1]以色列[/m]

پاناما
巴拿马
	[m1]پاناما[/m]
	[m1]巴拿马[/m]

يمن
也门
	[m1]يمن[/m]
	[m1]也门[/m]

اردن
约旦
	[m1]اردن[/m]
	[m1]约旦[/m]

نیکاراگوا
尼加拉瓜
	[m1]نیکاراگوا[/m]
	[m1]尼加拉瓜[/m]

قرغزستان
吉尔吉斯斯坦
	[m1]قرغزستان[/m]
	[m1]吉尔吉斯斯坦[/m]

کوېټ
科威特
	[m1]کوېټ[/m]
	[m1]科威特[/m]

لاووس
老挝
	[m1]لاووس[/m]
	[m1]老挝[/m]

لېبنان
黎巴嫩
	[m1]لېبنان[/m]
	[m1]黎巴嫩[/m]

مالديپ
马尔代夫
	[m1]مالديپ[/m]
	[m1]马尔代夫[/m]

امريکا لويه وچه
美洲
	[m1]امريکا لويه وچه[/m]
	[m1]美洲[/m]

ميانمار
缅甸
	[m1]ميانمار[/m]
	[m1]缅甸[/m]

نيپال
尼泊尔
	[m1]نيپال[/m]
	[m1]尼泊尔[/m]

عمان
阿曼
	[m1]عمان[/m]
	[m1]阿曼[/m]

پاکستان
巴基斯坦
	[m1]پاکستان[/m]
	[m1]巴基斯坦[/m]

قطر
卡塔尔
	[m1]قطر[/m]
	[m1]卡塔尔[/m]

سعودي عربستان
沙特阿拉伯
	[m1]سعودي عربستان[/m]
	[m1]沙特阿拉伯[/m]

سریلانکا
斯里蘭卡
	[m1]سریلانکا[/m]
	[m1]斯里蘭卡[/m]

جوزف سټالين
斯大林
	[m1]جوزف سټالين[/m]
	[m1]斯大林[/m]

سوريه
叙利亚
	[m1]سوريه[/m]
	[m1]叙利亚[/m]

اپلاتون
柏拉图
	[m1]اپلاتون[/m]
	[m1]柏拉图[/m]

تاجيکستان
塔吉克斯坦
	[m1]تاجيکستان[/m]
	[m1]塔吉克斯坦[/m]

د چين جمهوريت
中華民國
	[m1]د چين جمهوريت[/m]
	[m1]中華民國[/m]

يوټيوب
YouTube
	[m1]يوټيوب[/m]
	[m1]YouTube[/m]

ارستو
亚里士多德
	[m1]ارستو[/m]
	[m1]亚里士多德[/m]

تايلنډ
泰国
	[m1]تايلنډ[/m]
	[m1]泰国[/m]

اورگاډی
鐵路列車
	[m1]اورگاډی[/m]
	[m1]鐵路列車[/m]

آرسېنيک
砷
	[m1]آرسېنيک[/m]
	[m1]砷[/m]

راډيو
无线电
	[m1]راډيو[/m]
	[m1]无线电[/m]

تورکمنستان
土库曼斯坦
	[m1]تورکمنستان[/m]
	[m1]土库曼斯坦[/m]

عربي متحده امارات
阿拉伯联合酋长国
	[m1]عربي متحده امارات[/m]
	[m1]阿拉伯联合酋长国[/m]

چارلس چاپلين
查理·卓别林
	[m1]چارلس چاپلين[/m]
	[m1]查理·卓别林[/m]

سوېلي کوريا
大韩民国
	[m1]سوېلي کوريا[/m]
	[m1]大韩民国[/m]

سمپسنز
辛普森一家
	[m1]سمپسنز[/m]
	[m1]辛普森一家[/m]

افغانستان
阿富汗
	[m1]افغانستان[/m]
	[m1]阿富汗[/m]

بنگله دېش
孟加拉国
	[m1]بنگله دېش[/m]
	[m1]孟加拉国[/m]

فرانتس کافکا
弗朗茨·卡夫卡
	[m1]فرانتس کافکا[/m]
	[m1]弗朗茨·卡夫卡[/m]

مالي
马里共和国
	[m1]مالي[/m]
	[m1]马里共和国[/m]

سوقرات
苏格拉底
	[m1]سوقرات[/m]
	[m1]苏格拉底[/m]

آنگولا
安哥拉
	[m1]آنگولا[/m]
	[m1]安哥拉[/m]

بوتان
不丹
	[m1]بوتان[/m]
	[m1]不丹[/m]

ټويټر
Twitter
	[m1]ټويټر[/m]
	[m1]Twitter[/m]

برونای
文莱
	[m1]برونای[/m]
	[m1]文莱[/m]

تانزانیه
坦桑尼亚
	[m1]تانزانیه[/m]
	[m1]坦桑尼亚[/m]

پاره
汞
	[m1]پاره[/m]
	[m1]汞[/m]

فلېپين
菲律宾
	[m1]فلېپين[/m]
	[m1]菲律宾[/m]

د منځنی افريقا ولسمشريزه
中非共和國
	[m1]د منځنی افريقا ولسمشريزه[/m]
	[m1]中非共和國[/m]

آيزاک نيوټن
艾萨克·牛顿
	[m1]آيزاک نيوټن[/m]
	[m1]艾萨克·牛顿[/m]

آلبرټ آينشټاين
阿尔伯特·爱因斯坦
	[m1]آلبرټ آينشټاين[/m]
	[m1]阿尔伯特·爱因斯坦[/m]

تونس
突尼西亞
	[m1]تونس[/m]
	[m1]突尼西亞[/m]

زېمبيا
赞比亚
	[m1]زېمبيا[/m]
	[m1]赞比亚[/m]

زېمبابوې
辛巴威
	[m1]زېمبابوې[/m]
	[m1]辛巴威[/m]

بېجنگ
北京市
	[m1]بېجنگ[/m]
	[m1]北京市[/m]

سوېلي سوډان
南蘇丹
	[m1]سوېلي سوډان[/m]
	[m1]南蘇丹[/m]

بېنين
贝宁
	[m1]بېنين[/m]
	[m1]贝宁[/m]

بوتسوانا
波札那
	[m1]بوتسوانا[/m]
	[m1]波札那[/m]

بورکینا فاسو
布吉納法索
	[m1]بورکینا فاسو[/m]
	[m1]布吉納法索[/m]

بروندي
蒲隆地
	[m1]بروندي[/m]
	[m1]蒲隆地[/m]

کانگو جمهوريت
刚果共和国
	[m1]کانگو جمهوريت[/m]
	[m1]刚果共和国[/m]

جېبوتي
吉布提
	[m1]جېبوتي[/m]
	[m1]吉布提[/m]

پولونيم
钋
	[m1]پولونيم[/m]
	[m1]钋[/m]

باډن ورټمبرگ
巴登-符腾堡
	[m1]باډن ورټمبرگ[/m]
	[m1]巴登-符腾堡[/m]

اریتره
厄立特里亚
	[m1]اریتره[/m]
	[m1]厄立特里亚[/m]

فيودور ميخايلوويچ داستاېفسکي
費奧多爾·米哈伊洛維奇·陀思妥耶夫斯基
	[m1]فيودور ميخايلوويچ داستاېفسکي[/m]
	[m1]費奧多爾·米哈伊洛維奇·陀思妥耶夫斯基[/m]

گابن
加蓬
	[m1]گابن[/m]
	[m1]加蓬[/m]

مهاتما گاندي
圣雄甘地
	[m1]مهاتما گاندي[/m]
	[m1]圣雄甘地[/m]

گامبيا
冈比亚
	[m1]گامبيا[/m]
	[m1]冈比亚[/m]

عاج ساحل
科特迪瓦
	[m1]عاج ساحل[/m]
	[m1]科特迪瓦[/m]

کامرون
喀麦隆
	[m1]کامرون[/m]
	[m1]喀麦隆[/m]

لايبېريا
利比里亚
	[m1]لايبېريا[/m]
	[m1]利比里亚[/m]

لېبيا
利比亚
	[m1]لېبيا[/m]
	[m1]利比亚[/m]

مادغاسکر
马达加斯加
	[m1]مادغاسکر[/m]
	[m1]马达加斯加[/m]

مالاوي
马拉维
	[m1]مالاوي[/m]
	[m1]马拉维[/m]

موریتانيا
毛里塔尼亚
	[m1]موریتانيا[/m]
	[m1]毛里塔尼亚[/m]

ماوریتوس
毛里求斯
	[m1]ماوریتوس[/m]
	[m1]毛里求斯[/m]

مراکش
摩洛哥
	[m1]مراکش[/m]
	[m1]摩洛哥[/m]

موزمبيق
莫桑比克
	[m1]موزمبيق[/m]
	[m1]莫桑比克[/m]

نېمبیا
纳米比亚
	[m1]نېمبیا[/m]
	[m1]纳米比亚[/m]

نایجېر
尼日尔
	[m1]نایجېر[/m]
	[m1]尼日尔[/m]

نايجېريا
奈及利亞
	[m1]نايجېريا[/m]
	[m1]奈及利亞[/m]

راونډا
卢旺达
	[m1]راونډا[/m]
	[m1]卢旺达[/m]

سېنېگال
塞内加尔
	[m1]سېنېگال[/m]
	[m1]塞内加尔[/m]

سیشل
塞舌尔
	[m1]سیشل[/m]
	[m1]塞舌尔[/m]

سېرالیون
塞拉利昂
	[m1]سېرالیون[/m]
	[m1]塞拉利昂[/m]

سومالیا
索马里
	[m1]سومالیا[/m]
	[m1]索马里[/m]

سوډان
苏丹共和国
	[m1]سوډان[/m]
	[m1]苏丹共和国[/m]

سوازيلانډ
斯威士兰
	[m1]سوازيلانډ[/m]
	[m1]斯威士兰[/m]

شنه زرغونه
彩虹
	[m1]شنه زرغونه[/m]
	[m1]彩虹[/m]

استقلاب
代谢
	[m1]استقلاب[/m]
	[m1]代谢[/m]

ملگري ملتونه
联合国
	[m1]ملگري ملتونه[/m]
	[m1]联合国[/m]

دانتې الیگيري
但丁·阿利吉耶里
	[m1]دانتې الیگيري[/m]
	[m1]但丁·阿利吉耶里[/m]

ځمکپېژندنه
地质学
	[m1]ځمکپېژندنه[/m]
	[m1]地质学[/m]

ځمکپوهنه
地理学
	[m1]ځمکپوهنه[/m]
	[m1]地理学[/m]

زړه
心臟
	[m1]زړه[/m]
	[m1]心臟[/m]

ماغزه
脑
	[m1]ماغزه[/m]
	[m1]脑[/m]

پراگ
布拉格
	[m1]پراگ[/m]
	[m1]布拉格[/m]

شين
藍色
	[m1]شين[/m]
	[m1]藍色[/m]

سپين زر
銀
	[m1]سپين زر[/m]
	[m1]銀[/m]

يورانيم
鈾
	[m1]يورانيم[/m]
	[m1]鈾[/m]

پلوتونيم
钚
	[m1]پلوتونيم[/m]
	[m1]钚[/m]

ممبای
孟买
	[m1]ممبای[/m]
	[m1]孟买[/m]

گوا
果阿邦
	[m1]گوا[/m]
	[m1]果阿邦[/m]

مهاراشترا
马哈拉施特拉邦
	[m1]مهاراشترا[/m]
	[m1]马哈拉施特拉邦[/m]

زارلاند
薩爾蘭
	[m1]زارلاند[/m]
	[m1]薩爾蘭[/m]

براندنبورگ
勃兰登堡
	[m1]براندنبورگ[/m]
	[m1]勃兰登堡[/m]

برېمن (ايالت)
不來梅州
	[m1]برېمن (ايالت)[/m]
	[m1]不來梅州[/m]

بيت المقدس
耶路撒冷
	[m1]بيت المقدس[/m]
	[m1]耶路撒冷[/m]

هندي سمندر
印度洋
	[m1]هندي سمندر[/m]
	[m1]印度洋[/m]

کلراډو
科羅拉多州
	[m1]کلراډو[/m]
	[m1]科羅拉多州[/m]

ژمی
冬季
	[m1]ژمی[/m]
	[m1]冬季[/m]

پسرلی
春季
	[m1]پسرلی[/m]
	[m1]春季[/m]

دوبی
夏季
	[m1]دوبی[/m]
	[m1]夏季[/m]

منی
秋季
	[m1]منی[/m]
	[m1]秋季[/m]

اسامه بن لادن
奥萨马·本·拉登
	[m1]اسامه بن لادن[/m]
	[m1]奥萨马·本·拉登[/m]

اوپرا
歌剧
	[m1]اوپرا[/m]
	[m1]歌剧[/m]

کلکته
加尔各答
	[m1]کلکته[/m]
	[m1]加尔各答[/m]

ډېلي
德里
	[m1]ډېلي[/m]
	[m1]德里[/m]

بند پایان
节肢动物
	[m1]بند پایان[/m]
	[m1]节肢动物[/m]

اسلام آباد
伊斯兰堡
	[m1]اسلام آباد[/m]
	[m1]伊斯兰堡[/m]

پيسې
貨幣
	[m1]پيسې[/m]
	[m1]貨幣[/m]

خوځندکې
昆虫
	[m1]خوځندکې[/m]
	[m1]昆虫[/m]

ولادمير ايليچ لېنين
列宁
	[m1]ولادمير ايليچ لېنين[/m]
	[m1]列宁[/m]

نېكولو مكياوېلې
尼可罗·马基亚维利
	[m1]نېكولو مكياوېلې[/m]
	[m1]尼可罗·马基亚维利[/m]

مايکروسافټ وېنډوز
Microsoft Windows
	[m1]مايکروسافټ وېنډوز[/m]
	[m1]Microsoft Windows[/m]

مانيلا
马尼拉
	[m1]مانيلا[/m]
	[m1]马尼拉[/m]

توکيو
東京都
	[m1]توکيو[/m]
	[m1]東京都[/m]

استانه
阿斯塔納
	[m1]استانه[/m]
	[m1]阿斯塔納[/m]

بغداد
巴格达
	[m1]بغداد[/m]
	[m1]巴格达[/m]

هندي ژبه
印地语
	[m1]هندي ژبه[/m]
	[m1]印地语[/m]

اوردو ژبه
乌尔都语
	[m1]اوردو ژبه[/m]
	[m1]乌尔都语[/m]

واليبال
排球
	[m1]واليبال[/m]
	[m1]排球[/m]

وين
維也納
	[m1]وين[/m]
	[m1]維也納[/m]

ډبلن
都柏林
	[m1]ډبلن[/m]
	[m1]都柏林[/m]

بوډاپسټ
布达佩斯
	[m1]بوډاپسټ[/m]
	[m1]布达佩斯[/m]

د مسيح حقيقي کليسا
真耶稣教会
	[m1]د مسيح حقيقي کليسا[/m]
	[m1]真耶稣教会[/m]

انگرېزي ژبه
英语
	[m1]انگرېزي ژبه[/m]
	[m1]英语[/m]

بانگکوک
曼谷
	[m1]بانگکوک[/m]
	[m1]曼谷[/m]

کوالالامپور
吉隆坡
	[m1]کوالالامپور[/m]
	[m1]吉隆坡[/m]

ديپلوماسي
外交
	[m1]ديپلوماسي[/m]
	[m1]外交[/m]

کيېف
基輔
	[m1]کيېف[/m]
	[m1]基輔[/m]

كونسكوولا
孔斯科沃拉
	[m1]كونسكوولا[/m]
	[m1]孔斯科沃拉[/m]

2012
2012年
	[m1]2012[/m]
	[m1]2012年[/m]

2013
2013年
	[m1]2013[/m]
	[m1]2013年[/m]

خواړه
食物
	[m1]خواړه[/m]
	[m1]食物[/m]

اېلېکټرون
电子
	[m1]اېلېکټرون[/m]
	[m1]电子[/m]

رغاويز اوښتون
工业革命
	[m1]رغاويز اوښتون[/m]
	[m1]工业革命[/m]

د روم ټولواکمني
羅馬帝國
	[m1]د روم ټولواکمني[/m]
	[m1]羅馬帝國[/m]

مايکروسافټ
微软
	[m1]مايکروسافټ[/m]
	[m1]微软[/m]

پروټون
質子
	[m1]پروټون[/m]
	[m1]質子[/m]

کوروف
库鲁夫
	[m1]کوروف[/m]
	[m1]库鲁夫[/m]

کيميا
化學
	[m1]کيميا[/m]
	[m1]化學[/m]

نيوټرون
中子
	[m1]نيوټرون[/m]
	[m1]中子[/m]

صنعا
萨那
	[m1]صنعا[/m]
	[m1]萨那[/m]

آرنولد شوارزنېگر
阿诺·施瓦辛格
	[m1]آرنولد شوارزنېگر[/m]
	[m1]阿诺·施瓦辛格[/m]

فوټبال
足球
	[m1]فوټبال[/m]
	[m1]足球[/m]

آيفون
IPhone
	[m1]آيفون[/m]
	[m1]IPhone[/m]

مايکل جېکسن
迈克尔·杰克逊
	[m1]مايکل جېکسن[/m]
	[m1]迈克尔·杰克逊[/m]

انتوان دي سينت اکسيوپيري
安托万·德圣埃克絮佩里
	[m1]انتوان دي سينت اکسيوپيري[/m]
	[m1]安托万·德圣埃克絮佩里[/m]

سور
红色
	[m1]سور[/m]
	[m1]红色[/m]

هوا
地球大气层
	[m1]هوا[/m]
	[m1]地球大气层[/m]

پېرى
鎮尼
	[m1]پېرى[/m]
	[m1]鎮尼[/m]

ربات
拉巴特
	[m1]ربات[/m]
	[m1]拉巴特[/m]

الجزيره
阿爾及爾
	[m1]الجزيره[/m]
	[m1]阿爾及爾[/m]

ترابلس
的黎波里
	[m1]ترابلس[/m]
	[m1]的黎波里[/m]

تهران
德黑兰
	[m1]تهران[/m]
	[m1]德黑兰[/m]

جکارتا
雅加达
	[m1]جکارتا[/m]
	[m1]雅加达[/m]

انقره
安卡拉
	[m1]انقره[/m]
	[m1]安卡拉[/m]

رياض
利雅德
	[m1]رياض[/m]
	[m1]利雅德[/m]

فوټ
英尺
	[m1]فوټ[/m]
	[m1]英尺[/m]

د مشق
大马士革
	[m1]د مشق[/m]
	[m1]大马士革[/m]

لوم
洛美
	[m1]لوم[/m]
	[m1]洛美[/m]

دوها
多哈
	[m1]دوها[/m]
	[m1]多哈[/m]

دودوما
多多马
	[m1]دودوما[/m]
	[m1]多多马[/m]

ښوونځی
学校
	[m1]ښوونځی[/m]
	[m1]学校[/m]

پوهنتون
大學
	[m1]پوهنتون[/m]
	[m1]大學[/m]

آسټراليا (لويه وچه)
澳大利亞洲
	[m1]آسټراليا (لويه وچه)[/m]
	[m1]澳大利亞洲[/m]

ورونپاسی
筆記型電腦
	[m1]ورونپاسی[/m]
	[m1]筆記型電腦[/m]

الجبر
代数
	[m1]الجبر[/m]
	[m1]代数[/m]

دونگ هوی هوايي ډگر
同海機場
	[m1]دونگ هوی هوايي ډگر[/m]
	[m1]同海機場[/m]

آر دړه
主板
	[m1]آر دړه[/m]
	[m1]主板[/m]

كوريتيبا
庫里奇巴
	[m1]كوريتيبا[/m]
	[m1]庫里奇巴[/m]

پنجاب (پاکستان)
旁遮普省
	[m1]پنجاب (پاکستان)[/m]
	[m1]旁遮普省[/m]

توماس شېن کانېري
肖恩·康纳利
	[m1]توماس شېن کانېري[/m]
	[m1]肖恩·康纳利[/m]

كنفيوشيوس
孔子
	[m1]كنفيوشيوس[/m]
	[m1]孔子[/m]

کوربن بليو
柯賓·布魯
	[m1]کوربن بليو[/m]
	[m1]柯賓·布魯[/m]

امريکايي ډالر
美元
	[m1]امريکايي ډالر[/m]
	[m1]美元[/m]

عيسويت
基督教
	[m1]عيسويت[/m]
	[m1]基督教[/m]

لويه وچه
洲
	[m1]لويه وچه[/m]
	[m1]洲[/m]

مرغه
鸟
	[m1]مرغه[/m]
	[m1]鸟[/m]

پلازمېنه
首都
	[m1]پلازمېنه[/m]
	[m1]首都[/m]

مياشت (موده)
月
	[m1]مياشت (موده)[/m]
	[m1]月[/m]

مصطفی کمال اتاتورک
穆斯塔法·凯末尔·阿塔蒂尔克
	[m1]مصطفی کمال اتاتورک[/m]
	[m1]穆斯塔法·凯末尔·阿塔蒂尔克[/m]

هوانگ شيان فان
黄现璠
	[m1]هوانگ شيان فان[/m]
	[m1]黄现璠[/m]

بقراط
希波克拉底
	[m1]بقراط[/m]
	[m1]希波克拉底[/m]

الماس
钻石
	[m1]الماس[/m]
	[m1]钻石[/m]

پوهنغونډ
百科全书
	[m1]پوهنغونډ[/m]
	[m1]百科全书[/m]

RAM
随机存取存储器
	[m1]RAM[/m]
	[m1]随机存取存储器[/m]

کانډنسر
电容器
	[m1]کانډنسر[/m]
	[m1]电容器[/m]

باسکټبال
篮球
	[m1]باسکټبال[/m]
	[m1]篮球[/m]

کرېکټ
板球
	[m1]کرېکټ[/m]
	[m1]板球[/m]

اوراسيا
歐亞大陸
	[m1]اوراسيا[/m]
	[m1]歐亞大陸[/m]

د هېتیانو واکمنۍ
赫梯
	[m1]د هېتیانو واکمنۍ[/m]
	[m1]赫梯[/m]

وينه لږی
贫血
	[m1]وينه لږی[/m]
	[m1]贫血[/m]

کېپ ټاون
開普敦
	[m1]کېپ ټاون[/m]
	[m1]開普敦[/m]

قراقرم
喀喇昆仑山脉
	[m1]قراقرم[/m]
	[m1]喀喇昆仑山脉[/m]

هندوکش
興都庫什山脈
	[m1]هندوکش[/m]
	[m1]興都庫什山脈[/m]

ميترو
地鐵
	[m1]ميترو[/m]
	[m1]地鐵[/m]

کنځری
栒子属
	[m1]کنځری[/m]
	[m1]栒子属[/m]

پيکاسو
巴勃羅·畢卡索
	[m1]پيکاسو[/m]
	[m1]巴勃羅·畢卡索[/m]

بس
公共汽車
	[m1]بس[/m]
	[m1]公共汽車[/m]

ټرام
有軌電車
	[m1]ټرام[/m]
	[m1]有軌電車[/m]

بابل
巴比伦
	[m1]بابل[/m]
	[m1]巴比伦[/m]

آنتون پاولوف چيخوف
安东·帕夫洛维奇·契诃夫
	[m1]آنتون پاولوف چيخوف[/m]
	[m1]安东·帕夫洛维奇·契诃夫[/m]

چارلېز ډيکېنز
查尔斯·狄更斯
	[m1]چارلېز ډيکېنز[/m]
	[m1]查尔斯·狄更斯[/m]

سپارتا
斯巴达
	[m1]سپارتا[/m]
	[m1]斯巴达[/m]

موينجو دېړو
摩亨佐-达罗
	[m1]موينجو دېړو[/m]
	[m1]摩亨佐-达罗[/m]

سمرقند
撒馬爾罕
	[m1]سمرقند[/m]
	[m1]撒馬爾罕[/m]

بخارا
布哈拉
	[m1]بخارا[/m]
	[m1]布哈拉[/m]

چې گوارا
切·格瓦拉
	[m1]چې گوارا[/m]
	[m1]切·格瓦拉[/m]

کابل
喀布尔
	[m1]کابل[/m]
	[m1]喀布尔[/m]

گوېټه
约翰·沃尔夫冈·冯·歌德
	[m1]گوېټه[/m]
	[m1]约翰·沃尔夫冈·冯·歌德[/m]

مهبل
阴道
	[m1]مهبل[/m]
	[m1]阴道[/m]

فلسفه
哲学
	[m1]فلسفه[/m]
	[m1]哲学[/m]

د مقدس ویټوس کليسا
圣维特主教座堂
	[m1]د مقدس ویټوس کليسا[/m]
	[m1]圣维特主教座堂[/m]

چای
茶
	[m1]چای[/m]
	[m1]茶[/m]

کمونيزم
共产主义
	[m1]کمونيزم[/m]
	[m1]共产主义[/m]

انارشيزم
无政府主义
	[m1]انارشيزم[/m]
	[m1]无政府主义[/m]

پانگولي
资本主义
	[m1]پانگولي[/m]
	[m1]资本主义[/m]

لېبراليزم
自由主义
	[m1]لېبراليزم[/m]
	[m1]自由主义[/m]

فاشېزم
法西斯主义
	[m1]فاشېزم[/m]
	[m1]法西斯主义[/m]

ولسپالنه
民族主義
	[m1]ولسپالنه[/m]
	[m1]民族主義[/m]

حافظ شېرازي
哈菲兹 (诗人)
	[m1]حافظ شېرازي[/m]
	[m1]哈菲兹 (诗人)[/m]

هېوادپالنه
愛國主義
	[m1]هېوادپالنه[/m]
	[m1]愛國主義[/m]

هیواد
国家
	[m1]هیواد[/m]
	[m1]国家[/m]

ولس
民族
	[m1]ولس[/m]
	[m1]民族[/m]

هيلري کلنټن
希拉里·罗德姆·克林顿
	[m1]هيلري کلنټن[/m]
	[m1]希拉里·罗德姆·克林顿[/m]

د برتانيې موزيم
大英博物馆
	[m1]د برتانيې موزيم[/m]
	[m1]大英博物馆[/m]

ژان ژاک روسو
让-雅克·卢梭
	[m1]ژان ژاک روسو[/m]
	[m1]让-雅克·卢梭[/m]

هومر
荷马
	[m1]هومر[/m]
	[m1]荷马[/m]

الكساندر هومبولدت
亚历山大·冯·洪堡
	[m1]الكساندر هومبولدت[/m]
	[m1]亚历山大·冯·洪堡[/m]

کوارک
夸克
	[m1]کوارک[/m]
	[m1]夸克[/m]

اېډوارډ ټېللر
愛德華·泰勒
	[m1]اېډوارډ ټېللر[/m]
	[m1]愛德華·泰勒[/m]

تور زېړی
乙型肝炎
	[m1]تور زېړی[/m]
	[m1]乙型肝炎[/m]

اتيزم
无神论
	[m1]اتيزم[/m]
	[m1]无神论[/m]

نيلز بوهر
尼尔斯·玻尔
	[m1]نيلز بوهر[/m]
	[m1]尼尔斯·玻尔[/m]

ژونکيميا
生物化学
	[m1]ژونکيميا[/m]
	[m1]生物化学[/m]

ژونپنځپوهنه
生物物理学
	[m1]ژونپنځپوهنه[/m]
	[m1]生物物理学[/m]

چاپېريالپوهنه
生态学
	[m1]چاپېريالپوهنه[/m]
	[m1]生态学[/m]

بارسلونا فوټبال کلب
巴塞罗那足球俱乐部
	[m1]بارسلونا فوټبال کلب[/m]
	[m1]巴塞罗那足球俱乐部[/m]

واگ
政治
	[m1]واگ[/m]
	[m1]政治[/m]

ووبپوهنه
组织学
	[m1]ووبپوهنه[/m]
	[m1]组织学[/m]

عربي ټولنه
阿拉伯国家联盟
	[m1]عربي ټولنه[/m]
	[m1]阿拉伯国家联盟[/m]

ولسواکي
民主
	[m1]ولسواکي[/m]
	[m1]民主[/m]

نجيب محفوظ
納吉布·馬哈福茲
	[m1]نجيب محفوظ[/m]
	[m1]納吉布·馬哈福茲[/m]

د سره صليب او سرې مياشتې نړيوال غورځنگ
国际红十字与红新月运动
	[m1]د سره صليب او سرې مياشتې نړيوال غورځنگ[/m]
	[m1]国际红十字与红新月运动[/m]

نړيوالتوب
全球化
	[m1]نړيوالتوب[/m]
	[m1]全球化[/m]

ناټو
北大西洋公约组织
	[m1]ناټو[/m]
	[m1]北大西洋公约组织[/m]

جين
基因
	[m1]جين[/m]
	[m1]基因[/m]

حکومت
政府
	[m1]حکومت[/m]
	[m1]政府[/m]

نوبل جايزه
诺贝尔奖
	[m1]نوبل جايزه[/m]
	[m1]诺贝尔奖[/m]

چېن شي هوانگ
秦始皇
	[m1]چېن شي هوانگ[/m]
	[m1]秦始皇[/m]

منځنی ختيځ
中东
	[m1]منځنی ختيځ[/m]
	[m1]中东[/m]

رنځپوهنه
病理学
	[m1]رنځپوهنه[/m]
	[m1]病理学[/m]

رابندرانات ټاگور
罗宾德拉纳特·泰戈尔
	[m1]رابندرانات ټاگور[/m]
	[m1]罗宾德拉纳特·泰戈尔[/m]

لېو نيكولايوويچ تولستوى
列夫·托爾斯泰
	[m1]لېو نيكولايوويچ تولستوى[/m]
	[m1]列夫·托爾斯泰[/m]

مارک ټوېن
马克·吐温
	[m1]مارک ټوېن[/m]
	[m1]马克·吐温[/m]

ايډيالوژي
意識形態
	[m1]ايډيالوژي[/m]
	[m1]意識形態[/m]

ادا لولېس
愛達·勒芙蕾絲
	[m1]ادا لولېس[/m]
	[m1]愛達·勒芙蕾絲[/m]

مارکسيزم
马克思主义
	[m1]مارکسيزم[/m]
	[m1]马克思主义[/m]

ولسمشريزه
共和制
	[m1]ولسمشريزه[/m]
	[m1]共和制[/m]

دولت
國 (政治)
	[m1]دولت[/m]
	[m1]國 (政治)[/m]

گوند
政党
	[m1]گوند[/m]
	[m1]政党[/m]

بډمنټن
羽毛球
	[m1]بډمنټن[/m]
	[m1]羽毛球[/m]

يوري الکسويچ گاگارين
尤里·阿列克谢耶维奇·加加林
	[m1]يوري الکسويچ گاگارين[/m]
	[m1]尤里·阿列克谢耶维奇·加加林[/m]

ابن بطوطه
伊本·白图泰
	[m1]ابن بطوطه[/m]
	[m1]伊本·白图泰[/m]

اباسين (سيند)
印度河
	[m1]اباسين (سيند)[/m]
	[m1]印度河[/m]

فرانز جوزیف هایدن
约瑟夫·海顿
	[m1]فرانز جوزیف هایدن[/m]
	[m1]约瑟夫·海顿[/m]

غوږ
耳
	[m1]غوږ[/m]
	[m1]耳[/m]

سترگه
眼
	[m1]سترگه[/m]
	[m1]眼[/m]

سندره
歌曲
	[m1]سندره[/m]
	[m1]歌曲[/m]

اوښ
骆驼
	[m1]اوښ[/m]
	[m1]骆驼[/m]

تی لرونکی ځناوران
哺乳动物
	[m1]تی لرونکی ځناوران[/m]
	[m1]哺乳动物[/m]

مېږی
蚂蚁
	[m1]مېږی[/m]
	[m1]蚂蚁[/m]

مارگريت تاچر
玛格丽特·撒切尔
	[m1]مارگريت تاچر[/m]
	[m1]玛格丽特·撒切尔[/m]

ډي آکسي رايبونيوکليک اسيد
脱氧核糖核酸
	[m1]ډي آکسي رايبونيوکليک اسيد[/m]
	[m1]脱氧核糖核酸[/m]

ژباړه
翻译
	[m1]ژباړه[/m]
	[m1]翻译[/m]

ښامار
龙 (西方)
	[m1]ښامار[/m]
	[m1]龙 (西方)[/m]

مور
母親
	[m1]مور[/m]
	[m1]母親[/m]

پلار
父親
	[m1]پلار[/m]
	[m1]父親[/m]

لېږدچارې
运输
	[m1]لېږدچارې[/m]
	[m1]运输[/m]

روسي ژبه
俄语
	[m1]روسي ژبه[/m]
	[m1]俄语[/m]

ولادمير پوتين
弗拉基米尔·弗拉基米罗维奇·普京
	[m1]ولادمير پوتين[/m]
	[m1]弗拉基米尔·弗拉基米罗维奇·普京[/m]

حقوق
法律
	[m1]حقوق[/m]
	[m1]法律[/m]

اساسي قانون
宪法
	[m1]اساسي قانون[/m]
	[m1]宪法[/m]

د بشري حقونو نړېواله اعلاميه
世界人权宣言
	[m1]د بشري حقونو نړېواله اعلاميه[/m]
	[m1]世界人权宣言[/m]

د روغتيا نړيوال سازمان
世界卫生组织
	[m1]د روغتيا نړيوال سازمان[/m]
	[m1]世界卫生组织[/m]

د سوداگرۍ نړيوال سازمان
世界贸易组织
	[m1]د سوداگرۍ نړيوال سازمان[/m]
	[m1]世界贸易组织[/m]

پرېولنځی
馬桶
	[m1]پرېولنځی[/m]
	[m1]馬桶[/m]

طبيعت
自然
	[m1]طبيعت[/m]
	[m1]自然[/m]

سادرملنه
精神病学
	[m1]سادرملنه[/m]
	[m1]精神病学[/m]

ژونکه
细胞
	[m1]ژونکه[/m]
	[m1]细胞[/m]

وينه
血液
	[m1]وينه[/m]
	[m1]血液[/m]

هډوانه
骨骼系統
	[m1]هډوانه[/m]
	[m1]骨骼系統[/m]

سږي
肺
	[m1]سږي[/m]
	[m1]肺[/m]

ساييز غونډال
呼吸系統
	[m1]ساييز غونډال[/m]
	[m1]呼吸系統[/m]

رومانيايي ژبه
羅馬尼亞語
	[m1]رومانيايي ژبه[/m]
	[m1]羅馬尼亞語[/m]

بلغاريايي ژبه
保加利亚语
	[m1]بلغاريايي ژبه[/m]
	[m1]保加利亚语[/m]

روزنپوهنه
教育学
	[m1]روزنپوهنه[/m]
	[m1]教育学[/m]

يمال
雪崩
	[m1]يمال[/m]
	[m1]雪崩[/m]

رېږدله
地震
	[m1]رېږدله[/m]
	[m1]地震[/m]

طبيعي پوهنې
自然科学
	[m1]طبيعي پوهنې[/m]
	[m1]自然科学[/m]

ابن سينا بلخي
伊本·西那
	[m1]ابن سينا بلخي[/m]
	[m1]伊本·西那[/m]

وېنسټون چرچل
温斯顿·丘吉尔
	[m1]وېنسټون چرچل[/m]
	[m1]温斯顿·丘吉尔[/m]

نېلسن مانډېلا
纳尔逊·曼德拉
	[m1]نېلسن مانډېلا[/m]
	[m1]纳尔逊·曼德拉[/m]

انزايم
酶
	[m1]انزايم[/m]
	[m1]酶[/m]

امينو اسيد
氨基酸
	[m1]امينو اسيد[/m]
	[m1]氨基酸[/m]

ورېځ
云
	[m1]ورېځ[/m]
	[m1]云[/m]

سولپوهنه
逻辑
	[m1]سولپوهنه[/m]
	[m1]逻辑[/m]

مېچپوهنه
几何学
	[m1]مېچپوهنه[/m]
	[m1]几何学[/m]

وټپوهنه
经济学
	[m1]وټپوهنه[/m]
	[m1]经济学[/m]

پانگه (وټپوهنه)
资本
	[m1]پانگه (وټپوهنه)[/m]
	[m1]资本[/m]

ارز
通貨
	[m1]ارز[/m]
	[m1]通貨[/m]

رغاوه
产业
	[m1]رغاوه[/m]
	[m1]产业[/m]

ورکړېنه
稅
	[m1]ورکړېنه[/m]
	[m1]稅[/m]

ژبپوهنه
语言学
	[m1]ژبپوهنه[/m]
	[m1]语言学[/m]

يوناني ابېڅې
希腊字母
	[m1]يوناني ابېڅې[/m]
	[m1]希腊字母[/m]

ادبپوهنه
文學
	[m1]ادبپوهنه[/m]
	[m1]文學[/m]

ناول
長篇小說
	[m1]ناول[/m]
	[m1]長篇小說[/m]

سره گيدړه
赤狐
	[m1]سره گيدړه[/m]
	[m1]赤狐[/m]

اوستراوا
俄斯特拉发
	[m1]اوستراوا[/m]
	[m1]俄斯特拉发[/m]

کوروش ۲
居鲁士二世
	[m1]کوروش ۲[/m]
	[m1]居鲁士二世[/m]

ټولنه
社会
	[m1]ټولنه[/m]
	[m1]社会[/m]

تمدن
文明
	[m1]تمدن[/m]
	[m1]文明[/m]

زده کړه
教育
	[m1]زده کړه[/m]
	[m1]教育[/m]

هوگو چاوېز
烏戈·查維茲
	[m1]هوگو چاوېز[/m]
	[m1]烏戈·查維茲[/m]

واده
婚姻
	[m1]واده[/m]
	[m1]婚姻[/m]

وگړنيز حقوق
人权
	[m1]وگړنيز حقوق[/m]
	[m1]人权[/m]

توکمپالنه
种族主义
	[m1]توکمپالنه[/m]
	[m1]种族主义[/m]

گوډ تېمور
帖木儿
	[m1]گوډ تېمور[/m]
	[m1]帖木儿[/m]

عمر بن خطاب
欧麦尔·本·赫塔卜
	[m1]عمر بن خطاب[/m]
	[m1]欧麦尔·本·赫塔卜[/m]

پوځ
軍事
	[m1]پوځ[/m]
	[m1]軍事[/m]

سلیمان ۱
苏莱曼一世 (奥斯曼帝国)
	[m1]سلیمان ۱[/m]
	[m1]苏莱曼一世 (奥斯曼帝国)[/m]

قهوه
咖啡
	[m1]قهوه[/m]
	[m1]咖啡[/m]

د آمو سيند
阿姆河
	[m1]د آمو سيند[/m]
	[m1]阿姆河[/m]

شيدې
乳
	[m1]شيدې[/m]
	[m1]乳[/m]

غر
山
	[m1]غر[/m]
	[m1]山[/m]

هري رود
哈里河
	[m1]هري رود[/m]
	[m1]哈里河[/m]

هلمند رود
赫爾曼德河
	[m1]هلمند رود[/m]
	[m1]赫爾曼德河[/m]

توكبنسټ
数据库
	[m1]توكبنسټ[/m]
	[m1]数据库[/m]

کابل سيند
喀布尔河
	[m1]کابل سيند[/m]
	[m1]喀布尔河[/m]

صلاح الدين ايوبي
萨拉丁
	[m1]صلاح الدين ايوبي[/m]
	[m1]萨拉丁[/m]

اشوک
阿育王
	[m1]اشوک[/m]
	[m1]阿育王[/m]

جلال الدين محمد اکبر
阿克巴
	[m1]جلال الدين محمد اکبر[/m]
	[m1]阿克巴[/m]

هانگ کانگ
香港
	[m1]هانگ کانگ[/m]
	[m1]香港[/m]

کراچۍ
卡拉奇
	[m1]کراچۍ[/m]
	[m1]卡拉奇[/m]

د ريال مادريد فوټبال کلب
皇家马德里足球俱乐部
	[m1]د ريال مادريد فوټبال کلب[/m]
	[m1]皇家马德里足球俱乐部[/m]

سيول
首爾
	[m1]سيول[/m]
	[m1]首爾[/m]

شانگهای
上海市
	[m1]شانگهای[/m]
	[m1]上海市[/m]

د ماد واکمني
米底王国
	[m1]د ماد واکمني[/m]
	[m1]米底王国[/m]

اقليدس
欧几里得
	[m1]اقليدس[/m]
	[m1]欧几里得[/m]

بايټ
字节
	[m1]بايټ[/m]
	[m1]字节[/m]

محمد بن موسی خوارزمي
花拉子米
	[m1]محمد بن موسی خوارزمي[/m]
	[m1]花拉子米[/m]

ناروېژي ژبه
挪威语
	[m1]ناروېژي ژبه[/m]
	[m1]挪威语[/m]

نوم چومسكي
诺姆·乔姆斯基
	[m1]نوم چومسكي[/m]
	[m1]诺姆·乔姆斯基[/m]

چيکی ژبه
捷克语
	[m1]چيکی ژبه[/m]
	[m1]捷克语[/m]

کارل مارکس
卡尔·马克思
	[m1]کارل مارکس[/m]
	[m1]卡尔·马克思[/m]

موسی
摩西
	[m1]موسی[/m]
	[m1]摩西[/m]

پوهه
知识
	[m1]پوهه[/m]
	[m1]知识[/m]

هندويزم
印度教
	[m1]هندويزم[/m]
	[m1]印度教[/m]

اټوم
原子
	[m1]اټوم[/m]
	[m1]原子[/m]

يوناني ژبه
希腊语
	[m1]يوناني ژبه[/m]
	[m1]希腊语[/m]

چليز غونډال
操作系统
	[m1]چليز غونډال[/m]
	[m1]操作系统[/m]

تاج محل
泰姬陵
	[m1]تاج محل[/m]
	[m1]泰姬陵[/m]

بنسټپالنه
原教旨主義
	[m1]بنسټپالنه[/m]
	[m1]原教旨主義[/m]

برېښليک
电子邮件
	[m1]برېښليک[/m]
	[m1]电子邮件[/m]

پاړسي ژبه
波斯语
	[m1]پاړسي ژبه[/m]
	[m1]波斯语[/m]

مذهب
宗教
	[m1]مذهب[/m]
	[m1]宗教[/m]

اېمپاير سټېټ ودانۍ
帝国大厦
	[m1]اېمپاير سټېټ ودانۍ[/m]
	[m1]帝国大厦[/m]

سېگمونډ فرايډ
西格蒙德·弗洛伊德
	[m1]سېگمونډ فرايډ[/m]
	[m1]西格蒙德·弗洛伊德[/m]

جاينيزم
耆那教
	[m1]جاينيزم[/m]
	[m1]耆那教[/m]

گيورگ ويلهېلم فرېدرېش هېگل
格奥尔格·威廉·弗里德里希·黑格尔
	[m1]گيورگ ويلهېلم فرېدرېش هېگل[/m]
	[m1]格奥尔格·威廉·弗里德里希·黑格尔[/m]

باکو
巴库
	[m1]باکو[/m]
	[m1]巴库[/m]

تاجکي ژبه
塔吉克语
	[m1]تاجکي ژبه[/m]
	[m1]塔吉克语[/m]

اوزبکي ژبه
乌孜别克语
	[m1]اوزبکي ژبه[/m]
	[m1]乌孜别克语[/m]

تورکمني ژبه
土库曼语
	[m1]تورکمني ژبه[/m]
	[m1]土库曼语[/m]

يهوديت
犹太教
	[m1]يهوديت[/m]
	[m1]犹太教[/m]

آزربايجاني ژبه
阿塞拜疆语
	[m1]آزربايجاني ژبه[/m]
	[m1]阿塞拜疆语[/m]

ابن خلدون
伊本·赫勒敦
	[m1]ابن خلدون[/m]
	[m1]伊本·赫勒敦[/m]

امانوېل کانت
伊曼努尔·康德
	[m1]امانوېل کانت[/m]
	[m1]伊曼努尔·康德[/m]

سکيزم
锡克教
	[m1]سکيزم[/m]
	[m1]锡克教[/m]

فرېدرېک وېلهېلم نېتشي
弗里德里希·尼采
	[m1]فرېدرېک وېلهېلم نېتشي[/m]
	[m1]弗里德里希·尼采[/m]

بشکیک
比什凯克
	[m1]بشکیک[/m]
	[m1]比什凯克[/m]

دوشنبه
杜尚别
	[m1]دوشنبه[/m]
	[m1]杜尚别[/m]

اينه
肝臟
	[m1]اينه[/m]
	[m1]肝臟[/m]

پښتورگی
腎
	[m1]پښتورگی[/m]
	[m1]腎[/m]

ادم سمېت
亚当·斯密
	[m1]ادم سمېت[/m]
	[m1]亚当·斯密[/m]

احساس
情绪
	[m1]احساس[/m]
	[m1]情绪[/m]

ساپوهنه
心理学
	[m1]ساپوهنه[/m]
	[m1]心理学[/m]

آند
思想
	[m1]آند[/m]
	[m1]思想[/m]

مهاوېرا
笩駄摩那
	[m1]مهاوېرا[/m]
	[m1]笩駄摩那[/m]

سمندر
洋
	[m1]سمندر[/m]
	[m1]洋[/m]

ملکه وېکټوريا
维多利亚 (英国君主)
	[m1]ملکه وېکټوريا[/m]
	[m1]维多利亚 (英国君主)[/m]

محمد
穆罕默德
	[m1]محمد[/m]
	[m1]穆罕默德[/m]

اخلاق
伦理学
	[m1]اخلاق[/m]
	[m1]伦理学[/m]

پوهنپوهنه
知识论
	[m1]پوهنپوهنه[/m]
	[m1]知识论[/m]

سچين رمېش ټنډولکر
沙奇·德鲁卡
	[m1]سچين رمېش ټنډولکر[/m]
	[m1]沙奇·德鲁卡[/m]

عبدالکلام
阿卜杜尔·卡拉姆
	[m1]عبدالکلام[/m]
	[m1]阿卜杜尔·卡拉姆[/m]

بي بي سي
英国广播公司
	[m1]بي بي سي[/m]
	[m1]英国广播公司[/m]

شاهرخ خان
沙·魯克·罕
	[m1]شاهرخ خان[/m]
	[m1]沙·魯克·罕[/m]

سلمان خان
薩爾曼·汗
	[m1]سلمان خان[/m]
	[m1]薩爾曼·汗[/m]

محمد الغزالي
安薩里
	[m1]محمد الغزالي[/m]
	[m1]安薩里[/m]

عامر خان
阿米爾·罕
	[m1]عامر خان[/m]
	[m1]阿米爾·罕[/m]

اميتاببچن
阿米塔布·巴沙坎
	[m1]اميتاببچن[/m]
	[m1]阿米塔布·巴沙坎[/m]

شيعه
什叶派
	[m1]شيعه[/m]
	[m1]什叶派[/m]

گېډه
腹
	[m1]گېډه[/m]
	[m1]腹[/m]

زرتشتيت
琐罗亚斯德教
	[m1]زرتشتيت[/m]
	[m1]琐罗亚斯德教[/m]

تصوف
蘇非主義
	[m1]تصوف[/m]
	[m1]蘇非主義[/m]

ژبه (اناتومي)
舌
	[m1]ژبه (اناتومي)[/m]
	[m1]舌[/m]

پانکراس
胰脏
	[m1]پانکراس[/m]
	[m1]胰脏[/m]

غاړه
頸
	[m1]غاړه[/m]
	[m1]頸[/m]

کمزوره شوي یورانیم
貧鈾
	[m1]کمزوره شوي یورانیم[/m]
	[m1]貧鈾[/m]

هولي
侯丽节
	[m1]هولي[/m]
	[m1]侯丽节[/m]

زړه پوهنه
心臟病學
	[m1]زړه پوهنه[/m]
	[m1]心臟病學[/m]

ډېوېډ بکهم
大卫·贝克汉姆
	[m1]ډېوېډ بکهم[/m]
	[m1]大卫·贝克汉姆[/m]

کيم جونگ ايل
金正日
	[m1]کيم جونگ ايل[/m]
	[m1]金正日[/m]

روبېرت موگابي
羅伯·穆加貝
	[m1]روبېرت موگابي[/m]
	[m1]羅伯·穆加貝[/m]

خاپوړن
爬行动物
	[m1]خاپوړن[/m]
	[m1]爬行动物[/m]

کوتره
鸠鸽科
	[m1]کوتره[/m]
	[m1]鸠鸽科[/m]

باکټريا
细菌
	[m1]باکټريا[/m]
	[m1]细菌[/m]

ونه
树
	[m1]ونه[/m]
	[m1]树[/m]

دوه ژوندوي
两栖动物
	[m1]دوه ژوندوي[/m]
	[m1]两栖动物[/m]

اوښتون
革命
	[m1]اوښتون[/m]
	[m1]革命[/m]

انگور
葡萄
	[m1]انگور[/m]
	[m1]葡萄[/m]

گبين
蜂蜜
	[m1]گبين[/m]
	[m1]蜂蜜[/m]

کچالو
马铃薯
	[m1]کچالو[/m]
	[m1]马铃薯[/m]

سابه
蔬菜
	[m1]سابه[/m]
	[m1]蔬菜[/m]

ټکنالوجي
技术
	[m1]ټکنالوجي[/m]
	[m1]技术[/m]

انجينري
工程学
	[m1]انجينري[/m]
	[m1]工程学[/m]

خبريالي
新闻学
	[m1]خبريالي[/m]
	[m1]新闻学[/m]

ورځپاڼه
報紙
	[m1]ورځپاڼه[/m]
	[m1]報紙[/m]

غږلېږدی
电话
	[m1]غږلېږدی[/m]
	[m1]电话[/m]

هڅوب
文化
	[m1]هڅوب[/m]
	[m1]文化[/m]

سانسکریت ژبه
梵语
	[m1]سانسکریت ژبه[/m]
	[m1]梵语[/m]

د زړه او رگونو غونډال
循环系统
	[m1]د زړه او رگونو غونډال[/m]
	[m1]循环系统[/m]

د پارکېنسون ناروغي
帕金森氏症
	[m1]د پارکېنسون ناروغي[/m]
	[m1]帕金森氏症[/m]

گارډيان
衛報
	[m1]گارډيان[/m]
	[m1]衛報[/m]

انډيپېنډنټ
獨立報
	[m1]انډيپېنډنټ[/m]
	[m1]獨立報[/m]

درملگري
医学
	[m1]درملگري[/m]
	[m1]医学[/m]

مقننه قوه
立法机构
	[m1]مقننه قوه[/m]
	[m1]立法机构[/m]

مالگه
食盐
	[m1]مالگه[/m]
	[m1]食盐[/m]

مايکروسافټ آفېس
Microsoft Office
	[m1]مايکروسافټ آفېس[/m]
	[m1]Microsoft Office[/m]

کيمياوي توکی
化學元素
	[m1]کيمياوي توکی[/m]
	[m1]化學元素[/m]

ابن باجه
伊本·巴哲
	[m1]ابن باجه[/m]
	[m1]伊本·巴哲[/m]

هورمون
激素
	[m1]هورمون[/m]
	[m1]激素[/m]

اپارتايد
南非種族隔離
	[m1]اپارتايد[/m]
	[m1]南非種族隔離[/m]

لوبه
游戏
	[m1]لوبه[/m]
	[m1]游戏[/m]

جودو
柔道
	[m1]جودو[/m]
	[m1]柔道[/m]

مقناطيس
磁鐵
	[m1]مقناطيس[/m]
	[m1]磁鐵[/m]

فلم
电影
	[m1]فلم[/m]
	[m1]电影[/m]

ساهيالي
动画
	[m1]ساهيالي[/m]
	[m1]动画[/m]

کرنه
农业
	[m1]کرنه[/m]
	[m1]农业[/m]

غږ
声音
	[m1]غږ[/m]
	[m1]声音[/m]

نانو تکنالوژي
纳米技术
	[m1]نانو تکنالوژي[/m]
	[m1]纳米技术[/m]

ښيښه
玻璃
	[m1]ښيښه[/m]
	[m1]玻璃[/m]

وخت
时间
	[m1]وخت[/m]
	[m1]时间[/m]

ليکپاڼه
纸
	[m1]ليکپاڼه[/m]
	[m1]纸[/m]

کازمېکي وړانگې
宇宙線
	[m1]کازمېکي وړانگې[/m]
	[m1]宇宙線[/m]

جوار
玉米
	[m1]جوار[/m]
	[m1]玉米[/m]

انځورکښنه
绘画
	[m1]انځورکښنه[/m]
	[m1]绘画[/m]

تشیالیونی
宇航员
	[m1]تشیالیونی[/m]
	[m1]宇航员[/m]

انځوراخيستنه
摄影
	[m1]انځوراخيستنه[/m]
	[m1]摄影[/m]

برېښنايي ټېکنالوژي
电子学
	[m1]برېښنايي ټېکنالوژي[/m]
	[m1]电子学[/m]

فريکونسي
頻率
	[m1]فريکونسي[/m]
	[m1]頻率[/m]

خوړنځی
餐馆
	[m1]خوړنځی[/m]
	[m1]餐馆[/m]

د لودیانو ټولواکمني
洛迪王朝
	[m1]د لودیانو ټولواکمني[/m]
	[m1]洛迪王朝[/m]

لاهور
拉合爾
	[m1]لاهور[/m]
	[m1]拉合爾[/m]

د خپلواکو هېوادونو لړليک
世界政區索引
	[m1]د خپلواکو هېوادونو لړليک[/m]
	[m1]世界政區索引[/m]

ابوريحان بيروني
比魯尼
	[m1]ابوريحان بيروني[/m]
	[m1]比魯尼[/m]

څېړۍ
栎属
	[m1]څېړۍ[/m]
	[m1]栎属[/m]

سرطان
癌症
	[m1]سرطان[/m]
	[m1]癌症[/m]

کولرا
霍亂
	[m1]کولرا[/m]
	[m1]霍亂[/m]

غنم
小麦
	[m1]غنم[/m]
	[m1]小麦[/m]

ناروغي
疾病
	[m1]ناروغي[/m]
	[m1]疾病[/m]

گرېگوري کليز
公历
	[m1]گرېگوري کليز[/m]
	[m1]公历[/m]

نیکوتین
尼古丁
	[m1]نیکوتین[/m]
	[m1]尼古丁[/m]

روغتيا
健康
	[m1]روغتيا[/m]
	[m1]健康[/m]

ملاريا
疟疾
	[m1]ملاريا[/m]
	[m1]疟疾[/m]

انټيبايوټيک
抗细菌药
	[m1]انټيبايوټيک[/m]
	[m1]抗细菌药[/m]

پنسلين
青霉素
	[m1]پنسلين[/m]
	[m1]青霉素[/m]

نېمونيا
肺炎
	[m1]نېمونيا[/m]
	[m1]肺炎[/m]

گوزڼ
脊髓灰質炎
	[m1]گوزڼ[/m]
	[m1]脊髓灰質炎[/m]

اېډز
艾滋病
	[m1]اېډز[/m]
	[m1]艾滋病[/m]

نری رنځ
結核
	[m1]نری رنځ[/m]
	[m1]結核[/m]

ډايبېټېز مېلېټوز
糖尿病
	[m1]ډايبېټېز مېلېټوز[/m]
	[m1]糖尿病[/m]

صليبي جگړې
十字軍東征
	[m1]صليبي جگړې[/m]
	[m1]十字軍東征[/m]

منځنۍ پېړۍ
中世纪
	[m1]منځنۍ پېړۍ[/m]
	[m1]中世纪[/m]

عثماني پېر
奥斯曼帝国
	[m1]عثماني پېر[/m]
	[m1]奥斯曼帝国[/m]

د کورنيو توليداتو ټوليز ارزښت
国内生产总值
	[m1]د کورنيو توليداتو ټوليز ارزښت[/m]
	[m1]国内生产总值[/m]

برېښنا
電
	[m1]برېښنا[/m]
	[m1]電[/m]

یان آموس کمېنسکي
约翰·阿摩司·夸美纽斯
	[m1]یان آموس کمېنسکي[/m]
	[m1]约翰·阿摩司·夸美纽斯[/m]

اټومي برېښناکوټ
核動力
	[m1]اټومي برېښناکوټ[/m]
	[m1]核動力[/m]

د بړاس ماشين
蒸汽机
	[m1]د بړاس ماشين[/m]
	[m1]蒸汽机[/m]

توره (وسله)
劍
	[m1]توره (وسله)[/m]
	[m1]劍[/m]

هستوي وسلې
核武器
	[m1]هستوي وسلې[/m]
	[m1]核武器[/m]

شوبله
坦克
	[m1]شوبله[/m]
	[m1]坦克[/m]

هرمان ون رومپوې
赫尔曼·范龙佩
	[m1]هرمان ون رومپوې[/m]
	[m1]赫尔曼·范龙佩[/m]

غرني توت
藍莓
	[m1]غرني توت[/m]
	[m1]藍莓[/m]

تورتوت
黑莓
	[m1]تورتوت[/m]
	[m1]黑莓[/m]

ناريال
椰
	[m1]ناريال[/m]
	[m1]椰[/m]

انار
石榴
	[m1]انار[/m]
	[m1]石榴[/m]

مالټه
橙
	[m1]مالټه[/m]
	[m1]橙[/m]

A New Etymological Vocabulary of Pashto
奇異果
	[m1]A New Etymological Vocabulary of Pashto[/m]
	[m1]奇異果[/m]

گراڅ
格拉茨
	[m1]گراڅ[/m]
	[m1]格拉茨[/m]

ډېبټ کارډ
借记卡
	[m1]ډېبټ کارډ[/m]
	[m1]借记卡[/m]

انجلينا جولي
安吉丽娜·朱莉
	[m1]انجلينا جولي[/m]
	[m1]安吉丽娜·朱莉[/m]

عربي ژبه
阿拉伯语
	[m1]عربي ژبه[/m]
	[m1]阿拉伯语[/m]

کانډوم
避孕套
	[m1]کانډوم[/m]
	[m1]避孕套[/m]

تيرانوسور
暴龍屬
	[m1]تيرانوسور[/m]
	[m1]暴龍屬[/m]

تریسراتوپس
三角龍屬
	[m1]تریسراتوپس[/m]
	[m1]三角龍屬[/m]

ستگوسور
劍龍屬
	[m1]ستگوسور[/m]
	[m1]劍龍屬[/m]

کارکارودونتوسور
鲨齿龙属
	[m1]کارکارودونتوسور[/m]
	[m1]鲨齿龙属[/m]

وچکښ
铅笔
	[m1]وچکښ[/m]
	[m1]铅笔[/m]

برنو
布爾諾
	[m1]برنو[/m]
	[m1]布爾諾[/m]

هوجينتاو
胡锦涛
	[m1]هوجينتاو[/m]
	[m1]胡锦涛[/m]

د شوروي سوسياليستي جمهوريتونو اتحاد
苏联
	[m1]د شوروي سوسياليستي جمهوريتونو اتحاد[/m]
	[m1]苏联[/m]

انځورۍ
照相機
	[m1]انځورۍ[/m]
	[m1]照相機[/m]

اېچ آی وي
人類免疫缺陷病毒
	[m1]اېچ آی وي[/m]
	[m1]人類免疫缺陷病毒[/m]

يومکی
肩胛骨
	[m1]يومکی[/m]
	[m1]肩胛骨[/m]

ځاني سولگر
个人电脑
	[m1]ځاني سولگر[/m]
	[m1]个人电脑[/m]

بروس لي
李小龙
	[m1]بروس لي[/m]
	[m1]李小龙[/m]

هايپوتايرايډيزم
甲狀腺機能低下症
	[m1]هايپوتايرايډيزم[/m]
	[m1]甲狀腺機能低下症[/m]

نړۍ
世界
	[m1]نړۍ[/m]
	[m1]世界[/m]

د روم جمهوريت
罗马共和国
	[m1]د روم جمهوريت[/m]
	[m1]罗马共和国[/m]

ټریلوبیټ
三葉蟲
	[m1]ټریلوبیټ[/m]
	[m1]三葉蟲[/m]

گردکه
圆
	[m1]گردکه[/m]
	[m1]圆[/m]

گرځنده غږلېږدی
移动电话
	[m1]گرځنده غږلېږدی[/m]
	[m1]移动电话[/m]

اوښمرغه
鸵鸟
	[m1]اوښمرغه[/m]
	[m1]鸵鸟[/m]

ويټامين اې
維生素A
	[m1]ويټامين اې[/m]
	[m1]維生素A[/m]

بغ
鹭科
	[m1]بغ[/m]
	[m1]鹭科[/m]

پيونگيانگ
平壤
	[m1]پيونگيانگ[/m]
	[m1]平壤[/m]

د لور موندنې نړيوال غونډال
全球定位系统
	[m1]د لور موندنې نړيوال غونډال[/m]
	[m1]全球定位系统[/m]

د هېوادونو لړليک د کورنيو توليداتو د ټوليز ارزښت له مخې
各国国内生产总值列表 (国际汇率)
	[m1]د هېوادونو لړليک د کورنيو توليداتو د ټوليز ارزښت له مخې[/m]
	[m1]各国国内生产总值列表 (国际汇率)[/m]

جگتورن
上尉
	[m1]جگتورن[/m]
	[m1]上尉[/m]

سمندري غڼې
海蜘蛛
	[m1]سمندري غڼې[/m]
	[m1]海蜘蛛[/m]

لړم
蠍子
	[m1]لړم[/m]
	[m1]蠍子[/m]

ما اينگ جيو
馬英九
	[m1]ما اينگ جيو[/m]
	[m1]馬英九[/m]

سمندري لړمان
广翅鲎
	[m1]سمندري لړمان[/m]
	[m1]广翅鲎[/m]

انټرنټ لټوونکی ماشين
搜索引擎
	[m1]انټرنټ لټوونکی ماشين[/m]
	[m1]搜索引擎[/m]

بخارست
布加勒斯特
	[m1]بخارست[/m]
	[m1]布加勒斯特[/m]

لوور
卢浮宫
	[m1]لوور[/m]
	[m1]卢浮宫[/m]

تیرانا
地拉那
	[m1]تیرانا[/m]
	[m1]地拉那[/m]

ويکټوريا بېکهم
维多利亚·贝克汉姆
	[m1]ويکټوريا بېکهم[/m]
	[m1]维多利亚·贝克汉姆[/m]

درېڅنډی
三角形
	[m1]درېڅنډی[/m]
	[m1]三角形[/m]

سټيف جوبز
史蒂夫·乔布斯
	[m1]سټيف جوبز[/m]
	[m1]史蒂夫·乔布斯[/m]

معمر القذافي
穆阿迈尔·卡扎菲
	[m1]معمر القذافي[/m]
	[m1]穆阿迈尔·卡扎菲[/m]

پړانگ
虎
	[m1]پړانگ[/m]
	[m1]虎[/m]

لومړی خوان کارلوس
胡安·卡洛斯一世
	[m1]لومړی خوان کارلوس[/m]
	[m1]胡安·卡洛斯一世[/m]

لمسنالۍ
触摸板
	[m1]لمسنالۍ[/m]
	[m1]触摸板[/m]

سامسونگ
三星集团
	[m1]سامسونگ[/m]
	[m1]三星集团[/m]

سولگرپوهنه
计算机科学
	[m1]سولگرپوهنه[/m]
	[m1]计算机科学[/m]

ټولنپوهنه
社会学
	[m1]ټولنپوهنه[/m]
	[m1]社会学[/m]

گاگره
混凝土
	[m1]گاگره[/m]
	[m1]混凝土[/m]

جغرافي کوراډينېټونو سيستم
经纬度
	[m1]جغرافي کوراډينېټونو سيستم[/m]
	[m1]经纬度[/m]

پڼې
鞋
	[m1]پڼې[/m]
	[m1]鞋[/m]

بهايي
巴哈伊信仰
	[m1]بهايي[/m]
	[m1]巴哈伊信仰[/m]

بانک
銀行
	[m1]بانک[/m]
	[m1]銀行[/m]

د وينا ازادي
言論自由
	[m1]د وينا ازادي[/m]
	[m1]言論自由[/m]

اډېل
愛黛兒
	[m1]اډېل[/m]
	[m1]愛黛兒[/m]

د نش ميزان
納什均衡點
	[m1]د نش ميزان[/m]
	[m1]納什均衡點[/m]

هوږه
蒜
	[m1]هوږه[/m]
	[m1]蒜[/m]

وگړپوهنه
人类学
	[m1]وگړپوهنه[/m]
	[m1]人类学[/m]

بادرنگ
黄瓜
	[m1]بادرنگ[/m]
	[m1]黄瓜[/m]

ارنېست مېلر هېمېنگوې
欧内斯特·海明威
	[m1]ارنېست مېلر هېمېنگوې[/m]
	[m1]欧内斯特·海明威[/m]

عشق آباد
阿什哈巴德
	[m1]عشق آباد[/m]
	[m1]阿什哈巴德[/m]

ټاپو
島嶼
	[m1]ټاپو[/m]
	[m1]島嶼[/m]

تور (رنگ)
黑色
	[m1]تور (رنگ)[/m]
	[m1]黑色[/m]

پياز
洋蔥
	[m1]پياز[/m]
	[m1]洋蔥[/m]

رسمي ژبه
官方语言
	[m1]رسمي ژبه[/m]
	[m1]官方语言[/m]

لرغونپوهنه
考古学
	[m1]لرغونپوهنه[/m]
	[m1]考古学[/m]

بالکان
巴尔干半岛
	[m1]بالکان[/m]
	[m1]巴尔干半岛[/m]

سلاوي ژبې
斯拉夫语族
	[m1]سلاوي ژبې[/m]
	[m1]斯拉夫语族[/m]

سر
头
	[m1]سر[/m]
	[m1]头[/m]

ولسي لاره
国歌
	[m1]ولسي لاره[/m]
	[m1]国歌[/m]

تماسي عدسيه
隱形眼鏡
	[m1]تماسي عدسيه[/m]
	[m1]隱形眼鏡[/m]

الفرېډ نوبل
阿尔弗雷德·诺贝尔
	[m1]الفرېډ نوبل[/m]
	[m1]阿尔弗雷德·诺贝尔[/m]

ږمنځ
梳篦
	[m1]ږمنځ[/m]
	[m1]梳篦[/m]

لیلا داونز
利拉·唐斯
	[m1]لیلا داونز[/m]
	[m1]利拉·唐斯[/m]

موسم
季节
	[m1]موسم[/m]
	[m1]季节[/m]

راولپنډۍ ولسوالۍ
拉瓦尔品第县
	[m1]راولپنډۍ ولسوالۍ[/m]
	[m1]拉瓦尔品第县[/m]

ډبرين سکاره
煤
	[m1]ډبرين سکاره[/m]
	[m1]煤[/m]

يارمخچۍ
大短趾百灵
	[m1]يارمخچۍ[/m]
	[m1]大短趾百灵[/m]

نينورشک
新挪威語
	[m1]نينورشک[/m]
	[m1]新挪威語[/m]

بوکمول
書面挪威語
	[m1]بوکمول[/m]
	[m1]書面挪威語[/m]

کونگ
貓頭鷹
	[m1]کونگ[/m]
	[m1]貓頭鷹[/m]

شمزۍ لرونکي ژوي
脊椎动物
	[m1]شمزۍ لرونکي ژوي[/m]
	[m1]脊椎动物[/m]

نړېوال تشيال تمځای
国际空间站
	[m1]نړېوال تشيال تمځای[/m]
	[m1]国际空间站[/m]

ISO 3166-1
ISO 3166-1
	[m1]ISO 3166-1[/m]
	[m1]ISO 3166-1[/m]

کجوره
海枣
	[m1]کجوره[/m]
	[m1]海枣[/m]

څټک
槌
	[m1]څټک[/m]
	[m1]槌[/m]

اروپايي کاغۍ
喜鹊
	[m1]اروپايي کاغۍ[/m]
	[m1]喜鹊[/m]

چابکۍ
蟑螂
	[m1]چابکۍ[/m]
	[m1]蟑螂[/m]

كوچنى شاهزاده
小王子 (小说)
	[m1]كوچنى شاهزاده[/m]
	[m1]小王子 (小说)[/m]

شمالي باز
蒼鷹
	[m1]شمالي باز[/m]
	[m1]蒼鷹[/m]

غضروفی کبان
軟骨魚綱
	[m1]غضروفی کبان[/m]
	[m1]軟骨魚綱[/m]

ځنگلي سار
普通鵟
	[m1]ځنگلي سار[/m]
	[m1]普通鵟[/m]

سيلاني کارغه
秃鼻乌鸦
	[m1]سيلاني کارغه[/m]
	[m1]秃鼻乌鸦[/m]

لويديځي کاغۍ
寒鸦
	[m1]لويديځي کاغۍ[/m]
	[m1]寒鸦[/m]

شودپۍ
白鹡鸰
	[m1]شودپۍ[/m]
	[m1]白鹡鸰[/m]

اېشېريکيا کولي
大腸桿菌
	[m1]اېشېريکيا کولي[/m]
	[m1]大腸桿菌[/m]

توتکۍ
家燕
	[m1]توتکۍ[/m]
	[m1]家燕[/m]

گنگو
番紅花
	[m1]گنگو[/m]
	[m1]番紅花[/m]

ترکاڼک
啄木鸟科
	[m1]ترکاڼک[/m]
	[m1]啄木鸟科[/m]

شامتوره
紫翅椋鸟
	[m1]شامتوره[/m]
	[m1]紫翅椋鸟[/m]

کوشانيان
貴霜帝國
	[m1]کوشانيان[/m]
	[m1]貴霜帝國[/m]

کومکۍ
斑尾林鸽
	[m1]کومکۍ[/m]
	[m1]斑尾林鸽[/m]

جوک
赤胸朱顶雀
	[m1]جوک[/m]
	[m1]赤胸朱顶雀[/m]

آتروپين
阿托品
	[m1]آتروپين[/m]
	[m1]阿托品[/m]

شين شارک
大青鲨
	[m1]شين شارک[/m]
	[m1]大青鲨[/m]

اورني سمندر
火蠑螈
	[m1]اورني سمندر[/m]
	[m1]火蠑螈[/m]

سپوږمکۍ
人造衛星
	[m1]سپوږمکۍ[/m]
	[m1]人造衛星[/m]

شينغاړی
蓝点颏
	[m1]شينغاړی[/m]
	[m1]蓝点颏[/m]

تورياڼۍ
雨燕科
	[m1]تورياڼۍ[/m]
	[m1]雨燕科[/m]

لونگ
丁香
	[m1]لونگ[/m]
	[m1]丁香[/m]

زيره
葛縷子
	[m1]زيره[/m]
	[m1]葛縷子[/m]

وژونکی نهنگ
虎鯨
	[m1]وژونکی نهنگ[/m]
	[m1]虎鯨[/m]

سپېرکونده
凤头百灵
	[m1]سپېرکونده[/m]
	[m1]凤头百灵[/m]

منځنۍ آسيا
中亚
	[m1]منځنۍ آسيا[/m]
	[m1]中亚[/m]

شمالي افريقا
北部非洲
	[m1]شمالي افريقا[/m]
	[m1]北部非洲[/m]

مرکزي افريقا
中部非洲
	[m1]مرکزي افريقا[/m]
	[m1]中部非洲[/m]

ختيځه اروپا
东欧
	[m1]ختيځه اروپا[/m]
	[m1]东欧[/m]

لوېديځه اروپا
西欧
	[m1]لوېديځه اروپا[/m]
	[m1]西欧[/m]

افريقايي اوراسيا
歐亞非大陸
	[m1]افريقايي اوراسيا[/m]
	[m1]歐亞非大陸[/m]

د فلسفې تاريخ
哲學史
	[m1]د فلسفې تاريخ[/m]
	[m1]哲學史[/m]

زي نړیواله جگړه (فلم)
地球末日戰
	[m1]زي نړیواله جگړه (فلم)[/m]
	[m1]地球末日戰[/m]

مړز
鹌鹑
	[m1]مړز[/m]
	[m1]鹌鹑[/m]

مروری
德國洋甘菊
	[m1]مروری[/m]
	[m1]德國洋甘菊[/m]

چې زېټ ۸۰۵ برېن توپک
CZ-805 Bren突擊步槍
	[m1]چې زېټ ۸۰۵ برېن توپک[/m]
	[m1]CZ-805 Bren突擊步槍[/m]

کمول (مارغه)
鹳科
	[m1]کمول (مارغه)[/m]
	[m1]鹳科[/m]

اوبدانه
纺织品
	[m1]اوبدانه[/m]
	[m1]纺织品[/m]

توکي
商品
	[m1]توکي[/m]
	[m1]商品[/m]

سپوږميز ليږديز کليز
伊斯兰历
	[m1]سپوږميز ليږديز کليز[/m]
	[m1]伊斯兰历[/m]

ميلوش زېمان
米洛什·泽曼
	[m1]ميلوش زېمان[/m]
	[m1]米洛什·泽曼[/m]

اېف-۱۵
F-15鷹式戰鬥機
	[m1]اېف-۱۵[/m]
	[m1]F-15鷹式戰鬥機[/m]

ليوکېمي
白血病
	[m1]ليوکېمي[/m]
	[m1]白血病[/m]

ديموکراتيک گوند ( د امريکا متحده ایالتونه)
民主党 (美国)
	[m1]ديموکراتيک گوند ( د امريکا متحده ایالتونه)[/m]
	[m1]民主党 (美国)[/m]

ټيکاله
百灵科
	[m1]ټيکاله[/m]
	[m1]百灵科[/m]

شاتو مچی
西方蜜蜂
	[m1]شاتو مچی[/m]
	[m1]西方蜜蜂[/m]

شړشم
芥菜类蔬菜
	[m1]شړشم[/m]
	[m1]芥菜类蔬菜[/m]

خاورين چينجی
普通蚯蚓
	[m1]خاورين چينجی[/m]
	[m1]普通蚯蚓[/m]

ولسمشر
總統
	[m1]ولسمشر[/m]
	[m1]總統[/m]

باشه
游隼
	[m1]باشه[/m]
	[m1]游隼[/m]

رودولف کلاوزيوس
魯道夫·克勞修斯
	[m1]رودولف کلاوزيوس[/m]
	[m1]魯道夫·克勞修斯[/m]

تورغوږی
獰貓
	[m1]تورغوږی[/m]
	[m1]獰貓[/m]

ډېل
戴爾
	[m1]ډېل[/m]
	[m1]戴爾[/m]

شمېرنی
计算器
	[m1]شمېرنی[/m]
	[m1]计算器[/m]

شاه محمود هوتک
馬哈茂德·霍塔克
	[m1]شاه محمود هوتک[/m]
	[m1]馬哈茂德·霍塔克[/m]

امير عبدالرحمان خان
阿布杜爾·拉赫曼汗
	[m1]امير عبدالرحمان خان[/m]
	[m1]阿布杜爾·拉赫曼汗[/m]

د عربستان ټاپووزمه
阿拉伯半岛
	[m1]د عربستان ټاپووزمه[/m]
	[m1]阿拉伯半岛[/m]

امير دوست محمد خان
多斯特·穆罕默德汗
	[m1]امير دوست محمد خان[/m]
	[m1]多斯特·穆罕默德汗[/m]

بېریف بې-۲۰۰
Be-200飛艇
	[m1]بېریف بې-۲۰۰[/m]
	[m1]Be-200飛艇[/m]

پهلوي ژبه
中古波斯语
	[m1]پهلوي ژبه[/m]
	[m1]中古波斯语[/m]

وری
白羊宮
	[m1]وری[/m]
	[m1]白羊宮[/m]

جېهلم ولسوالۍ
杰赫勒姆县
	[m1]جېهلم ولسوالۍ[/m]
	[m1]杰赫勒姆县[/m]

ملاله يوسفزۍ
马拉拉·优素福扎伊
	[m1]ملاله يوسفزۍ[/m]
	[m1]马拉拉·优素福扎伊[/m]

جومات
清真寺
	[m1]جومات[/m]
	[m1]清真寺[/m]

بلوڅی ژبه
俾路支语
	[m1]بلوڅی ژبه[/m]
	[m1]俾路支语[/m]

د کتاب نړيواله کره شمېره
国际标准书号
	[m1]د کتاب نړيواله کره شمېره[/m]
	[m1]国际标准书号[/m]

د کندهار نړيوال هوايي ډگر
坎大哈国际机场
	[m1]د کندهار نړيوال هوايي ډگر[/m]
	[m1]坎大哈国际机场[/m]

د مغولو پاچايي
莫卧儿帝国
	[m1]د مغولو پاچايي[/m]
	[m1]莫卧儿帝国[/m]

گړدود
方言
	[m1]گړدود[/m]
	[m1]方言[/m]

ایرانی ژبی
伊朗语支
	[m1]ایرانی ژبی[/m]
	[m1]伊朗语支[/m]

لاس
手
	[m1]لاس[/m]
	[m1]手[/m]

خلکو شمېر
人口
	[m1]خلکو شمېر[/m]
	[m1]人口[/m]

پاڼه
葉
	[m1]پاڼه[/m]
	[m1]葉[/m]

لوبگر
演員
	[m1]لوبگر[/m]
	[m1]演員[/m]

هاليووډ
好莱坞
	[m1]هاليووډ[/m]
	[m1]好莱坞[/m]

محمد حسنی مبارک
穆罕默德·胡斯尼·穆巴拉克
	[m1]محمد حسنی مبارک[/m]
	[m1]穆罕默德·胡斯尼·穆巴拉克[/m]

دينپوهنه
神學
	[m1]دينپوهنه[/m]
	[m1]神學[/m]

پابلو نرودا
巴勃罗·聂鲁达
	[m1]پابلو نرودا[/m]
	[m1]巴勃罗·聂鲁达[/m]

زیوس
宙斯
	[m1]زیوس[/m]
	[m1]宙斯[/m]

موساد
以色列情報及特殊使命局
	[m1]موساد[/m]
	[m1]以色列情報及特殊使命局[/m]

انجيل
福音书
	[m1]انجيل[/m]
	[m1]福音书[/m]

الېکسانډر گراهام بېل
亚历山大·格拉汉姆·贝尔
	[m1]الېکسانډر گراهام بېل[/m]
	[m1]亚历山大·格拉汉姆·贝尔[/m]

ستورپېژندنه
占星学
	[m1]ستورپېژندنه[/m]
	[m1]占星学[/m]

ساز
乐器
	[m1]ساز[/m]
	[m1]乐器[/m]

ويټني هيوسټن
惠特妮·休斯顿
	[m1]ويټني هيوسټن[/m]
	[m1]惠特妮·休斯顿[/m]

سابون
肥皂
	[m1]سابون[/m]
	[m1]肥皂[/m]

موشوفتسی
莫绍夫采
	[m1]موشوفتسی[/m]
	[m1]莫绍夫采[/m]

شکيرا
夏奇拉
	[m1]شکيرا[/m]
	[m1]夏奇拉[/m]

محمود احمدي نژاد
马哈茂德·艾哈迈迪内贾德
	[m1]محمود احمدي نژاد[/m]
	[m1]马哈茂德·艾哈迈迪内贾德[/m]

كېښكلى ټيكلى (CD)
CD
	[m1]كېښكلى ټيكلى (CD)[/m]
	[m1]CD[/m]

چورلکه
直升機
	[m1]چورلکه[/m]
	[m1]直升機[/m]

القاعده
基地组织
	[m1]القاعده[/m]
	[m1]基地组织[/m]

محمد فاتح
穆罕默德二世 (奥斯曼帝国)
	[m1]محمد فاتح[/m]
	[m1]穆罕默德二世 (奥斯曼帝国)[/m]

اناستاسيا
安娜塔西亚
	[m1]اناستاسيا[/m]
	[m1]安娜塔西亚[/m]

فرات
幼发拉底河
	[m1]فرات[/m]
	[m1]幼发拉底河[/m]

البېرټ کامو
阿尔贝·加缪
	[m1]البېرټ کامو[/m]
	[m1]阿尔贝·加缪[/m]

د فارس خليج
波斯湾
	[m1]د فارس خليج[/m]
	[m1]波斯湾[/m]

قطب نما
指南针
	[m1]قطب نما[/m]
	[m1]指南针[/m]

ټولنيزې پوهنې
社会科学
	[m1]ټولنيزې پوهنې[/m]
	[m1]社会科学[/m]

ټاپووزمه
半岛
	[m1]ټاپووزمه[/m]
	[m1]半岛[/m]

اېف-۱۴
F-14雄貓式戰鬥機
	[m1]اېف-۱۴[/m]
	[m1]F-14雄貓式戰鬥機[/m]

ويټامين
维生素
	[m1]ويټامين[/m]
	[m1]维生素[/m]

تورات
妥拉
	[m1]تورات[/m]
	[m1]妥拉[/m]

كرم
捲心菜
	[m1]كرم[/m]
	[m1]捲心菜[/m]

متل
谚语
	[m1]متل[/m]
	[m1]谚语[/m]

هينداره
鏡子
	[m1]هينداره[/m]
	[m1]鏡子[/m]

لرغونې پاړسي
古波斯語
	[m1]لرغونې پاړسي[/m]
	[m1]古波斯語[/m]

عربان
阿拉伯人
	[m1]عربان[/m]
	[m1]阿拉伯人[/m]

براډ پېت
畢·彼特
	[m1]براډ پېت[/m]
	[m1]畢·彼特[/m]

کړکۍ
窗
	[m1]کړکۍ[/m]
	[m1]窗[/m]

اکدي ژبه
阿卡德語
	[m1]اکدي ژبه[/m]
	[m1]阿卡德語[/m]

څارندوی
警察
	[m1]څارندوی[/m]
	[m1]警察[/m]

ولسي جرگه
议会
	[m1]ولسي جرگه[/m]
	[m1]议会[/m]

اوساکا
大阪市
	[m1]اوساکا[/m]
	[m1]大阪市[/m]

د کېمبرېج پوهنتون
剑桥大学
	[m1]د کېمبرېج پوهنتون[/m]
	[m1]剑桥大学[/m]

اجرايي قوه
行政机构
	[m1]اجرايي قوه[/m]
	[m1]行政机构[/m]

تعمید غسل
洗禮
	[m1]تعمید غسل[/m]
	[m1]洗禮[/m]

ډډون
通货膨胀
	[m1]ډډون[/m]
	[m1]通货膨胀[/m]

سابندي
哮喘
	[m1]سابندي[/m]
	[m1]哮喘[/m]

عمر خيام
欧玛尔·海亚姆
	[m1]عمر خيام[/m]
	[m1]欧玛尔·海亚姆[/m]

وله
柳树
	[m1]وله[/m]
	[m1]柳树[/m]

محمد علي کلي
穆罕默德·阿里
	[m1]محمد علي کلي[/m]
	[m1]穆罕默德·阿里[/m]

خاوره
土壤
	[m1]خاوره[/m]
	[m1]土壤[/m]

اينځر
無花果
	[m1]اينځر[/m]
	[m1]無花果[/m]

ليکوال
作家
	[m1]ليکوال[/m]
	[m1]作家[/m]

د توهوکو سونامي او رېږدله ۲۰۱۱
2011年日本东北地方太平洋近海地震
	[m1]د توهوکو سونامي او رېږدله ۲۰۱۱[/m]
	[m1]2011年日本东北地方太平洋近海地震[/m]

واتسلاف هاول
瓦茨拉夫·哈维尔
	[m1]واتسلاف هاول[/m]
	[m1]瓦茨拉夫·哈维尔[/m]

د ورېښم لار
丝绸之路
	[m1]د ورېښم لار[/m]
	[m1]丝绸之路[/m]

جېن آسټن
简·奥斯汀
	[m1]جېن آسټن[/m]
	[m1]简·奥斯汀[/m]

کوردي ژبه
庫爾德語
	[m1]کوردي ژبه[/m]
	[m1]庫爾德語[/m]

زرۍ
千纪
	[m1]زرۍ[/m]
	[m1]千纪[/m]

علمی نوم
二名法
	[m1]علمی نوم[/m]
	[m1]二名法[/m]

هنرېک ايبسن
亨里克·易卜生
	[m1]هنرېک ايبسن[/m]
	[m1]亨里克·易卜生[/m]

ماموت
猛犸象
	[m1]ماموت[/m]
	[m1]猛犸象[/m]

څلورڅنډی
四邊形
	[m1]څلورڅنډی[/m]
	[m1]四邊形[/m]

د سرکوزي والگی
豬流感
	[m1]د سرکوزي والگی[/m]
	[m1]豬流感[/m]

اوزون
臭氧
	[m1]اوزون[/m]
	[m1]臭氧[/m]

جذام
麻风病
	[m1]جذام[/m]
	[m1]麻风病[/m]

مخ (اناتومي)
臉
	[m1]مخ (اناتومي)[/m]
	[m1]臉[/m]

خپلواکي
独立
	[m1]خپلواکي[/m]
	[m1]独立[/m]

ښوون
橄欖 (木樨科)
	[m1]ښوون[/m]
	[m1]橄欖 (木樨科)[/m]

سليمان
所羅門
	[m1]سليمان[/m]
	[m1]所羅門[/m]

یاهو!
雅虎
	[m1]یاهو![/m]
	[m1]雅虎[/m]

کرښه (مېچپوهنه)
直线
	[m1]کرښه (مېچپوهنه)[/m]
	[m1]直线[/m]

فرعون
法老
	[m1]فرعون[/m]
	[m1]法老[/m]

کلاشېنکوف اې کې ۴۷
AK-47突击步枪
	[m1]کلاشېنکوف اې کې ۴۷[/m]
	[m1]AK-47突击步枪[/m]

څپه
波
	[m1]څپه[/m]
	[m1]波[/m]

د وینې سره کرویات
红血球
	[m1]د وینې سره کرویات[/m]
	[m1]红血球[/m]

سند
信德省
	[m1]سند[/m]
	[m1]信德省[/m]

فرانسېس بیکن
弗兰西斯·培根
	[m1]فرانسېس بیکن[/m]
	[m1]弗兰西斯·培根[/m]

معمولي مندته
杏
	[m1]معمولي مندته[/m]
	[m1]杏[/m]

نيکول کېډمېن
妮可·基嫚
	[m1]نيکول کېډمېن[/m]
	[m1]妮可·基嫚[/m]

هايکو
俳句
	[m1]هايکو[/m]
	[m1]俳句[/m]

عثمان بن عفان
奥斯曼·本·阿凡
	[m1]عثمان بن عفان[/m]
	[m1]奥斯曼·本·阿凡[/m]

وگړشمېرنه
人口学
	[m1]وگړشمېرنه[/m]
	[m1]人口学[/m]

ځمکواکي
封建制度 (歐洲)
	[m1]ځمکواکي[/m]
	[m1]封建制度 (歐洲)[/m]

اوبړۍ
藻類
	[m1]اوبړۍ[/m]
	[m1]藻類[/m]

نتالي پورټمېن
娜塔莉·波特曼
	[m1]نتالي پورټمېن[/m]
	[m1]娜塔莉·波特曼[/m]

هېرټا مولر
赫塔·米勒
	[m1]هېرټا مولر[/m]
	[m1]赫塔·米勒[/m]

مکډونالډز
麦当劳
	[m1]مکډونالډز[/m]
	[m1]麦当劳[/m]

يوکوهوما
横滨市
	[m1]يوکوهوما[/m]
	[m1]横滨市[/m]

گړپوهنه
词法学
	[m1]گړپوهنه[/m]
	[m1]词法学[/m]

ويليم فاکنر
威廉·福克納
	[m1]ويليم فاکنر[/m]
	[m1]威廉·福克納[/m]

هندواڼه
西瓜
	[m1]هندواڼه[/m]
	[m1]西瓜[/m]

پخلی
烹饪
	[m1]پخلی[/m]
	[m1]烹饪[/m]

بادي ژرنده
風車 (動力機)
	[m1]بادي ژرنده[/m]
	[m1]風車 (動力機)[/m]

د حماس اسلامي غورځنگ
哈马斯
	[m1]د حماس اسلامي غورځنگ[/m]
	[m1]哈马斯[/m]

آيت الله روح الله خميني
鲁霍拉·穆萨维·霍梅尼
	[m1]آيت الله روح الله خميني[/m]
	[m1]鲁霍拉·穆萨维·霍梅尼[/m]

ليزر
激光
	[m1]ليزر[/m]
	[m1]激光[/m]

تبه
发热
	[m1]تبه[/m]
	[m1]发热[/m]

تيد
泰德峰
	[m1]تيد[/m]
	[m1]泰德峰[/m]

کوچنی وټه
微观经济学
	[m1]کوچنی وټه[/m]
	[m1]微观经济学[/m]

رجب طيب اردوغان
雷杰普·塔伊普·埃尔多安
	[m1]رجب طيب اردوغان[/m]
	[m1]雷杰普·塔伊普·埃尔多安[/m]

خزدکپوهنه
昆虫学
	[m1]خزدکپوهنه[/m]
	[m1]昆虫学[/m]

تبر
斧
	[m1]تبر[/m]
	[m1]斧[/m]

علي بن ابي طالب
阿里·本·阿比·塔利卜
	[m1]علي بن ابي طالب[/m]
	[m1]阿里·本·阿比·塔利卜[/m]

لویه وټه
宏观经济学
	[m1]لویه وټه[/m]
	[m1]宏观经济学[/m]

انسولين
胰岛素
	[m1]انسولين[/m]
	[m1]胰岛素[/m]

بازارموندنه
市场营销
	[m1]بازارموندنه[/m]
	[m1]市场营销[/m]

سرشمېرنه
人口普查
	[m1]سرشمېرنه[/m]
	[m1]人口普查[/m]

ابن رشد
伊本·魯世德
	[m1]ابن رشد[/m]
	[m1]伊本·魯世德[/m]

لسيزه
年代
	[m1]لسيزه[/m]
	[m1]年代[/m]

بادام
扁桃
	[m1]بادام[/m]
	[m1]扁桃[/m]

څښاک
饮料
	[m1]څښاک[/m]
	[m1]饮料[/m]

نيانډرټال
尼安德特人
	[m1]نيانډرټال[/m]
	[m1]尼安德特人[/m]

الهي کمېډي
神曲
	[m1]الهي کمېډي[/m]
	[m1]神曲[/m]

ووب
组织 (生物学)
	[m1]ووب[/m]
	[m1]组织 (生物学)[/m]

پروېز مشرف
佩尔韦兹·穆沙拉夫
	[m1]پروېز مشرف[/m]
	[m1]佩尔韦兹·穆沙拉夫[/m]

لوط
羅得
	[m1]لوط[/m]
	[m1]羅得[/m]

دهاډرونو ستر تعجیل کوونکي ماشین
大型強子對撞機
	[m1]دهاډرونو ستر تعجیل کوونکي ماشین[/m]
	[m1]大型強子對撞機[/m]

يحيی
聖若翰洗者
	[m1]يحيی[/m]
	[m1]聖若翰洗者[/m]

دیلما روسف
迪爾瑪·羅塞夫
	[m1]دیلما روسف[/m]
	[m1]迪爾瑪·羅塞夫[/m]

ساندرا بللاک
珊卓·布拉克
	[m1]ساندرا بللاک[/m]
	[m1]珊卓·布拉克[/m]

جراحي
外科学
	[m1]جراحي[/m]
	[m1]外科学[/m]

بياتي
剪刀
	[m1]بياتي[/m]
	[m1]剪刀[/m]

نفرتيتي
娜芙蒂蒂
	[m1]نفرتيتي[/m]
	[m1]娜芙蒂蒂[/m]

لمونځ
祷告
	[m1]لمونځ[/m]
	[m1]祷告[/m]

سکايپ
Skype
	[m1]سکايپ[/m]
	[m1]Skype[/m]

غږپوهنه
音位學
	[m1]غږپوهنه[/m]
	[m1]音位學[/m]

هارولډ پينټر
哈罗德·品特
	[m1]هارولډ پينټر[/m]
	[m1]哈罗德·品特[/m]

د حزب الله اسلامی غورځنگ
真主党
	[m1]د حزب الله اسلامی غورځنگ[/m]
	[m1]真主党[/m]

باو
梅毒
	[m1]باو[/m]
	[m1]梅毒[/m]

د آشور واکمني
亚述
	[m1]د آشور واکمني[/m]
	[m1]亚述[/m]

ودانۍ
建筑物
	[m1]ودانۍ[/m]
	[m1]建筑物[/m]

سوني
索尼
	[m1]سوني[/m]
	[m1]索尼[/m]

باريس ولاديميروويچ پاسترناک
鮑里斯·帕斯捷爾納克
	[m1]باريس ولاديميروويچ پاسترناک[/m]
	[m1]鮑里斯·帕斯捷爾納克[/m]

کونستانتين اېدواردوويچ تسيولکوفسکي
康斯坦丁·齐奥尔科夫斯基
	[m1]کونستانتين اېدواردوويچ تسيولکوفسکي[/m]
	[m1]康斯坦丁·齐奥尔科夫斯基[/m]

سينما
電影院
	[m1]سينما[/m]
	[m1]電影院[/m]

بودجه
財政預算案
	[m1]بودجه[/m]
	[m1]財政預算案[/m]

څپواټن
波长
	[m1]څپواټن[/m]
	[m1]波长[/m]

داوود
大衛
	[m1]داوود[/m]
	[m1]大衛[/m]

کنگل هاکي
冰球
	[m1]کنگل هاکي[/m]
	[m1]冰球[/m]

کوردستان
庫爾德斯坦
	[m1]کوردستان[/m]
	[m1]庫爾德斯坦[/m]

د موس مقياس
摩氏硬度
	[m1]د موس مقياس[/m]
	[m1]摩氏硬度[/m]

بواسيرونه
痔疮
	[m1]بواسيرونه[/m]
	[m1]痔疮[/m]

هېنريک سېنکېويچ
亨利克·显克微支
	[m1]هېنريک سېنکېويچ[/m]
	[m1]亨利克·显克微支[/m]

ککرۍ پتنگ
赭带鬼脸天蛾
	[m1]ککرۍ پتنگ[/m]
	[m1]赭带鬼脸天蛾[/m]

كوكايين
可卡因
	[m1]كوكايين[/m]
	[m1]可卡因[/m]

فینیکیان
腓尼基
	[m1]فینیکیان[/m]
	[m1]腓尼基[/m]

شهادت
清真言
	[m1]شهادت[/m]
	[m1]清真言[/m]

د بابل ځوړند بڼ
空中花园
	[m1]د بابل ځوړند بڼ[/m]
	[m1]空中花园[/m]

حاکميت
主權
	[m1]حاکميت[/m]
	[m1]主權[/m]

خديجه بنت خويلد
海迪彻
	[m1]خديجه بنت خويلد[/m]
	[m1]海迪彻[/m]

نیلي نهنگ
蓝鲸
	[m1]نیلي نهنگ[/m]
	[m1]蓝鲸[/m]

څېړنه
研究
	[m1]څېړنه[/m]
	[m1]研究[/m]

سولي پرودممه
苏利·普吕多姆
	[m1]سولي پرودممه[/m]
	[m1]苏利·普吕多姆[/m]

اوبپوهنه
水文学
	[m1]اوبپوهنه[/m]
	[m1]水文学[/m]

بوکر
圆锥
	[m1]بوکر[/m]
	[m1]圆锥[/m]

د مورنۍ ژبې نړيواله ورځ
國際母語日
	[m1]د مورنۍ ژبې نړيواله ورځ[/m]
	[m1]國際母語日[/m]

سهيونېزم
錫安主義
	[m1]سهيونېزم[/m]
	[m1]錫安主義[/m]

د طالبانو اسلامي غورځنگ
塔利班
	[m1]د طالبانو اسلامي غورځنگ[/m]
	[m1]塔利班[/m]

اناکزیمېنډر
阿那克西曼德
	[m1]اناکزیمېنډر[/m]
	[m1]阿那克西曼德[/m]

کورکمن
薑黃
	[m1]کورکمن[/m]
	[m1]薑黃[/m]

ځنگلي پيشو
丛林猫
	[m1]ځنگلي پيشو[/m]
	[m1]丛林猫[/m]

عبدالله گل
阿卜杜拉·居尔
	[m1]عبدالله گل[/m]
	[m1]阿卜杜拉·居尔[/m]

ختيځپوهنه
东方主义
	[m1]ختيځپوهنه[/m]
	[m1]东方主义[/m]

کرېشنا
黑天
	[m1]کرېشنا[/m]
	[m1]黑天[/m]

ساباوري
泛靈論
	[m1]ساباوري[/m]
	[m1]泛靈論[/m]

ليکچه
筆記本
	[m1]ليکچه[/m]
	[m1]筆記本[/m]

مالیه
金融
	[m1]مالیه[/m]
	[m1]金融[/m]

وچکالي
干旱
	[m1]وچکالي[/m]
	[m1]干旱[/m]

تور مرچ
黑胡椒
	[m1]تور مرچ[/m]
	[m1]黑胡椒[/m]

ياقوت
红宝石
	[m1]ياقوت[/m]
	[m1]红宝石[/m]

کشمير
克什米尔
	[m1]کشمير[/m]
	[m1]克什米尔[/m]

ټولپوښتنه
公民投票
	[m1]ټولپوښتنه[/m]
	[m1]公民投票[/m]

كپېړ
鱷科
	[m1]كپېړ[/m]
	[m1]鱷科[/m]

مولانا جلال الدين محمد بلخي
鲁米
	[m1]مولانا جلال الدين محمد بلخي[/m]
	[m1]鲁米[/m]

کارغه
乌鸦
	[m1]کارغه[/m]
	[m1]乌鸦[/m]

پلزن
比尔森
	[m1]پلزن[/m]
	[m1]比尔森[/m]

توکمپوهنه
民族学
	[m1]توکمپوهنه[/m]
	[m1]民族学[/m]

مټ
臂
	[m1]مټ[/m]
	[m1]臂[/m]

زمرد
祖母綠
	[m1]زمرد[/m]
	[m1]祖母綠[/m]

وحشي پيشو
斑貓
	[m1]وحشي پيشو[/m]
	[m1]斑貓[/m]

شکرخوره
蜂鸟
	[m1]شکرخوره[/m]
	[m1]蜂鸟[/m]

فدراسيون
联邦制
	[m1]فدراسيون[/m]
	[m1]联邦制[/m]

شونډکيز چرگ
火雞
	[m1]شونډکيز چرگ[/m]
	[m1]火雞[/m]

انسلم
坎特伯雷的安瑟莫
	[m1]انسلم[/m]
	[m1]坎特伯雷的安瑟莫[/m]

حامد کرزی
哈米德·卡尔扎伊
	[m1]حامد کرزی[/m]
	[m1]哈米德·卡尔扎伊[/m]

یان هوس
扬·胡斯
	[m1]یان هوس[/m]
	[m1]扬·胡斯[/m]

کورني آلو
欧洲李
	[m1]کورني آلو[/m]
	[m1]欧洲李[/m]

اندرس بېرينگ برېويک
安德斯·贝林·布雷维克
	[m1]اندرس بېرينگ برېويک[/m]
	[m1]安德斯·贝林·布雷维克[/m]

شينټاغی
佛法僧科
	[m1]شينټاغی[/m]
	[m1]佛法僧科[/m]

احمد سلمان رشدي
薩爾曼·魯西迪
	[m1]احمد سلمان رشدي[/m]
	[m1]薩爾曼·魯西迪[/m]

افسانه
传说
	[m1]افسانه[/m]
	[m1]传说[/m]

داریوش ۱
大流士一世
	[m1]داریوش ۱[/m]
	[m1]大流士一世[/m]

توت
桑树
	[m1]توت[/m]
	[m1]桑树[/m]

لسبېله ولسوالۍ
拉斯贝拉县
	[m1]لسبېله ولسوالۍ[/m]
	[m1]拉斯贝拉县[/m]

اېنټروپي
熵
	[m1]اېنټروپي[/m]
	[m1]熵[/m]

گجرات ولسوالۍ
古杰拉特县
	[m1]گجرات ولسوالۍ[/m]
	[m1]古杰拉特县[/m]

هرات
赫拉特
	[m1]هرات[/m]
	[m1]赫拉特[/m]

کودتا
政變
	[m1]کودتا[/m]
	[m1]政變[/m]

کندهار
坎大哈
	[m1]کندهار[/m]
	[m1]坎大哈[/m]

تړمه ييزه پراختیا
热膨胀系数
	[m1]تړمه ييزه پراختیا[/m]
	[m1]热膨胀系数[/m]

غشی
箭
	[m1]غشی[/m]
	[m1]箭[/m]

غږتاندی
麦克风
	[m1]غږتاندی[/m]
	[m1]麦克风[/m]

توراڼه
黑卷尾
	[m1]توراڼه[/m]
	[m1]黑卷尾[/m]

اپيم
鸦片
	[m1]اپيم[/m]
	[m1]鸦片[/m]

اوسيريس
欧西里斯
	[m1]اوسيريس[/m]
	[m1]欧西里斯[/m]

ازاد بازار
自由市場
	[m1]ازاد بازار[/m]
	[m1]自由市場[/m]

اوکاړه ولسوالۍ
奥卡拉县
	[m1]اوکاړه ولسوالۍ[/m]
	[m1]奥卡拉县[/m]

احمد شاه دراني
艾哈迈德沙·杜兰尼
	[m1]احمد شاه دراني[/m]
	[m1]艾哈迈德沙·杜兰尼[/m]

اسراييل لرغونتون
以色列博物館
	[m1]اسراييل لرغونتون[/m]
	[m1]以色列博物館[/m]

جي اس ام
全球移动通信系统
	[m1]جي اس ام[/m]
	[m1]全球移动通信系统[/m]

اېشواريه رای
艾西瓦娅·巴克罕
	[m1]اېشواريه رای[/m]
	[m1]艾西瓦娅·巴克罕[/m]

نوغپوهنه
系譜學
	[m1]نوغپوهنه[/m]
	[m1]系譜學[/m]

مېلټون فرايډمېن
米爾頓·佛利民
	[m1]مېلټون فرايډمېن[/m]
	[m1]米爾頓·佛利民[/m]

بانکنوټ
紙幣
	[m1]بانکنوټ[/m]
	[m1]紙幣[/m]

نړيواله جنايي محکمه
国际刑事法院
	[m1]نړيواله جنايي محکمه[/m]
	[m1]国际刑事法院[/m]

رادار
雷达
	[m1]رادار[/m]
	[m1]雷达[/m]

د اسلامي همکاريو سازمان
伊斯兰合作组织
	[m1]د اسلامي همکاريو سازمان[/m]
	[m1]伊斯兰合作组织[/m]

سياسي وټه
政治经济学
	[m1]سياسي وټه[/m]
	[m1]政治经济学[/m]

د بابل واکمني
巴比倫尼亞
	[m1]د بابل واکمني[/m]
	[m1]巴比倫尼亞[/m]

جبران خليل جبران
纪伯伦·哈利勒·纪伯伦
	[m1]جبران خليل جبران[/m]
	[m1]纪伯伦·哈利勒·纪伯伦[/m]

خټکی
白兰瓜
	[m1]خټکی[/m]
	[m1]白兰瓜[/m]

روبي وېليمز
罗比·威廉斯
	[m1]روبي وېليمز[/m]
	[m1]罗比·威廉斯[/m]

د سږو سرطان
肺癌
	[m1]د سږو سرطان[/m]
	[m1]肺癌[/m]

مهايانا
大乘佛教
	[m1]مهايانا[/m]
	[m1]大乘佛教[/m]

امريتسر
阿姆利则
	[m1]امريتسر[/m]
	[m1]阿姆利则[/m]

اس ـ ۳۰۰
S-300导弹
	[m1]اس ـ ۳۰۰[/m]
	[m1]S-300导弹[/m]

مير تشيال تمځی
和平号空间站
	[m1]مير تشيال تمځی[/m]
	[m1]和平号空间站[/m]

خانيوال ولسوالۍ
卡内瓦尔县
	[m1]خانيوال ولسوالۍ[/m]
	[m1]卡内瓦尔县[/m]

لنډه کيسه
短篇小说
	[m1]لنډه کيسه[/m]
	[m1]短篇小说[/m]

د لبنان جگړه ۲۰۰۶
2006年以黎衝突
	[m1]د لبنان جگړه ۲۰۰۶[/m]
	[m1]2006年以黎衝突[/m]

گرځندويي
旅游
	[m1]گرځندويي[/m]
	[m1]旅游[/m]

شاعر
诗人
	[m1]شاعر[/m]
	[m1]诗人[/m]

بادي توربین
風力發動機
	[m1]بادي توربین[/m]
	[m1]風力發動機[/m]

يو گونديز حکومت
一党制
	[m1]يو گونديز حکومت[/m]
	[m1]一党制[/m]

مصري ژبه
埃及语
	[m1]مصري ژبه[/m]
	[m1]埃及语[/m]

هارون
亞倫
	[m1]هارون[/m]
	[m1]亞倫[/m]

ایبولا ناروغۍ
埃博拉出血热
	[m1]ایبولا ناروغۍ[/m]
	[m1]埃博拉出血热[/m]

ژونځمکپوهنه
生物地理学
	[m1]ژونځمکپوهنه[/m]
	[m1]生物地理学[/m]

غونډ
團 (軍隊)
	[m1]غونډ[/m]
	[m1]團 (軍隊)[/m]

سور كانگرو
紅大袋鼠
	[m1]سور كانگرو[/m]
	[m1]紅大袋鼠[/m]

هارپي
角雕
	[m1]هارپي[/m]
	[m1]角雕[/m]

ابسيډين
黑曜岩
	[m1]ابسيډين[/m]
	[m1]黑曜岩[/m]

د کيلو کلاس اوبتل
基洛级潜艇
	[m1]د کيلو کلاس اوبتل[/m]
	[m1]基洛级潜艇[/m]

سپايس گرلز
辣妹合唱團
	[m1]سپايس گرلز[/m]
	[m1]辣妹合唱團[/m]

مېزپاسی سولگر
桌上型電腦
	[m1]مېزپاسی سولگر[/m]
	[m1]桌上型電腦[/m]

پاراستامول
对乙酰氨基酚
	[m1]پاراستامول[/m]
	[m1]对乙酰氨基酚[/m]

عبدالله بن عبدالعزیز آل سعود
阿卜杜拉·本·阿卜杜勒-阿齐兹·阿勒沙特
	[m1]عبدالله بن عبدالعزیز آل سعود[/m]
	[m1]阿卜杜拉·本·阿卜杜勒-阿齐兹·阿勒沙特[/m]

سيد على خامنه‌اى
阿里·哈梅內伊
	[m1]سيد على خامنه‌اى[/m]
	[m1]阿里·哈梅內伊[/m]

امام علي رحمانوف
埃莫马利·拉赫蒙
	[m1]امام علي رحمانوف[/m]
	[m1]埃莫马利·拉赫蒙[/m]

اسلام کريموف
伊斯蘭·卡里莫夫
	[m1]اسلام کريموف[/m]
	[m1]伊斯蘭·卡里莫夫[/m]

راجا پروېز اشرف
拉贾·佩尔韦兹·阿什拉夫
	[m1]راجا پروېز اشرف[/m]
	[m1]拉贾·佩尔韦兹·阿什拉夫[/m]

گيودو ويسترويلي
基多·威斯特威勒
	[m1]گيودو ويسترويلي[/m]
	[m1]基多·威斯特威勒[/m]

پښتو ژبه
普什图语
	[m1]پښتو ژبه[/m]
	[m1]普什图语[/m]

عرب سمندرگی
阿拉伯海
	[m1]عرب سمندرگی[/m]
	[m1]阿拉伯海[/m]

گرمټ
电钻
	[m1]گرمټ[/m]
	[m1]电钻[/m]

دیو جانس کلبی
锡诺普的第欧根尼
	[m1]دیو جانس کلبی[/m]
	[m1]锡诺普的第欧根尼[/m]

کورنت توغندی
9M133短號反坦克导弹
	[m1]کورنت توغندی[/m]
	[m1]9M133短號反坦克导弹[/m]

هېرويين
海洛因
	[m1]هېرويين[/m]
	[m1]海洛因[/m]

کوفین
咖啡因
	[m1]کوفین[/m]
	[m1]咖啡因[/m]

اندروجن
雄激素
	[m1]اندروجن[/m]
	[m1]雄激素[/m]

سيمټيکس
塞姆汀炸药
	[m1]سيمټيکس[/m]
	[m1]塞姆汀炸药[/m]

راوړنې
進口
	[m1]راوړنې[/m]
	[m1]進口[/m]

ببرک کارمل
巴布拉克·卡尔迈勒
	[m1]ببرک کارمل[/m]
	[m1]巴布拉克·卡尔迈勒[/m]

حفيظ الله امين
哈菲佐拉·阿明
	[m1]حفيظ الله امين[/m]
	[m1]哈菲佐拉·阿明[/m]

تريخی
胆囊
	[m1]تريخی[/m]
	[m1]胆囊[/m]

انتوني هوپکينز
安東尼·霍普金斯
	[m1]انتوني هوپکينز[/m]
	[m1]安東尼·霍普金斯[/m]

مرکزي بانک
中央银行
	[m1]مرکزي بانک[/m]
	[m1]中央银行[/m]

جيپور
齋浦爾
	[m1]جيپور[/m]
	[m1]齋浦爾[/m]

سيبري پړانگ
东北虎
	[m1]سيبري پړانگ[/m]
	[m1]东北虎[/m]

القلويد
生物鹼
	[m1]القلويد[/m]
	[m1]生物鹼[/m]

آدم
亞當
	[m1]آدم[/m]
	[m1]亞當[/m]

ترور
姑母
	[m1]ترور[/m]
	[m1]姑母[/m]

یوسيف ۲
约瑟夫二世 (神圣罗马帝国)
	[m1]یوسيف ۲[/m]
	[m1]约瑟夫二世 (神圣罗马帝国)[/m]

کریستوف والڅ
克里斯托弗·瓦尔兹
	[m1]کریستوف والڅ[/m]
	[m1]克里斯托弗·瓦尔兹[/m]

ښاري انجنيري
土木工程
	[m1]ښاري انجنيري[/m]
	[m1]土木工程[/m]

وړانگپوهنه
影像诊断学
	[m1]وړانگپوهنه[/m]
	[m1]影像诊断学[/m]

اليگارشي
寡头政治
	[m1]اليگارشي[/m]
	[m1]寡头政治[/m]

زړه گراف
心电图
	[m1]زړه گراف[/m]
	[m1]心电图[/m]

د افغانستان رپی
阿富汗国旗
	[m1]د افغانستان رپی[/m]
	[m1]阿富汗国旗[/m]

ايسيس
伊西斯
	[m1]ايسيس[/m]
	[m1]伊西斯[/m]

ځوانکې
粉刺
	[m1]ځوانکې[/m]
	[m1]粉刺[/m]

اېترنټ
以太网
	[m1]اېترنټ[/m]
	[m1]以太网[/m]

چکوتره
柚子
	[m1]چکوتره[/m]
	[m1]柚子[/m]

بشري پوهنې
人文学科
	[m1]بشري پوهنې[/m]
	[m1]人文学科[/m]

ټپوس
黑鸢
	[m1]ټپوس[/m]
	[m1]黑鸢[/m]

نهنگی شارک
鯨鯊
	[m1]نهنگی شارک[/m]
	[m1]鯨鯊[/m]

بېنډۍ
秋葵
	[m1]بېنډۍ[/m]
	[m1]秋葵[/m]

د سلطان احمد جومات
蘇丹艾哈邁德清真寺
	[m1]د سلطان احمد جومات[/m]
	[m1]蘇丹艾哈邁德清真寺[/m]

اټومي بټۍ
核反应堆
	[m1]اټومي بټۍ[/m]
	[m1]核反应堆[/m]

مايکروسافټ اوټلوک
Microsoft Outlook
	[m1]مايکروسافټ اوټلوک[/m]
	[m1]Microsoft Outlook[/m]

بنگالي پړانگ
孟加拉虎
	[m1]بنگالي پړانگ[/m]
	[m1]孟加拉虎[/m]

مالداري
畜牧业
	[m1]مالداري[/m]
	[m1]畜牧业[/m]

معمولي کپر (کب)
鯉
	[m1]معمولي کپر (کب)[/m]
	[m1]鯉[/m]

اولوموڅ
奧洛穆克
	[m1]اولوموڅ[/m]
	[m1]奧洛穆克[/m]

مورفين
嗎啡
	[m1]مورفين[/m]
	[m1]嗎啡[/m]

د صرافی ماشین
自動櫃員機
	[m1]د صرافی ماشین[/m]
	[m1]自動櫃員機[/m]

نخود
鹰嘴豆
	[m1]نخود[/m]
	[m1]鹰嘴豆[/m]

نوح
挪亞
	[m1]نوح[/m]
	[m1]挪亞[/m]

والټ وايټمېن
沃尔特·惠特曼
	[m1]والټ وايټمېن[/m]
	[m1]沃尔特·惠特曼[/m]

غاښۍ
餐叉
	[m1]غاښۍ[/m]
	[m1]餐叉[/m]

چوپسټېک
筷子
	[m1]چوپسټېک[/m]
	[m1]筷子[/m]

د خوړو او کرهڼې سازمان
联合国粮食及农业组织
	[m1]د خوړو او کرهڼې سازمان[/m]
	[m1]联合国粮食及农业组织[/m]

براشوف
布拉索夫
	[m1]براشوف[/m]
	[m1]布拉索夫[/m]

زنه
頷
	[m1]زنه[/m]
	[m1]頷[/m]

قطبي گيدړ
北極狐
	[m1]قطبي گيدړ[/m]
	[m1]北極狐[/m]

سياستوال
政治人物
	[m1]سياستوال[/m]
	[m1]政治人物[/m]

شپږڅنډی
六边形
	[m1]شپږڅنډی[/m]
	[m1]六边形[/m]

د افغانستان جگړه (۱۹۷۹-۱۹۸۹)
阿富汗战争 (1979年)
	[m1]د افغانستان جگړه (۱۹۷۹-۱۹۸۹)[/m]
	[m1]阿富汗战争 (1979年)[/m]

ختيځ هند کمپنۍ
不列颠东印度公司
	[m1]ختيځ هند کمپنۍ[/m]
	[m1]不列颠东印度公司[/m]

الكساندر نيكولاېويچ رومانوف
亚历山大二世 (俄国)
	[m1]الكساندر نيكولاېويچ رومانوف[/m]
	[m1]亚历山大二世 (俄国)[/m]

اسکلېپيوس
阿斯克勒庇俄斯
	[m1]اسکلېپيوس[/m]
	[m1]阿斯克勒庇俄斯[/m]

ژان اېف کوستو
雅克-伊夫·库斯托
	[m1]ژان اېف کوستو[/m]
	[m1]雅克-伊夫·库斯托[/m]

وزير (حکومت)
部長
	[m1]وزير (حکومت)[/m]
	[m1]部長[/m]

گرو نانک
拿那克
	[m1]گرو نانک[/m]
	[m1]拿那克[/m]

کانپوهنه
矿物学
	[m1]کانپوهنه[/m]
	[m1]矿物学[/m]

شېنگن تړون
申根公约
	[m1]شېنگن تړون[/m]
	[m1]申根公约[/m]

سابه خوړونکي
素食主義
	[m1]سابه خوړونکي[/m]
	[m1]素食主義[/m]

امپيدوکلېس
恩培多克勒
	[m1]امپيدوکلېس[/m]
	[m1]恩培多克勒[/m]

اوېستا
波斯古经
	[m1]اوېستا[/m]
	[m1]波斯古经[/m]

شاه جهان
沙贾汗
	[m1]شاه جهان[/m]
	[m1]沙贾汗[/m]

شېر شاه سوري
舍尔沙
	[m1]شېر شاه سوري[/m]
	[m1]舍尔沙[/m]

د الله نومونه
真主的九十九個尊名
	[m1]د الله نومونه[/m]
	[m1]真主的九十九個尊名[/m]

د ساسانيانو واکمني
萨珊王朝
	[m1]د ساسانيانو واکمني[/m]
	[m1]萨珊王朝[/m]

هوروس
荷鲁斯
	[m1]هوروس[/m]
	[m1]荷鲁斯[/m]

پولنډبال
波兰球
	[m1]پولنډبال[/m]
	[m1]波兰球[/m]

راټکو مېلادېچ
拉特科·姆拉迪奇
	[m1]راټکو مېلادېچ[/m]
	[m1]拉特科·姆拉迪奇[/m]

انځورگري
素描
	[m1]انځورگري[/m]
	[m1]素描[/m]

پرېژه
离婚
	[m1]پرېژه[/m]
	[m1]离婚[/m]

باليووډ
宝莱坞
	[m1]باليووډ[/m]
	[m1]宝莱坞[/m]

اېف – ۱۶
F-16戰隼戰鬥機
	[m1]اېف – ۱۶[/m]
	[m1]F-16戰隼戰鬥機[/m]

عبدالله کلا ولسوالۍ
基拉阿布杜拉县
	[m1]عبدالله کلا ولسوالۍ[/m]
	[m1]基拉阿布杜拉县[/m]

کلوژ-ناپوکا
克卢日-纳波卡
	[m1]کلوژ-ناپوکا[/m]
	[m1]克卢日-纳波卡[/m]

مرزا حسين علي بهاالله
巴哈欧拉
	[m1]مرزا حسين علي بهاالله[/m]
	[m1]巴哈欧拉[/m]

نېغ انسان
直立人
	[m1]نېغ انسان[/m]
	[m1]直立人[/m]

ماهر انسان
能人
	[m1]ماهر انسان[/m]
	[m1]能人[/m]

هاډرون
强子
	[m1]هاډرون[/m]
	[m1]强子[/m]

سوسن
鈴蘭
	[m1]سوسن[/m]
	[m1]鈴蘭[/m]

اينو
阿伊努人
	[m1]اينو[/m]
	[m1]阿伊努人[/m]

تسپود
炎症
	[m1]تسپود[/m]
	[m1]炎症[/m]

بايوم
生物群系
	[m1]بايوم[/m]
	[m1]生物群系[/m]

لروين
双筒望远镜
	[m1]لروين[/m]
	[m1]双筒望远镜[/m]

گبين مچۍ
蜜蜂屬
	[m1]گبين مچۍ[/m]
	[m1]蜜蜂屬[/m]

آوسټرالوپیتهېکوس
南方古猿
	[m1]آوسټرالوپیتهېکوس[/m]
	[m1]南方古猿[/m]

نړېواله جگړه
世界大戰
	[m1]نړېواله جگړه[/m]
	[m1]世界大戰[/m]

روي شنکر
拉维·香卡
	[m1]روي شنکر[/m]
	[m1]拉维·香卡[/m]

چندرۍ
蛇麻
	[m1]چندرۍ[/m]
	[m1]蛇麻[/m]

کرښی
尺子
	[m1]کرښی[/m]
	[m1]尺子[/m]

قضايي قوه
司法機構
	[m1]قضايي قوه[/m]
	[m1]司法機構[/m]

ماگنوس کارلسن
馬格努斯·卡爾森
	[m1]ماگنوس کارلسن[/m]
	[m1]馬格努斯·卡爾森[/m]

مرزا اسد الله خان غالب
米尔扎·迦利布
	[m1]مرزا اسد الله خان غالب[/m]
	[m1]米尔扎·迦利布[/m]

ايالت
联邦制国家成员
	[m1]ايالت[/m]
	[m1]联邦制国家成员[/m]

کندوز
昆都士
	[m1]کندوز[/m]
	[m1]昆都士[/m]

انجه
阿魏
	[m1]انجه[/m]
	[m1]阿魏[/m]

مارشال
元帅
	[m1]مارشال[/m]
	[m1]元帅[/m]

انټيکولينرجيک
抗膽鹼劑
	[m1]انټيکولينرجيک[/m]
	[m1]抗膽鹼劑[/m]

مالي کړکېچ
金融危机
	[m1]مالي کړکېچ[/m]
	[m1]金融危机[/m]

هزاره گان
哈扎拉族
	[m1]هزاره گان[/m]
	[m1]哈扎拉族[/m]

کريم خليلي
卡里姆·哈利利
	[m1]کريم خليلي[/m]
	[m1]卡里姆·哈利利[/m]

سليكان ډای اکسايډ
二氧化硅
	[m1]سليكان ډای اکسايډ[/m]
	[m1]二氧化硅[/m]

کورکورکه
珠颈斑鸠
	[m1]کورکورکه[/m]
	[m1]珠颈斑鸠[/m]

د وېلسن ناروغي
肝豆狀核變性
	[m1]د وېلسن ناروغي[/m]
	[m1]肝豆狀核變性[/m]

د پاني پت جگړه
帕尼帕特战役
	[m1]د پاني پت جگړه[/m]
	[m1]帕尼帕特战役[/m]

الكساندر الكساندروويچ رومانوف
亚历山大三世 (俄国)
	[m1]الكساندر الكساندروويچ رومانوف[/m]
	[m1]亚历山大三世 (俄国)[/m]

بلخ ولايت
巴尔赫省
	[m1]بلخ ولايت[/m]
	[m1]巴尔赫省[/m]

مشهد
馬什哈德
	[m1]مشهد[/m]
	[m1]馬什哈德[/m]

رنځورپالنه
护理学
	[m1]رنځورپالنه[/m]
	[m1]护理学[/m]

پاکپتن ولسوالۍ
帕克帕坦县
	[m1]پاکپتن ولسوالۍ[/m]
	[m1]帕克帕坦县[/m]

ټولنیزه ولسواکي
社會民主主義
	[m1]ټولنیزه ولسواکي[/m]
	[m1]社會民主主義[/m]

د ستنې طب
针灸
	[m1]د ستنې طب[/m]
	[m1]针灸[/m]

سفارت
大使
	[m1]سفارت[/m]
	[m1]大使[/m]

کجير
禿鷲
	[m1]کجير[/m]
	[m1]禿鷲[/m]

عقيق
瑪瑙
	[m1]عقيق[/m]
	[m1]瑪瑙[/m]

اپلاتون او دولت
理想国
	[m1]اپلاتون او دولت[/m]
	[m1]理想国[/m]

ارستوکراسي
贵族政治
	[m1]ارستوکراسي[/m]
	[m1]贵族政治[/m]

زکات
天課
	[m1]زکات[/m]
	[m1]天課[/m]

گيورگې ژوکوف
格奥尔基·康斯坦丁诺维奇·朱可夫
	[m1]گيورگې ژوکوف[/m]
	[m1]格奥尔基·康斯坦丁诺维奇·朱可夫[/m]

د اوبو چينه
泉
	[m1]د اوبو چينه[/m]
	[m1]泉[/m]

بڼ پالنه
园艺
	[m1]بڼ پالنه[/m]
	[m1]园艺[/m]

وېليم جېمز
威廉·詹姆士
	[m1]وېليم جېمز[/m]
	[m1]威廉·詹姆士[/m]

غوڅندۍ
鋸
	[m1]غوڅندۍ[/m]
	[m1]鋸[/m]

سورلنډی
胡狼
	[m1]سورلنډی[/m]
	[m1]胡狼[/m]

د موسم بدلون
氣候變化
	[m1]د موسم بدلون[/m]
	[m1]氣候變化[/m]

واټن
距离
	[m1]واټن[/m]
	[m1]距离[/m]

کوباني
艾因阿拉伯
	[m1]کوباني[/m]
	[m1]艾因阿拉伯[/m]

پراگماتيزم
实用主义
	[m1]پراگماتيزم[/m]
	[m1]实用主义[/m]

وړکتون
幼稚園
	[m1]وړکتون[/m]
	[m1]幼稚園[/m]

ابن ميمون
邁蒙尼德
	[m1]ابن ميمون[/m]
	[m1]邁蒙尼德[/m]

شين یاقوت
蓝宝石
	[m1]شين یاقوت[/m]
	[m1]蓝宝石[/m]

پينځڅنډی
五边形
	[m1]پينځڅنډی[/m]
	[m1]五边形[/m]

ټوټالېټر
極權主義
	[m1]ټوټالېټر[/m]
	[m1]極權主義[/m]

کوچيان
遊牧民族
	[m1]کوچيان[/m]
	[m1]遊牧民族[/m]

درملپوهنه
药理学
	[m1]درملپوهنه[/m]
	[m1]药理学[/m]

د زیات شوي ارزښت ورکړېنه
增值税
	[m1]د زیات شوي ارزښت ورکړېنه[/m]
	[m1]增值税[/m]

خټنه
黏度
	[m1]خټنه[/m]
	[m1]黏度[/m]

لوي سپين شارک
大白鲨
	[m1]لوي سپين شارک[/m]
	[m1]大白鲨[/m]

د جمشید پلاز
波斯波利斯
	[m1]د جمشید پلاز[/m]
	[m1]波斯波利斯[/m]

انتراکس
炭疽病
	[m1]انتراکس[/m]
	[m1]炭疽病[/m]

خشايارشا
薛西斯一世
	[m1]خشايارشا[/m]
	[m1]薛西斯一世[/m]

مزار شريف
马扎里沙里夫
	[m1]مزار شريف[/m]
	[m1]马扎里沙里夫[/m]

مېگ ۲۹
米格-29戰鬥機
	[m1]مېگ ۲۹[/m]
	[m1]米格-29戰鬥機[/m]

د ذرو تعجيل کوونکي ماشين
粒子加速器
	[m1]د ذرو تعجيل کوونکي ماشين[/m]
	[m1]粒子加速器[/m]

ډیمېټروډون
异齿龙
	[m1]ډیمېټروډون[/m]
	[m1]异齿龙[/m]

سپاینوسور
棘龍屬
	[m1]سپاینوسور[/m]
	[m1]棘龍屬[/m]

بېیپیاوساوروس
北票龍屬
	[m1]بېیپیاوساوروس[/m]
	[m1]北票龍屬[/m]

خلافت
哈里發國
	[m1]خلافت[/m]
	[m1]哈里發國[/m]

معمولي آلوبالو
欧洲酸樱桃
	[m1]معمولي آلوبالو[/m]
	[m1]欧洲酸樱桃[/m]

زغوپرواژی
农药
	[m1]زغوپرواژی[/m]
	[m1]农药[/m]

ډومنيک ډي وېلپين
多米尼克·德维尔潘
	[m1]ډومنيک ډي وېلپين[/m]
	[m1]多米尼克·德维尔潘[/m]

د قم ولايت
庫姆省
	[m1]د قم ولايت[/m]
	[m1]庫姆省[/m]

گڼرسنۍ
多媒体
	[m1]گڼرسنۍ[/m]
	[m1]多媒体[/m]

کوروند
剛玉
	[m1]کوروند[/m]
	[m1]剛玉[/m]

سریښ
黏合剂
	[m1]سریښ[/m]
	[m1]黏合剂[/m]

والي
省长
	[m1]والي[/m]
	[m1]省长[/m]

توکمکښنه
民族誌
	[m1]توکمکښنه[/m]
	[m1]民族誌[/m]

کرما په هندويزم کې
業
	[m1]کرما په هندويزم کې[/m]
	[m1]業[/m]

آيورويدا
阿育吠陀
	[m1]آيورويدا[/m]
	[m1]阿育吠陀[/m]

د جال تړونونه
网络传输协议
	[m1]د جال تړونونه[/m]
	[m1]网络传输协议[/m]

جوليوس روبرټ اوپنهايمر
罗伯特·奥本海默
	[m1]جوليوس روبرټ اوپنهايمر[/m]
	[m1]罗伯特·奥本海默[/m]

باختر
巴克特里亞
	[m1]باختر[/m]
	[m1]巴克特里亞[/m]

هېروگليف
圣书体
	[m1]هېروگليف[/m]
	[m1]圣书体[/m]

ولاديمير ولاديميروويچ ماياکوفسکي
弗拉基米尔·弗拉基米罗维奇·马雅可夫斯基
	[m1]ولاديمير ولاديميروويچ ماياکوفسکي[/m]
	[m1]弗拉基米尔·弗拉基米罗维奇·马雅可夫斯基[/m]

د هند پېښليک
印度历史
	[m1]د هند پېښليک[/m]
	[m1]印度历史[/m]

مستعمره
殖民地
	[m1]مستعمره[/m]
	[m1]殖民地[/m]

ملخوزه
胡芦巴
	[m1]ملخوزه[/m]
	[m1]胡芦巴[/m]

اخوان المسلمون
穆斯林兄弟會
	[m1]اخوان المسلمون[/m]
	[m1]穆斯林兄弟會[/m]

الياس
以利亞
	[m1]الياس[/m]
	[m1]以利亞[/m]

طاعون
鼠疫
	[m1]طاعون[/m]
	[m1]鼠疫[/m]

د سېټريک اسيد څرخ
三羧酸循环
	[m1]د سېټريک اسيد څرخ[/m]
	[m1]三羧酸循环[/m]

دهرما
法 (印度哲學)
	[m1]دهرما[/m]
	[m1]法 (印度哲學)[/m]

ټاسماني شيطان
袋獾
	[m1]ټاسماني شيطان[/m]
	[m1]袋獾[/m]

توپاز
黄玉
	[m1]توپاز[/m]
	[m1]黄玉[/m]

۹×۱۹ مرمی
9×19mm魯格彈
	[m1]۹×۱۹ مرمی[/m]
	[m1]9×19mm魯格彈[/m]

براخاوخېنیوس
短頸龍屬
	[m1]براخاوخېنیوس[/m]
	[m1]短頸龍屬[/m]

آندروختونوس اوسترالیس
黃肥尾蠍
	[m1]آندروختونوس اوسترالیس[/m]
	[m1]黃肥尾蠍[/m]

د ايران ولسوالۍ
县 (伊朗)
	[m1]د ايران ولسوالۍ[/m]
	[m1]县 (伊朗)[/m]

ابد
永恆
	[m1]ابد[/m]
	[m1]永恆[/m]

عبدالعلي مزاري
阿布杜勒·阿里·馬扎里
	[m1]عبدالعلي مزاري[/m]
	[m1]阿布杜勒·阿里·馬扎里[/m]

زابل ولايت
扎布尔省
	[m1]زابل ولايت[/m]
	[m1]扎布尔省[/m]

مسراشمیت مې-۲۶۲
Me 262戰鬥機
	[m1]مسراشمیت مې-۲۶۲[/m]
	[m1]Me 262戰鬥機[/m]

شگموښی
砂纸
	[m1]شگموښی[/m]
	[m1]砂纸[/m]

ايليوشين-۷۶
伊留申76
	[m1]ايليوشين-۷۶[/m]
	[m1]伊留申76[/m]

فرایشتات
弗賴施塔特
	[m1]فرایشتات[/m]
	[m1]弗賴施塔特[/m]

هربرټ سپېنسر
赫伯特·斯宾塞
	[m1]هربرټ سپېنسر[/m]
	[m1]赫伯特·斯宾塞[/m]

زلمی رسول
扎尔迈·拉苏尔
	[m1]زلمی رسول[/m]
	[m1]扎尔迈·拉苏尔[/m]

سارک
南亚区域合作联盟
	[m1]سارک[/m]
	[m1]南亚区域合作联盟[/m]

يوسف
約瑟 (舊約聖經)
	[m1]يوسف[/m]
	[m1]約瑟 (舊約聖經)[/m]

د لويديځ سلاوي ژبې
西斯拉夫语支
	[m1]د لويديځ سلاوي ژبې[/m]
	[m1]西斯拉夫语支[/m]

اروپايي صنوبر
歐洲雲杉
	[m1]اروپايي صنوبر[/m]
	[m1]歐洲雲杉[/m]

چمبل
堇菜属
	[m1]چمبل[/m]
	[m1]堇菜属[/m]

پولي ونيل کلورايډ
聚氯乙烯
	[m1]پولي ونيل کلورايډ[/m]
	[m1]聚氯乙烯[/m]

نانگه
紅加侖
	[m1]نانگه[/m]
	[m1]紅加侖[/m]

قبطيان
科普特人
	[m1]قبطيان[/m]
	[m1]科普特人[/m]

ټاټرا ۸۱۷
太拖拉 817
	[m1]ټاټرا ۸۱۷[/m]
	[m1]太拖拉 817[/m]

نارنج
苦橙
	[m1]نارنج[/m]
	[m1]苦橙[/m]

اناناس
凤梨属
	[m1]اناناس[/m]
	[m1]凤梨属[/m]

کاجول
卡約兒·德烏根
	[m1]کاجول[/m]
	[m1]卡約兒·德烏根[/m]

ايگلا
SA-18防空飛彈
	[m1]ايگلا[/m]
	[m1]SA-18防空飛彈[/m]

مېگ ۳۱
米格-31戰鬥機
	[m1]مېگ ۳۱[/m]
	[m1]米格-31戰鬥機[/m]

پښيميسل اوتاکار ۲
普热米斯尔·奥托卡二世
	[m1]پښيميسل اوتاکار ۲[/m]
	[m1]普热米斯尔·奥托卡二世[/m]

رودلف ۲ هابسبورگ
鲁道夫二世 (神圣罗马帝国)
	[m1]رودلف ۲ هابسبورگ[/m]
	[m1]鲁道夫二世 (神圣罗马帝国)[/m]

عبد العزيز بن عبدالرحمن بن فيصل آل سعود
阿卜杜勒-阿齐兹·本·阿卜杜拉赫曼·本·费萨尔·阿勒沙特
	[m1]عبد العزيز بن عبدالرحمن بن فيصل آل سعود[/m]
	[m1]阿卜杜勒-阿齐兹·本·阿卜杜拉赫曼·本·费萨尔·阿勒沙特[/m]

دېوالي
破產
	[m1]دېوالي[/m]
	[m1]破產[/m]

بوغمه
水肿
	[m1]بوغمه[/m]
	[m1]水肿[/m]

محمد ظاهر شاه
穆罕默德·查希尔沙
	[m1]محمد ظاهر شاه[/m]
	[m1]穆罕默德·查希尔沙[/m]

ډگر جنرال
中將
	[m1]ډگر جنرال[/m]
	[m1]中將[/m]

بريد جنرال
准將
	[m1]بريد جنرال[/m]
	[m1]准將[/m]

سيف الله کلا ولسوالۍ
基拉赛福拉县
	[m1]سيف الله کلا ولسوالۍ[/m]
	[m1]基拉赛福拉县[/m]

البرخت فون والدشتاین
阿尔布雷赫特·冯·华伦斯坦
	[m1]البرخت فون والدشتاین[/m]
	[m1]阿尔布雷赫特·冯·华伦斯坦[/m]

امير امان الله خان
阿曼諾拉汗
	[m1]امير امان الله خان[/m]
	[m1]阿曼諾拉汗[/m]

عمران خان
伊姆蘭·罕
	[m1]عمران خان[/m]
	[m1]伊姆蘭·罕[/m]

یان لوگزامبورگ
约翰一世 (波希米亚)
	[m1]یان لوگزامبورگ[/m]
	[m1]约翰一世 (波希米亚)[/m]

جيارډيا لامبليا
兰氏贾第鞭毛虫
	[m1]جيارډيا لامبليا[/m]
	[m1]兰氏贾第鞭毛虫[/m]

ميل می ۸
Mi-8直升機
	[m1]ميل می ۸[/m]
	[m1]Mi-8直升機[/m]

مېسرشمېت بي اف ۱۰۹
Bf 109戰鬥機
	[m1]مېسرشمېت بي اف ۱۰۹[/m]
	[m1]Bf 109戰鬥機[/m]

مسراشمیت بي اف ۱۱۰
Bf 110戰鬥機
	[m1]مسراشمیت بي اف ۱۱۰[/m]
	[m1]Bf 110戰鬥機[/m]

یوزي
烏茲衝鋒槍
	[m1]یوزي[/m]
	[m1]烏茲衝鋒槍[/m]

ريچارډ هولبروک
理查德·霍布魯克
	[m1]ريچارډ هولبروک[/m]
	[m1]理查德·霍布魯克[/m]

ميل می ۲۴
Mi-24雌鹿直升機
	[m1]ميل می ۲۴[/m]
	[m1]Mi-24雌鹿直升機[/m]

ايساف
駐阿富汗國際維和部隊
	[m1]ايساف[/m]
	[m1]駐阿富汗國際維和部隊[/m]

ټې-۷۲
T-72主戰坦克
	[m1]ټې-۷۲[/m]
	[m1]T-72主戰坦克[/m]

یونکرس یو ۸۸
Ju 88轟炸機
	[m1]یونکرس یو ۸۸[/m]
	[m1]Ju 88轟炸機[/m]

کارل ۴
查理四世 (神圣罗马帝国)
	[m1]کارل ۴[/m]
	[m1]查理四世 (神圣罗马帝国)[/m]

مېگ ۲۳
米格-23战斗机
	[m1]مېگ ۲۳[/m]
	[m1]米格-23战斗机[/m]

ارهنډه
蓖麻
	[m1]ارهنډه[/m]
	[m1]蓖麻[/m]

اېرو ال-۳۹ الباتروس
L-39信天翁
	[m1]اېرو ال-۳۹ الباتروس[/m]
	[m1]L-39信天翁[/m]

نېښ لرونکي بوټي
异株荨麻
	[m1]نېښ لرونکي بوټي[/m]
	[m1]异株荨麻[/m]

د آلمان ملي دموکراتیک گوند
德國國家民主黨
	[m1]د آلمان ملي دموکراتیک گوند[/m]
	[m1]德國國家民主黨[/m]

رشقه
紫花苜蓿
	[m1]رشقه[/m]
	[m1]紫花苜蓿[/m]

سره غوړیانه
欧洲百合
	[m1]سره غوړیانه[/m]
	[m1]欧洲百合[/m]

فيض آباد (بدخشان)
法扎巴德 (阿富汗)
	[m1]فيض آباد (بدخشان)[/m]
	[m1]法扎巴德 (阿富汗)[/m]

ځريځه
红花
	[m1]ځريځه[/m]
	[m1]红花[/m]

تورن جنرال
少将
	[m1]تورن جنرال[/m]
	[m1]少将[/m]

گزک بوټي
长叶车前
	[m1]گزک بوټي[/m]
	[m1]长叶车前[/m]

ال – ۴۱۰
Let L-410
	[m1]ال – ۴۱۰[/m]
	[m1]Let L-410[/m]

تبو
塔布 (女演員)
	[m1]تبو[/m]
	[m1]塔布 (女演員)[/m]

غوماشی
瘧蚊
	[m1]غوماشی[/m]
	[m1]瘧蚊[/m]

د افغانستان ولايتونه
阿富汗行政區劃
	[m1]د افغانستان ولايتونه[/m]
	[m1]阿富汗行政區劃[/m]

تاووس پتنگ
孔雀蛱蝶
	[m1]تاووس پتنگ[/m]
	[m1]孔雀蛱蝶[/m]

جوهي چاولا
菊希·曹拉
	[m1]جوهي چاولا[/m]
	[m1]菊希·曹拉[/m]

پريانکا چوپړا
佩麗冉卡·曹帕拉
	[m1]پريانکا چوپړا[/m]
	[m1]佩麗冉卡·曹帕拉[/m]

ويديا بالان
瑋焍婭·芭蘭
	[m1]ويديا بالان[/m]
	[m1]瑋焍婭·芭蘭[/m]

لاکهيډ مارتين آر کيو ۱۷۰ سېنټينل
RQ-170偵查機
	[m1]لاکهيډ مارتين آر کيو ۱۷۰ سېنټينل[/m]
	[m1]RQ-170偵查機[/m]

ناصر الدين شاه قاجار
納賽爾丁·沙
	[m1]ناصر الدين شاه قاجار[/m]
	[m1]納賽爾丁·沙[/m]

سپما گڼون
存款
	[m1]سپما گڼون[/m]
	[m1]存款[/m]

د اس وې ډې دراگونوف ټوپک
SVD狙擊步槍
	[m1]د اس وې ډې دراگونوف ټوپک[/m]
	[m1]SVD狙擊步槍[/m]

وټه
经济
	[m1]وټه[/m]
	[m1]经济[/m]

د ځمکې گړۍ
地球一小时
	[m1]د ځمکې گړۍ[/m]
	[m1]地球一小时[/m]

رام
羅摩
	[m1]رام[/m]
	[m1]羅摩[/m]

محمد علی جناح
穆罕默德·阿里·真納
	[m1]محمد علی جناح[/m]
	[m1]穆罕默德·阿里·真納[/m]

وچکۍ تبه (محرقه)
斑疹傷寒
	[m1]وچکۍ تبه (محرقه)[/m]
	[m1]斑疹傷寒[/m]

اتره
軀幹
	[m1]اتره[/m]
	[m1]軀幹[/m]

توت خوره
燕雀科
	[m1]توت خوره[/m]
	[m1]燕雀科[/m]

شاتوت
黑桑
	[m1]شاتوت[/m]
	[m1]黑桑[/m]

سنځله
胡颓子属
	[m1]سنځله[/m]
	[m1]胡颓子属[/m]

ښاريتوب
城市化
	[m1]ښاريتوب[/m]
	[m1]城市化[/m]

غونجېدنه (وټپوهنه)
通货紧缩
	[m1]غونجېدنه (وټپوهنه)[/m]
	[m1]通货紧缩[/m]

خپلپالنه
裙帶關係
	[m1]خپلپالنه[/m]
	[m1]裙帶關係[/m]

باور کارټ
信用卡
	[m1]باور کارټ[/m]
	[m1]信用卡[/m]

پامير
帕米爾高原
	[m1]پامير[/m]
	[m1]帕米爾高原[/m]

وېلنی
欧薄荷
	[m1]وېلنی[/m]
	[m1]欧薄荷[/m]

سيسۍ
雷鸟属
	[m1]سيسۍ[/m]
	[m1]雷鸟属[/m]

سرطانپوهنه
肿瘤学
	[m1]سرطانپوهنه[/m]
	[m1]肿瘤学[/m]

گلايکوليسېز
糖酵解
	[m1]گلايکوليسېز[/m]
	[m1]糖酵解[/m]

شکودا فابيا
斯柯达晶锐
	[m1]شکودا فابيا[/m]
	[m1]斯柯达晶锐[/m]

گایوس واليریوس کاتولوس
卡图卢斯
	[m1]گایوس واليریوس کاتولوس[/m]
	[m1]卡图卢斯[/m]

بلوچستان (پاکستان)
俾路支省
	[m1]بلوچستان (پاکستان)[/m]
	[m1]俾路支省[/m]

غالۍ
地毯
	[m1]غالۍ[/m]
	[m1]地毯[/m]

موزيکپوهنه
音乐学
	[m1]موزيکپوهنه[/m]
	[m1]音乐学[/m]

ليندۍ
摩羯宮
	[m1]ليندۍ[/m]
	[m1]摩羯宮[/m]

ابسه
膿瘍
	[m1]ابسه[/m]
	[m1]膿瘍[/m]

کدو
南瓜
	[m1]کدو[/m]
	[m1]南瓜[/m]

د کرمان ولايت
克爾曼省
	[m1]د کرمان ولايت[/m]
	[m1]克爾曼省[/m]

بدخشان ولايت
巴达赫尚省
	[m1]بدخشان ولايت[/m]
	[m1]巴达赫尚省[/m]

لیکاڼۍ
筆
	[m1]لیکاڼۍ[/m]
	[m1]筆[/m]

اتڅنډی
八边形
	[m1]اتڅنډی[/m]
	[m1]八边形[/m]

مچ
家蠅
	[m1]مچ[/m]
	[m1]家蠅[/m]

وړانديز (وټپوهنه)
供给和需求
	[m1]وړانديز (وټپوهنه)[/m]
	[m1]供给和需求[/m]

پارلماني حکومت
議會制
	[m1]پارلماني حکومت[/m]
	[m1]議會制[/m]

برغټ
兔猻
	[m1]برغټ[/m]
	[m1]兔猻[/m]

نگوس
刻板印象
	[m1]نگوس[/m]
	[m1]刻板印象[/m]

نورستان ولايت
努尔斯坦省
	[m1]نورستان ولايت[/m]
	[m1]努尔斯坦省[/m]

محمد قسيم فهيم
穆罕默德·法希姆
	[m1]محمد قسيم فهيم[/m]
	[m1]穆罕默德·法希姆[/m]

ډولومیت
白云石
	[m1]ډولومیت[/m]
	[m1]白云石[/m]

جابر بن حیان
贾比尔
	[m1]جابر بن حیان[/m]
	[m1]贾比尔[/m]

بورقه
波卡
	[m1]بورقه[/m]
	[m1]波卡[/m]

کرايووا
克拉約瓦
	[m1]کرايووا[/m]
	[m1]克拉約瓦[/m]

کورکوری
欧斑鸠
	[m1]کورکوری[/m]
	[m1]欧斑鸠[/m]

روحانيت
靈性
	[m1]روحانيت[/m]
	[m1]靈性[/m]

انافلاکسي
全身型過敏性反應
	[m1]انافلاکسي[/m]
	[m1]全身型過敏性反應[/m]

د اسلام انبیاء
伊斯蘭教的先知
	[m1]د اسلام انبیاء[/m]
	[m1]伊斯蘭教的先知[/m]

لاسپېله
手套
	[m1]لاسپېله[/m]
	[m1]手套[/m]

محمد زکريا رازي
拉齐
	[m1]محمد زکريا رازي[/m]
	[m1]拉齐[/m]

گرافېن
石墨烯
	[m1]گرافېن[/m]
	[m1]石墨烯[/m]

رنځېږن
病原体
	[m1]رنځېږن[/m]
	[m1]病原体[/m]

ليکپاکټ
封套
	[m1]ليکپاکټ[/m]
	[m1]封套[/m]

کانفدراسيون
邦联制
	[m1]کانفدراسيون[/m]
	[m1]邦联制[/m]

ټي اېن ټي
三硝基甲苯
	[m1]ټي اېن ټي[/m]
	[m1]三硝基甲苯[/m]

چېکيان
捷克人
	[m1]چېکيان[/m]
	[m1]捷克人[/m]

بغلان ولايت
巴格兰省
	[m1]بغلان ولايت[/m]
	[m1]巴格兰省[/m]

ابټ آباد
阿伯塔巴德
	[m1]ابټ آباد[/m]
	[m1]阿伯塔巴德[/m]

بدن
身體
	[m1]بدن[/m]
	[m1]身體[/m]

يزد ولايت
亞茲德省
	[m1]يزد ولايت[/m]
	[m1]亞茲德省[/m]

قم
库姆
	[m1]قم[/m]
	[m1]库姆[/m]

توماس اېډورډ لارېنس
托马斯·爱德华·劳伦斯
	[m1]توماس اېډورډ لارېنس[/m]
	[m1]托马斯·爱德华·劳伦斯[/m]

بيولوژيکي وسلې
生物武器
	[m1]بيولوژيکي وسلې[/m]
	[m1]生物武器[/m]

ټېغکه
伯劳科
	[m1]ټېغکه[/m]
	[m1]伯劳科[/m]

عباس ۱
阿拔斯一世 (波斯)
	[m1]عباس ۱[/m]
	[m1]阿拔斯一世 (波斯)[/m]

باميان ولايت
巴米扬省
	[m1]باميان ولايت[/m]
	[m1]巴米扬省[/m]

ای اچ ۶۴ آباچی
AH-64阿帕契直升机
	[m1]ای اچ ۶۴ آباچی[/m]
	[m1]AH-64阿帕契直升机[/m]

لمرگلی
向日葵
	[m1]لمرگلی[/m]
	[m1]向日葵[/m]

د سهېلي خراسان ولايت
南呼羅珊省
	[m1]د سهېلي خراسان ولايت[/m]
	[m1]南呼羅珊省[/m]

پېښه
意外事故
	[m1]پېښه[/m]
	[m1]意外事故[/m]

کرمان
克尔曼
	[m1]کرمان[/m]
	[m1]克尔曼[/m]

احمديت
阿赫迈底亚
	[m1]احمديت[/m]
	[m1]阿赫迈底亚[/m]

د اگرې کلا
阿格拉堡
	[m1]د اگرې کلا[/m]
	[m1]阿格拉堡[/m]

د مذهب خپلواكي
宗教自由
	[m1]د مذهب خپلواكي[/m]
	[m1]宗教自由[/m]

تيتر
珠雞
	[m1]تيتر[/m]
	[m1]珠雞[/m]

ځانگړواله
个人主义
	[m1]ځانگړواله[/m]
	[m1]个人主义[/m]

بادغيس ولايت
巴德吉斯省
	[m1]بادغيس ولايت[/m]
	[m1]巴德吉斯省[/m]

قبة الصخرة جومات
圆顶清真寺
	[m1]قبة الصخرة جومات[/m]
	[m1]圆顶清真寺[/m]

اشرف غني احمدزی
阿什拉夫·加尼·艾哈迈德扎伊
	[m1]اشرف غني احمدزی[/m]
	[m1]阿什拉夫·加尼·艾哈迈德扎伊[/m]

رېبز
帚
	[m1]رېبز[/m]
	[m1]帚[/m]

ټوپولف ټو-۱۵۴
圖-154
	[m1]ټوپولف ټو-۱۵۴[/m]
	[m1]圖-154[/m]

نړیواله پېغله
世界小姐
	[m1]نړیواله پېغله[/m]
	[m1]世界小姐[/m]

آټوکراسي
独裁
	[m1]آټوکراسي[/m]
	[m1]独裁[/m]

خواړه ساتنه
食品保存
	[m1]خواړه ساتنه[/m]
	[m1]食品保存[/m]

مارگريت ميتچېل
玛格丽特·米切尔
	[m1]مارگريت ميتچېل[/m]
	[m1]玛格丽特·米切尔[/m]

آرگېنين
精氨酸
	[m1]آرگېنين[/m]
	[m1]精氨酸[/m]

سوخوی سو ٢٧
苏-27战斗机
	[m1]سوخوی سو ٢٧[/m]
	[m1]苏-27战斗机[/m]

ام۱ آبرامس
M1艾布蘭主力戰車
	[m1]ام۱ آبرامس[/m]
	[m1]M1艾布蘭主力戰車[/m]

غزني
加兹尼
	[m1]غزني[/m]
	[m1]加兹尼[/m]

وختتېری
娛樂
	[m1]وختتېری[/m]
	[m1]娛樂[/m]

کندهار ولايت
坎大哈省
	[m1]کندهار ولايت[/m]
	[m1]坎大哈省[/m]

کاپيسا ولايت
卡比萨省
	[m1]کاپيسا ولايت[/m]
	[m1]卡比萨省[/m]

هلمند ولايت
赫尔曼德省
	[m1]هلمند ولايت[/m]
	[m1]赫尔曼德省[/m]

فارياب ولايت
法利亚布省
	[m1]فارياب ولايت[/m]
	[m1]法利亚布省[/m]

محراب
米哈拉布
	[m1]محراب[/m]
	[m1]米哈拉布[/m]

د الازهر پوهنتون
艾資哈爾大學
	[m1]د الازهر پوهنتون[/m]
	[m1]艾資哈爾大學[/m]

بوتل پزی څوڅ
宽吻海豚
	[m1]بوتل پزی څوڅ[/m]
	[m1]宽吻海豚[/m]

اوسېلوسکوپ
示波器
	[m1]اوسېلوسکوپ[/m]
	[m1]示波器[/m]

توحيد
認主學
	[m1]توحيد[/m]
	[m1]認主學[/m]

بي-٥٢ سټراټوفورټرېس
B-52同溫層堡壘轟炸機
	[m1]بي-٥٢ سټراټوفورټرېس[/m]
	[m1]B-52同溫層堡壘轟炸機[/m]

کوډيين
可待因
	[m1]کوډيين[/m]
	[m1]可待因[/m]

فتح علي شاه قاجار
法特赫-阿里沙·卡扎爾
	[m1]فتح علي شاه قاجار[/m]
	[m1]法特赫-阿里沙·卡扎爾[/m]

بېديانۍ پيشو
沙漠猫
	[m1]بېديانۍ پيشو[/m]
	[m1]沙漠猫[/m]

واتسلاف ۱
瓦茨拉夫一世
	[m1]واتسلاف ۱[/m]
	[m1]瓦茨拉夫一世[/m]

د اسلام پنځه بنسټونه
五功
	[m1]د اسلام پنځه بنسټونه[/m]
	[m1]五功[/m]

زوی
兒子
	[m1]زوی[/m]
	[m1]兒子[/m]

سکاره
木炭
	[m1]سکاره[/m]
	[m1]木炭[/m]

شنقار
海东青
	[m1]شنقار[/m]
	[m1]海东青[/m]

د ژونکې تيوري
细胞学说
	[m1]د ژونکې تيوري[/m]
	[m1]细胞学说[/m]

فولېرېن
富勒烯
	[m1]فولېرېن[/m]
	[m1]富勒烯[/m]

نېکروسېز
壞死
	[m1]نېکروسېز[/m]
	[m1]壞死[/m]

د واشنگټن څلی
華盛頓紀念碑
	[m1]د واشنگټن څلی[/m]
	[m1]華盛頓紀念碑[/m]

آنتونوف-۲۲۵
An-225運輸機
	[m1]آنتونوف-۲۲۵[/m]
	[m1]An-225運輸機[/m]

وييپوهنه
词汇学
	[m1]وييپوهنه[/m]
	[m1]词汇学[/m]

ننگرهار ولايت
楠格哈尔省
	[m1]ننگرهار ولايت[/m]
	[m1]楠格哈尔省[/m]

درونکښ
起重机
	[m1]درونکښ[/m]
	[m1]起重机[/m]

روژه
齋戒 (伊斯蘭教)
	[m1]روژه[/m]
	[m1]齋戒 (伊斯蘭教)[/m]

کاني اوبه
礦泉水
	[m1]کاني اوبه[/m]
	[m1]礦泉水[/m]

نولۍ
矇眼貂
	[m1]نولۍ[/m]
	[m1]矇眼貂[/m]

لگښت ساتنې تگلاره
贸易保护主义
	[m1]لگښت ساتنې تگلاره[/m]
	[m1]贸易保护主义[/m]

آنتیستنس
安提西尼
	[m1]آنتیستنس[/m]
	[m1]安提西尼[/m]

مرکزي حکومت
单一制
	[m1]مرکزي حکومت[/m]
	[m1]单一制[/m]

د پاکستان په شمال لویدیځ کې جگړه
巴基斯坦西北部战争
	[m1]د پاکستان په شمال لویدیځ کې جگړه[/m]
	[m1]巴基斯坦西北部战争[/m]

اسماني کتابونه او صحيفې
宗教經典
	[m1]اسماني کتابونه او صحيفې[/m]
	[m1]宗教經典[/m]

ژبساپوهنه
心理语言学
	[m1]ژبساپوهنه[/m]
	[m1]心理语言学[/m]

اوبزمکپوهنه
水文地质学
	[m1]اوبزمکپوهنه[/m]
	[m1]水文地质学[/m]

د مزلو د اړتیاوو د مرتبو سلسله
需求层次理论
	[m1]د مزلو د اړتیاوو د مرتبو سلسله[/m]
	[m1]需求层次理论[/m]

د بازار وټه
市场经济
	[m1]د بازار وټه[/m]
	[m1]市场经济[/m]

اپیکوریزم
伊比鳩魯學派
	[m1]اپیکوریزم[/m]
	[m1]伊比鳩魯學派[/m]

اورمازده
阿胡拉·馬茲達
	[m1]اورمازده[/m]
	[m1]阿胡拉·馬茲達[/m]

درملنه
疗法
	[m1]درملنه[/m]
	[m1]疗法[/m]

اريايان
雅利安人
	[m1]اريايان[/m]
	[m1]雅利安人[/m]

يعقوب کندي
肯迪
	[m1]يعقوب کندي[/m]
	[m1]肯迪[/m]

گورجېس
高爾吉亞
	[m1]گورجېس[/m]
	[m1]高爾吉亞[/m]

سياسي فلسفه
政治哲学
	[m1]سياسي فلسفه[/m]
	[m1]政治哲学[/m]

جوهر دوداییف
焦哈尔·杜达耶夫
	[m1]جوهر دوداییف[/m]
	[m1]焦哈尔·杜达耶夫[/m]

ايوب
约伯
	[m1]ايوب[/m]
	[m1]约伯[/m]

د افغانستان ولسي لاره
阿富汗国歌
	[m1]د افغانستان ولسي لاره[/m]
	[m1]阿富汗国歌[/m]

ستورمزلي
太空探索
	[m1]ستورمزلي[/m]
	[m1]太空探索[/m]

اېکونومېسټ
经济学人
	[m1]اېکونومېسټ[/m]
	[m1]经济学人[/m]

تورگوت اوزال
图尔古特·厄扎尔
	[m1]تورگوت اوزال[/m]
	[m1]图尔古特·厄扎尔[/m]

نورتورپ گرومان بي ۲ سپېريټ
B-2幽灵战略轰炸机
	[m1]نورتورپ گرومان بي ۲ سپېريټ[/m]
	[m1]B-2幽灵战略轰炸机[/m]

لمريز لېږديز کليز
伊朗曆
	[m1]لمريز لېږديز کليز[/m]
	[m1]伊朗曆[/m]

فراه ولايت
法拉省
	[m1]فراه ولايت[/m]
	[m1]法拉省[/m]

غزني ولايت
加兹尼省
	[m1]غزني ولايت[/m]
	[m1]加兹尼省[/m]

وړانگدرملنه
放射線療法
	[m1]وړانگدرملنه[/m]
	[m1]放射線療法[/m]

کوټه
房間
	[m1]کوټه[/m]
	[m1]房間[/m]

شاپ
栓剂
	[m1]شاپ[/m]
	[m1]栓剂[/m]

پوهنځی
學院 (大學)
	[m1]پوهنځی[/m]
	[m1]學院 (大學)[/m]

نکوټي يانا ټیبېکم
烟草
	[m1]نکوټي يانا ټیبېکم[/m]
	[m1]烟草[/m]

بلوچستان
俾路支斯坦
	[m1]بلوچستان[/m]
	[m1]俾路支斯坦[/m]

سيد حسن نصرالله
哈桑·纳斯鲁拉
	[m1]سيد حسن نصرالله[/m]
	[m1]哈桑·纳斯鲁拉[/m]

دايکندي ولايت
代孔迪省
	[m1]دايکندي ولايت[/m]
	[m1]代孔迪省[/m]

پنجشېر ولايت
潘傑希爾省
	[m1]پنجشېر ولايت[/m]
	[m1]潘傑希爾省[/m]

زړه نابری
心臟衰竭
	[m1]زړه نابری[/m]
	[m1]心臟衰竭[/m]

ټوپولف ټو-۹۵
Tu-95轟炸機
	[m1]ټوپولف ټو-۹۵[/m]
	[m1]Tu-95轟炸機[/m]

د جانسي راني
詹西女王
	[m1]د جانسي راني[/m]
	[m1]詹西女王[/m]

بلخ
巴尔赫
	[m1]بلخ[/m]
	[m1]巴尔赫[/m]

امونيم نايټرېټ
硝酸铵
	[m1]امونيم نايټرېټ[/m]
	[m1]硝酸铵[/m]

آسيايي زمري
亞洲獅
	[m1]آسيايي زمري[/m]
	[m1]亞洲獅[/m]

کامبوجيه ۲
冈比西斯二世
	[m1]کامبوجيه ۲[/m]
	[m1]冈比西斯二世[/m]

سرپل ولايت
薩爾普勒省
	[m1]سرپل ولايت[/m]
	[m1]薩爾普勒省[/m]

پکتيا ولايت
帕克蒂亚省
	[m1]پکتيا ولايت[/m]
	[m1]帕克蒂亚省[/m]

خوارزم
花剌子模
	[m1]خوارزم[/m]
	[m1]花剌子模[/m]

بهرونه
出口贸易
	[m1]بهرونه[/m]
	[m1]出口贸易[/m]

ايټا جېمز
伊特·珍
	[m1]ايټا جېمز[/m]
	[m1]伊特·珍[/m]

كنسرټ
音樂會
	[m1]كنسرټ[/m]
	[m1]音樂會[/m]

هرات ولايت
赫拉特省
	[m1]هرات ولايت[/m]
	[m1]赫拉特省[/m]

سمنگان ولايت
萨曼甘省
	[m1]سمنگان ولايت[/m]
	[m1]萨曼甘省[/m]

نيمروز ولايت
尼姆鲁兹省
	[m1]نيمروز ولايت[/m]
	[m1]尼姆鲁兹省[/m]

روزگان ولايت
乌鲁兹甘省
	[m1]روزگان ولايت[/m]
	[m1]乌鲁兹甘省[/m]

جوزجان ولايت
朱兹詹省
	[m1]جوزجان ولايت[/m]
	[m1]朱兹詹省[/m]

ميدان وردگ ولايت
瓦尔达克省
	[m1]ميدان وردگ ولايت[/m]
	[m1]瓦尔达克省[/m]

کورکوړۍ
蜂虎科
	[m1]کورکوړۍ[/m]
	[m1]蜂虎科[/m]

شننيزه فلسفه
分析哲學
	[m1]شننيزه فلسفه[/m]
	[m1]分析哲學[/m]

سېموېل کولټ
塞缪尔·柯尔特
	[m1]سېموېل کولټ[/m]
	[m1]塞缪尔·柯尔特[/m]

جلالکوټ
賈拉拉巴德 (阿富汗)
	[m1]جلالکوټ[/m]
	[m1]賈拉拉巴德 (阿富汗)[/m]

خيبر پښتونخوا
开伯尔-普什图省
	[m1]خيبر پښتونخوا[/m]
	[m1]开伯尔-普什图省[/m]

سينوسايټس
鼻竇炎
	[m1]سينوسايټس[/m]
	[m1]鼻竇炎[/m]

موکشا
解脫
	[m1]موکشا[/m]
	[m1]解脫[/m]

اسماعيل
以实玛利
	[m1]اسماعيل[/m]
	[m1]以实玛利[/m]

نسخوږی
腹痛
	[m1]نسخوږی[/m]
	[m1]腹痛[/m]

لسڅنډی
十边形
	[m1]لسڅنډی[/m]
	[m1]十边形[/m]

چينايي فلسفه
中国哲学
	[m1]چينايي فلسفه[/m]
	[m1]中国哲学[/m]

بوينگ بي ۲۹
B-29超級堡壘轟炸機
	[m1]بوينگ بي ۲۹[/m]
	[m1]B-29超級堡壘轟炸機[/m]

کرينه کپور
卡琳娜·卡浦爾
	[m1]کرينه کپور[/m]
	[m1]卡琳娜·卡浦爾[/m]

بوينگ بي ۱۷ فلاينگ فورټرېس
B-17轟炸機
	[m1]بوينگ بي ۱۷ فلاينگ فورټرېس[/m]
	[m1]B-17轟炸機[/m]

واسلين
凡士林
	[m1]واسلين[/m]
	[m1]凡士林[/m]

فلېپيني عقاب
食猿鵰
	[m1]فلېپيني عقاب[/m]
	[m1]食猿鵰[/m]

لغمان ولايت
拉格曼省
	[m1]لغمان ولايت[/m]
	[m1]拉格曼省[/m]

مولتان
木爾坦
	[m1]مولتان[/m]
	[m1]木爾坦[/m]

کوټه (ښار)
奎達
	[m1]کوټه (ښار)[/m]
	[m1]奎達[/m]

پکتيکا ولايت
帕克蒂卡省
	[m1]پکتيکا ولايت[/m]
	[m1]帕克蒂卡省[/m]

خوست ولايت
霍斯特省
	[m1]خوست ولايت[/m]
	[m1]霍斯特省[/m]

کيفيت
品质
	[m1]کيفيت[/m]
	[m1]品质[/m]

د لوی اختر مياشت
都爾黑哲月
	[m1]د لوی اختر مياشت[/m]
	[m1]都爾黑哲月[/m]

بريدمن
中尉
	[m1]بريدمن[/m]
	[m1]中尉[/m]

علي اکبر هاشمي رفسنجاني
阿克巴尔·哈什米·拉夫桑贾尼
	[m1]علي اکبر هاشمي رفسنجاني[/m]
	[m1]阿克巴尔·哈什米·拉夫桑贾尼[/m]

ايمن الظواهري
艾曼·扎瓦希里
	[m1]ايمن الظواهري[/m]
	[m1]艾曼·扎瓦希里[/m]

رنځورپاله
護理人員
	[m1]رنځورپاله[/m]
	[m1]護理人員[/m]

غور ولايت
古爾省
	[m1]غور ولايت[/m]
	[m1]古爾省[/m]

تخار ولايت
塔哈尔省
	[m1]تخار ولايت[/m]
	[m1]塔哈尔省[/m]

کندوز ولايت
昆都士省
	[m1]کندوز ولايت[/m]
	[m1]昆都士省[/m]

د پاکستان د خلکو گوند
巴基斯坦人民党
	[m1]د پاکستان د خلکو گوند[/m]
	[m1]巴基斯坦人民党[/m]

د اتریش د خلک ګوند
奥地利人民党
	[m1]د اتریش د خلک ګوند[/m]
	[m1]奥地利人民党[/m]

ايبوپروفېن
布洛芬
	[m1]ايبوپروفېن[/m]
	[m1]布洛芬[/m]

کارسک گيدړ
沙狐
	[m1]کارسک گيدړ[/m]
	[m1]沙狐[/m]

ابهيشېک بچچن
阿彼锡·巴克罕
	[m1]ابهيشېک بچچن[/m]
	[m1]阿彼锡·巴克罕[/m]

سالنډي
呼吸困难
	[m1]سالنډي[/m]
	[m1]呼吸困难[/m]

کونړ ولايت
库纳尔省
	[m1]کونړ ولايت[/m]
	[m1]库纳尔省[/m]

پروان ولايت
帕尔旺省
	[m1]پروان ولايت[/m]
	[m1]帕尔旺省[/m]

آيت
阿亞
	[m1]آيت[/m]
	[m1]阿亞[/m]

قول اردو
军 (军队)
	[m1]قول اردو[/m]
	[m1]军 (军队)[/m]

ايمفيسېما
肺氣腫
	[m1]ايمفيسېما[/m]
	[m1]肺氣腫[/m]

احمد ياسين
艾哈迈德·亚辛
	[m1]احمد ياسين[/m]
	[m1]艾哈迈德·亚辛[/m]

برهان الدين رباني
布爾漢努丁·拉巴尼
	[m1]برهان الدين رباني[/m]
	[m1]布爾漢努丁·拉巴尼[/m]

پريټي زېنتا
普丽缇·泽塔
	[m1]پريټي زېنتا[/m]
	[m1]普丽缇·泽塔[/m]

صحابه
薩哈巴
	[m1]صحابه[/m]
	[m1]薩哈巴[/m]

سمایلوډون
斯劍虎
	[m1]سمایلوډون[/m]
	[m1]斯劍虎[/m]

مېرمن
妻子
	[m1]مېرمن[/m]
	[m1]妻子[/m]

اوڅنډی
七边形
	[m1]اوڅنډی[/m]
	[m1]七边形[/m]

د افغانستان پېښليک
阿富汗历史
	[m1]د افغانستان پېښليک[/m]
	[m1]阿富汗历史[/m]

کابل ولايت
喀布尔省
	[m1]کابل ولايت[/m]
	[m1]喀布尔省[/m]

ټېډ
TED大会
	[m1]ټېډ[/m]
	[m1]TED大会[/m]

آندری کاراطايف
安德烈·科罗塔耶夫
	[m1]آندری کاراطايف[/m]
	[m1]安德烈·科罗塔耶夫[/m]

سلطان محمود غزنوي
伽色尼的马哈茂德
	[m1]سلطان محمود غزنوي[/m]
	[m1]伽色尼的马哈茂德[/m]

د زړه ارېتميا
心律不整
	[m1]د زړه ارېتميا[/m]
	[m1]心律不整[/m]

پینټریټ
季戊四醇四硝酸酯
	[m1]پینټریټ[/m]
	[m1]季戊四醇四硝酸酯[/m]

اسلامي هنر
伊斯蘭藝術
	[m1]اسلامي هنر[/m]
	[m1]伊斯蘭藝術[/m]

اسلامپالنه
伊斯兰主义
	[m1]اسلامپالنه[/m]
	[m1]伊斯兰主义[/m]

پوښتنه
疑問句
	[m1]پوښتنه[/m]
	[m1]疑問句[/m]

هیکسوجن
黑索金
	[m1]هیکسوجن[/m]
	[m1]黑索金[/m]

ميناتو
港區 (東京都)
	[m1]ميناتو[/m]
	[m1]港區 (東京都)[/m]

اوښلن لوگی
催淚彈
	[m1]اوښلن لوگی[/m]
	[m1]催淚彈[/m]

کوستا کونکورديا
歌詩達協和號
	[m1]کوستا کونکورديا[/m]
	[m1]歌詩達協和號[/m]

د زړه ناروغۍ
心脏病
	[m1]د زړه ناروغۍ[/m]
	[m1]心脏病[/m]

ابو حنيفه (امام اعظم)
阿布·哈尼法
	[m1]ابو حنيفه (امام اعظم)[/m]
	[m1]阿布·哈尼法[/m]

مرکاوا شوبله
梅卡瓦主战坦克
	[m1]مرکاوا شوبله[/m]
	[m1]梅卡瓦主战坦克[/m]

جوهر
本质
	[m1]جوهر[/m]
	[m1]本质[/m]

ټوپولف ټو-۱۶۰
Tu-160海盗旗战略轰炸机
	[m1]ټوپولف ټو-۱۶۰[/m]
	[m1]Tu-160海盗旗战略轰炸机[/m]

شيطاني آيات
撒旦诗篇
	[m1]شيطاني آيات[/m]
	[m1]撒旦诗篇[/m]

خيبر دره
开伯尔山口
	[m1]خيبر دره[/m]
	[m1]开伯尔山口[/m]

شاپور ۱
沙普尔一世
	[m1]شاپور ۱[/m]
	[m1]沙普尔一世[/m]

سيلدينافيل
西地那非
	[m1]سيلدينافيل[/m]
	[m1]西地那非[/m]

تکبیر
大赞辞
	[m1]تکبیر[/m]
	[m1]大赞辞[/m]

مالي کال
財政年度
	[m1]مالي کال[/m]
	[m1]財政年度[/m]

سوخوی سو-۲۵
Su-25攻擊機
	[m1]سوخوی سو-۲۵[/m]
	[m1]Su-25攻擊機[/m]

پرولاکټين
催乳素
	[m1]پرولاکټين[/m]
	[m1]催乳素[/m]

ټانگتوره
曼陀罗属
	[m1]ټانگتوره[/m]
	[m1]曼陀罗属[/m]

تیسفون
泰西封
	[m1]تیسفون[/m]
	[m1]泰西封[/m]

ډېلي ټيليگراف
每日电讯报
	[m1]ډېلي ټيليگراف[/m]
	[m1]每日电讯报[/m]

سټرېپټومايسين
鏈黴素
	[m1]سټرېپټومايسين[/m]
	[m1]鏈黴素[/m]

هندي څمڅه منگور
印度眼鏡蛇
	[m1]هندي څمڅه منگور[/m]
	[m1]印度眼鏡蛇[/m]

ټې-۹۰
T-90主戰坦克
	[m1]ټې-۹۰[/m]
	[m1]T-90主戰坦克[/m]

نادر شاه افشار
纳迪尔沙
	[m1]نادر شاه افشار[/m]
	[m1]纳迪尔沙[/m]

د بوټي هورمون
植物激素
	[m1]د بوټي هورمون[/m]
	[m1]植物激素[/m]

ټېټراسايکلين
四環黴素
	[m1]ټېټراسايکلين[/m]
	[m1]四環黴素[/m]

اسلامي فلسفه
伊斯兰哲学
	[m1]اسلامي فلسفه[/m]
	[m1]伊斯兰哲学[/m]

سبسيډي
補貼
	[m1]سبسيډي[/m]
	[m1]補貼[/m]

د پراگ کلا
布拉格城堡
	[m1]د پراگ کلا[/m]
	[m1]布拉格城堡[/m]

آنتونوف-۱۲۴
安托諾夫An-124
	[m1]آنتونوف-۱۲۴[/m]
	[m1]安托諾夫An-124[/m]

هود
呼德
	[m1]هود[/m]
	[m1]呼德[/m]

خړانکه
鹨属
	[m1]خړانکه[/m]
	[m1]鹨属[/m]

ملا محمد عمر
穆罕默德·奥马尔
	[m1]ملا محمد عمر[/m]
	[m1]穆罕默德·奥马尔[/m]

کړنی سېک
动作电位
	[m1]کړنی سېک[/m]
	[m1]动作电位[/m]

سوخوی پک فا
T-50戰鬥機
	[m1]سوخوی پک فا[/m]
	[m1]T-50戰鬥機[/m]

شاهرخ افشار
沙魯克·阿夫沙爾
	[m1]شاهرخ افشار[/m]
	[m1]沙魯克·阿夫沙爾[/m]

ام کيو-۱ پرېډاټور
MQ-1捕食者无人攻击机
	[m1]ام کيو-۱ پرېډاټور[/m]
	[m1]MQ-1捕食者无人攻击机[/m]

زيډووډين
齐多夫定
	[m1]زيډووډين[/m]
	[m1]齐多夫定[/m]

افغانۍ
阿富汗尼
	[m1]افغانۍ[/m]
	[m1]阿富汗尼[/m]

مېگ ۲۵
米格-25战斗机
	[m1]مېگ ۲۵[/m]
	[m1]米格-25战斗机[/m]

د سږو اوندنه خنډيزه ناروغي
慢性阻塞性肺病
	[m1]د سږو اوندنه خنډيزه ناروغي[/m]
	[m1]慢性阻塞性肺病[/m]

احمد شاه مسعود
艾哈迈德·沙阿·马苏德
	[m1]احمد شاه مسعود[/m]
	[m1]艾哈迈德·沙阿·马苏德[/m]

داسو میراژ- ۲۰۰۰
幻影2000战斗机
	[m1]داسو میراژ- ۲۰۰۰[/m]
	[m1]幻影2000战斗机[/m]

نهڅنډی
九邊形
	[m1]نهڅنډی[/m]
	[m1]九邊形[/m]

آزاد کشمير
自由克什米爾
	[m1]آزاد کشمير[/m]
	[m1]自由克什米爾[/m]

اوبسپی
水獺
	[m1]اوبسپی[/m]
	[m1]水獺[/m]

چينايي دوديزه درملگري
中医学
	[m1]چينايي دوديزه درملگري[/m]
	[m1]中医学[/m]

گېلگېت بالتستان
吉尔吉特-巴尔蒂斯坦
	[m1]گېلگېت بالتستان[/m]
	[m1]吉尔吉特-巴尔蒂斯坦[/m]

بلوڅان
俾路支人
	[m1]بلوڅان[/m]
	[m1]俾路支人[/m]

کېټ وېنسلېټ
凱特·溫斯蕾
	[m1]کېټ وېنسلېټ[/m]
	[m1]凱特·溫斯蕾[/m]

نيوموتوراکس
氣胸
	[m1]نيوموتوراکس[/m]
	[m1]氣胸[/m]

اورو لانکاسټر
蘭開斯特轟炸機
	[m1]اورو لانکاسټر[/m]
	[m1]蘭開斯特轟炸機[/m]

رمضان بشردوست
拉马赞·巴沙里德斯特
	[m1]رمضان بشردوست[/m]
	[m1]拉马赞·巴沙里德斯特[/m]

لرغونې فلسفه
古典哲学
	[m1]لرغونې فلسفه[/m]
	[m1]古典哲学[/m]

زين العابدين بن علي
宰因·阿比丁·本·阿里
	[m1]زين العابدين بن علي[/m]
	[m1]宰因·阿比丁·本·阿里[/m]

يوني ماشين
离子推力器
	[m1]يوني ماشين[/m]
	[m1]离子推力器[/m]

نېټه
日期
	[m1]نېټه[/m]
	[m1]日期[/m]

ایزو ۹۰۰۰
ISO 9000
	[m1]ایزو ۹۰۰۰[/m]
	[m1]ISO 9000[/m]

اليسع
以利沙
	[m1]اليسع[/m]
	[m1]以利沙[/m]

معمولي څوڅ
真海豚
	[m1]معمولي څوڅ[/m]
	[m1]真海豚[/m]

ترچ مير
蒂里杰米尔峰
	[m1]ترچ مير[/m]
	[m1]蒂里杰米尔峰[/m]

مطبوعاتي اعلاميه
新聞稿
	[m1]مطبوعاتي اعلاميه[/m]
	[m1]新聞稿[/m]

محمد نجيب الله
穆罕默德·纳吉布拉
	[m1]محمد نجيب الله[/m]
	[m1]穆罕默德·纳吉布拉[/m]

قونسلگري
领事
	[m1]قونسلگري[/m]
	[m1]领事[/m]

فدرالي قبايلي سيمې
联邦直辖部落地区
	[m1]فدرالي قبايلي سيمې[/m]
	[m1]联邦直辖部落地区[/m]

د مذهب فلسفه
宗教哲学
	[m1]د مذهب فلسفه[/m]
	[m1]宗教哲学[/m]

ډايازيپم
地西泮
	[m1]ډايازيپم[/m]
	[m1]地西泮[/m]

سوخوی سو-۲۴
Su-24戰鬥轟炸機
	[m1]سوخوی سو-۲۴[/m]
	[m1]Su-24戰鬥轟炸機[/m]

کورټيکوسټېرويډ
皮質類固醇
	[m1]کورټيکوسټېرويډ[/m]
	[m1]皮質類固醇[/m]

غوږور ښاپېرک
普通长耳蝠
	[m1]غوږور ښاپېرک[/m]
	[m1]普通长耳蝠[/m]

چندړ
檀香
	[m1]چندړ[/m]
	[m1]檀香[/m]

سيد قطب
赛义德·库特布
	[m1]سيد قطب[/m]
	[m1]赛义德·库特布[/m]

بوکو حرام
博科圣地
	[m1]بوکو حرام[/m]
	[m1]博科圣地[/m]

السلام عليکم
色兰
	[m1]السلام عليکم[/m]
	[m1]色兰[/m]

خسرو پرويز
霍斯劳二世
	[m1]خسرو پرويز[/m]
	[m1]霍斯劳二世[/m]

اېنډوسکوپي
內視鏡
	[m1]اېنډوسکوپي[/m]
	[m1]內視鏡[/m]

مېړه
丈夫
	[m1]مېړه[/m]
	[m1]丈夫[/m]

غونډل
捕鳥蛛科
	[m1]غونډل[/m]
	[m1]捕鳥蛛科[/m]

گندهارا
健馱邏國
	[m1]گندهارا[/m]
	[m1]健馱邏國[/m]

يان ژيژکا
揚·傑式卡
	[m1]يان ژيژکا[/m]
	[m1]揚·傑式卡[/m]

ستره لوبه
大博弈
	[m1]ستره لوبه[/m]
	[m1]大博弈[/m]

لاجورد
青金石
	[m1]لاجورد[/m]
	[m1]青金石[/m]

مقتدی الصدر
穆克塔达·萨德尔
	[m1]مقتدی الصدر[/m]
	[m1]穆克塔达·萨德尔[/m]

چت
地板
	[m1]چت[/m]
	[m1]地板[/m]

يزيد بن معاويه
耶齐德一世
	[m1]يزيد بن معاويه[/m]
	[m1]耶齐德一世[/m]

آلانين
丙氨酸
	[m1]آلانين[/m]
	[m1]丙氨酸[/m]

ښکلي هنرونه
美術
	[m1]ښکلي هنرونه[/m]
	[m1]美術[/m]

افدرين
麻黃鹼
	[m1]افدرين[/m]
	[m1]麻黃鹼[/m]

ای اچ ۱ کبرا
AH-1眼鏡蛇直升機
	[m1]ای اچ ۱ کبرا[/m]
	[m1]AH-1眼鏡蛇直升機[/m]

سورة الفاتحة
開端章
	[m1]سورة الفاتحة[/m]
	[m1]開端章[/m]

سورة البقرة
黃牛章
	[m1]سورة البقرة[/m]
	[m1]黃牛章[/m]

جنگسالار
军阀
	[m1]جنگسالار[/m]
	[m1]军阀[/m]

د سږو امبولي
肺栓塞
	[m1]د سږو امبولي[/m]
	[m1]肺栓塞[/m]

ښي لاسی او کيڼ لاسی ترافيک
道路通行方向
	[m1]ښي لاسی او کيڼ لاسی ترافيک[/m]
	[m1]道路通行方向[/m]

برات
舍爾邦月
	[m1]برات[/m]
	[m1]舍爾邦月[/m]

سورة النمل
螞蟻章
	[m1]سورة النمل[/m]
	[m1]螞蟻章[/m]

De Havilland Mosquito
蚊式轟炸機
	[m1]De Havilland Mosquito[/m]
	[m1]蚊式轟炸機[/m]

کيشپ
龜
	[m1]کيشپ[/m]
	[m1]龜[/m]

شکودا اوکټاويا
斯柯达明锐
	[m1]شکودا اوکټاويا[/m]
	[m1]斯柯达明锐[/m]

سټېنگر FIM-92
FIM-92刺針飛彈
	[m1]سټېنگر FIM-92[/m]
	[m1]FIM-92刺針飛彈[/m]

دماغي مړينه
脑死
	[m1]دماغي مړينه[/m]
	[m1]脑死[/m]

د وټيزو همکاريو سازمان
经济合作组织
	[m1]د وټيزو همکاريو سازمان[/m]
	[m1]经济合作组织[/m]

شوننېزم
沙文主义
	[m1]شوننېزم[/m]
	[m1]沙文主义[/m]

امريکا غږ
美国之音
	[m1]امريکا غږ[/m]
	[m1]美国之音[/m]

درې بعدي چاپگر
3D打印
	[m1]درې بعدي چاپگر[/m]
	[m1]3D打印[/m]

مامولکه
鹡鸰属
	[m1]مامولکه[/m]
	[m1]鹡鸰属[/m]

حسن البنا
哈桑·班納
	[m1]حسن البنا[/m]
	[m1]哈桑·班納[/m]

سورة الزخرف
金飾章
	[m1]سورة الزخرف[/m]
	[m1]金飾章[/m]

سورة الدخان
煙霧章
	[m1]سورة الدخان[/m]
	[m1]煙霧章[/m]

سورة الجاثية
屈膝章
	[m1]سورة الجاثية[/m]
	[m1]屈膝章[/m]

سورة الأحقاف
沙丘章
	[m1]سورة الأحقاف[/m]
	[m1]沙丘章[/m]

سورة محمد
穆罕默德章
	[m1]سورة محمد[/m]
	[m1]穆罕默德章[/m]

سورة الفتح
勝利章
	[m1]سورة الفتح[/m]
	[m1]勝利章[/m]

ډېل کارنېگي
戴尔·卡耐基
	[m1]ډېل کارنېگي[/m]
	[m1]戴尔·卡耐基[/m]

روح الله نېکپا
鲁胡拉·尼帕伊
	[m1]روح الله نېکپا[/m]
	[m1]鲁胡拉·尼帕伊[/m]

سورة المجادلة
辯訴者章
	[m1]سورة المجادلة[/m]
	[m1]辯訴者章[/m]

مېتی
鶴嘴鋤
	[m1]مېتی[/m]
	[m1]鶴嘴鋤[/m]

مادهوري ډکشټ
瑪都麗·荻西特
	[m1]مادهوري ډکشټ[/m]
	[m1]瑪都麗·荻西特[/m]

جامنو
閻浮樹
	[m1]جامنو[/m]
	[m1]閻浮樹[/m]

سورة التكوير
黯黮章
	[m1]سورة التكوير[/m]
	[m1]黯黮章[/m]

سورة الفجر
黎明章
	[m1]سورة الفجر[/m]
	[m1]黎明章[/m]

د ماغزو تومور
脑肿瘤
	[m1]د ماغزو تومور[/m]
	[m1]脑肿瘤[/m]

د پاني پت دوهمه جگړه
第二次帕尼帕特战役
	[m1]د پاني پت دوهمه جگړه[/m]
	[m1]第二次帕尼帕特战役[/m]

د افغان-انگرېز دويمه جگړه
第二次英国-阿富汗战争
	[m1]د افغان-انگرېز دويمه جگړه[/m]
	[m1]第二次英国-阿富汗战争[/m]

سار
棕尾鵟
	[m1]سار[/m]
	[m1]棕尾鵟[/m]

اکشې کمار
阿克夏·庫馬
	[m1]اکشې کمار[/m]
	[m1]阿克夏·庫馬[/m]

مکه معظمه
麥加省
	[m1]مکه معظمه[/m]
	[m1]麥加省[/m]

سپين توت
檄樹
	[m1]سپين توت[/m]
	[m1]檄樹[/m]

سورت
蘇拉
	[m1]سورت[/m]
	[m1]蘇拉[/m]

د هند کمونیست گوند (مارکسیست)
印度共产党（马克思主义）
	[m1]د هند کمونیست گوند (مارکسیست)[/m]
	[m1]印度共产党（马克思主义）[/m]

مکي سورتونه
麥加篇章
	[m1]مکي سورتونه[/m]
	[m1]麥加篇章[/m]

مدني سورتونه
麥地那篇章
	[m1]مدني سورتونه[/m]
	[m1]麥地那篇章[/m]

حديث
聖訓
	[m1]حديث[/m]
	[m1]聖訓[/m]

شاپور ۲
沙普尔二世
	[m1]شاپور ۲[/m]
	[m1]沙普尔二世[/m]

حج
朝觐 (伊斯兰教)
	[m1]حج[/m]
	[m1]朝觐 (伊斯兰教)[/m]

ټې-۸۰
T-80主戰坦克
	[m1]ټې-۸۰[/m]
	[m1]T-80主戰坦克[/m]

ميل مي - ۲۸
Mi-28攻擊直升機
	[m1]ميل مي - ۲۸[/m]
	[m1]Mi-28攻擊直升機[/m]

ديکلوفيناک
双氯芬酸钠
	[m1]ديکلوفيناک[/m]
	[m1]双氯芬酸钠[/m]

سوخوی سو ۳۵
Su-35戰鬥機
	[m1]سوخوی سو ۳۵[/m]
	[m1]Su-35戰鬥機[/m]

پيچکاري
注射
	[m1]پيچکاري[/m]
	[m1]注射[/m]

د غزنويانو ټولواکمني
伽色尼王国
	[m1]د غزنويانو ټولواکمني[/m]
	[m1]伽色尼王国[/m]

اواران ولسوالۍ
阿瓦兰县
	[m1]اواران ولسوالۍ[/m]
	[m1]阿瓦兰县[/m]

بارخان ولسوالۍ
巴尔汗县
	[m1]بارخان ولسوالۍ[/m]
	[m1]巴尔汗县[/m]

فيفا
国际足球联合会
	[m1]فيفا[/m]
	[m1]国际足球联合会[/m]

سوشميتا سېن
苏丝米塔·森
	[m1]سوشميتا سېن[/m]
	[m1]苏丝米塔·森[/m]

ريشي کپور
里希·卡普尔
	[m1]ريشي کپور[/m]
	[m1]里希·卡普尔[/m]

۳۹×۷،۶۲ مرمی
7.62×39mm
	[m1]۳۹×۷،۶۲ مرمی[/m]
	[m1]7.62×39mm[/m]

ږدن
杂谷
	[m1]ږدن[/m]
	[m1]杂谷[/m]

حاد مايلوييد ليوکېمي
急性骨髓性白血病
	[m1]حاد مايلوييد ليوکېمي[/m]
	[m1]急性骨髓性白血病[/m]

حاد کرونري ساينډروم
急性冠状动脉综合症
	[m1]حاد کرونري ساينډروم[/m]
	[m1]急性冠状动脉综合症[/m]

د کارلشتین کلا
卡尔什特因城堡
	[m1]د کارلشتین کلا[/m]
	[m1]卡尔什特因城堡[/m]

بلنځه
梭梭属
	[m1]بلنځه[/m]
	[m1]梭梭属[/m]

پلسيوسور
蛇頸龍亞目
	[m1]پلسيوسور[/m]
	[m1]蛇頸龍亞目[/m]

کاموف کا ٥٠
Ka-50攻擊直升機
	[m1]کاموف کا ٥٠[/m]
	[m1]Ka-50攻擊直升機[/m]

گڼ پوهيال
博学家
	[m1]گڼ پوهيال[/m]
	[m1]博学家[/m]

شري دېوي
詩麗黛瑋·阿雅潘
	[m1]شري دېوي[/m]
	[m1]詩麗黛瑋·阿雅潘[/m]

د سپاه پاسداران انقلاب اسلامی ځواک
伊斯兰革命卫队
	[m1]د سپاه پاسداران انقلاب اسلامی ځواک[/m]
	[m1]伊斯兰革命卫队[/m]

آنتونوف-۱۲
安-12
	[m1]آنتونوف-۱۲[/m]
	[m1]安-12[/m]

نوشاخ
诺沙克峰
	[m1]نوشاخ[/m]
	[m1]诺沙克峰[/m]

خبري غونډه
記者會
	[m1]خبري غونډه[/m]
	[m1]記者會[/m]

ايليوشين-۹۶
伊留申-96
	[m1]ايليوشين-۹۶[/m]
	[m1]伊留申-96[/m]

خټگري
砌体结构
	[m1]خټگري[/m]
	[m1]砌体结构[/m]

بسم الله الرحمن الرحيم
太斯米
	[m1]بسم الله الرحمن الرحيم[/m]
	[m1]太斯米[/m]

دويمه خور
赖比尔·阿色尼月
	[m1]دويمه خور[/m]
	[m1]赖比尔·阿色尼月[/m]

کلورامفينيکول
氯霉素
	[m1]کلورامفينيکول[/m]
	[m1]氯霉素[/m]

انټر سرويس انټېلېجنس (ISI)
巴基斯坦三軍情報局
	[m1]انټر سرويس انټېلېجنس (ISI)[/m]
	[m1]巴基斯坦三軍情報局[/m]

کيچ ولسوالۍ
科奇县
	[m1]کيچ ولسوالۍ[/m]
	[m1]科奇县[/m]

چاغي ولسوالۍ
查盖县
	[m1]چاغي ولسوالۍ[/m]
	[m1]查盖县[/m]

اېسټروجن
雌激素
	[m1]اېسټروجن[/m]
	[m1]雌激素[/m]

HACCP
危害分析重要管制點
	[m1]HACCP[/m]
	[m1]危害分析重要管制點[/m]

مچواژی
苍蝇拍
	[m1]مچواژی[/m]
	[m1]苍蝇拍[/m]

غزل
加扎勒
	[m1]غزل[/m]
	[m1]加扎勒[/m]

سوابۍ ولسوالۍ
斯瓦比县
	[m1]سوابۍ ولسوالۍ[/m]
	[m1]斯瓦比县[/m]

مېگانېورا
巨脈蜻蜓
	[m1]مېگانېورا[/m]
	[m1]巨脈蜻蜓[/m]

دېره اسماعيل خان ولسوالۍ
德拉伊斯梅尔汗县
	[m1]دېره اسماعيل خان ولسوالۍ[/m]
	[m1]德拉伊斯梅尔汗县[/m]

د پاکستان د انصاف غورځنگ
巴基斯坦正義運動黨
	[m1]د پاکستان د انصاف غورځنگ[/m]
	[m1]巴基斯坦正義運動黨[/m]

اېرېسوس موراویکوس
摩拉维亚瓢虫蜘蛛
	[m1]اېرېسوس موراویکوس[/m]
	[m1]摩拉维亚瓢虫蜘蛛[/m]

د ډيورنډ کرښه
杜兰线
	[m1]د ډيورنډ کرښه[/m]
	[m1]杜兰线[/m]

يعقوب
雅各 (舊約聖經)
	[m1]يعقوب[/m]
	[m1]雅各 (舊約聖經)[/m]

لارا دتا
拉腊·杜塔
	[m1]لارا دتا[/m]
	[m1]拉腊·杜塔[/m]

سيد جمال الدين افغاني
贾迈勒丁·阿富汗尼
	[m1]سيد جمال الدين افغاني[/m]
	[m1]贾迈勒丁·阿富汗尼[/m]

نور محمد ترکی
努尔·穆罕默德·塔拉基
	[m1]نور محمد ترکی[/m]
	[m1]努尔·穆罕默德·塔拉基[/m]

عافيه صديقي
阿菲亚·西迪基
	[m1]عافيه صديقي[/m]
	[m1]阿菲亚·西迪基[/m]

د راديوايزوټوپونو ترموبريښنایی جنريټر
放射性同位素熱電機
	[m1]د راديوايزوټوپونو ترموبريښنایی جنريټر[/m]
	[m1]放射性同位素熱電機[/m]

آلانين ټرانس امينېز
谷丙转氨酶
	[m1]آلانين ټرانس امينېز[/m]
	[m1]谷丙转氨酶[/m]

ايبټ اباد ولسوالۍ
阿伯塔巴德县
	[m1]ايبټ اباد ولسوالۍ[/m]
	[m1]阿伯塔巴德县[/m]

ختيځي مچۍ
東方蜜蜂
	[m1]ختيځي مچۍ[/m]
	[m1]東方蜜蜂[/m]

ختيځه فلسفه
東方哲學
	[m1]ختيځه فلسفه[/m]
	[m1]東方哲學[/m]

لور
女兒
	[m1]لور[/m]
	[m1]女兒[/m]

ميمنه ولسوالۍ
迈马纳
	[m1]ميمنه ولسوالۍ[/m]
	[m1]迈马纳[/m]

الشباب
青年党 (索马里)
	[m1]الشباب[/m]
	[m1]青年党 (索马里)[/m]

سردار محمد داود خان
穆罕默德·达乌德汗
	[m1]سردار محمد داود خان[/m]
	[m1]穆罕默德·达乌德汗[/m]

ماخۍ
骆驼刺属
	[m1]ماخۍ[/m]
	[m1]骆驼刺属[/m]

عبدالقدير خان
阿卜杜勒·卡迪尔·汗
	[m1]عبدالقدير خان[/m]
	[m1]阿卜杜勒·卡迪尔·汗[/m]

سلطان قطب الدين ايبک
庫特布丁·艾伊拜克
	[m1]سلطان قطب الدين ايبک[/m]
	[m1]庫特布丁·艾伊拜克[/m]

بيټالکټمېز
Β-内酰胺酶
	[m1]بيټالکټمېز[/m]
	[m1]Β-内酰胺酶[/m]

پلازموډيم فالسيپارم
恶性疟原虫
	[m1]پلازموډيم فالسيپارم[/m]
	[m1]恶性疟原虫[/m]

رودکي
鲁达基
	[m1]رودکي[/m]
	[m1]鲁达基[/m]

غزی
长脚鹬属
	[m1]غزی[/m]
	[m1]长脚鹬属[/m]

عبدالصبور فريد کوهستاني
阿卜杜勒·萨布尔·法里德
	[m1]عبدالصبور فريد کوهستاني[/m]
	[m1]阿卜杜勒·萨布尔·法里德[/m]

عبدالله عبدالله
阿卜杜拉·阿卜杜拉
	[m1]عبدالله عبدالله[/m]
	[m1]阿卜杜拉·阿卜杜拉[/m]

جرمېن جېکسن
傑曼·傑克森
	[m1]جرمېن جېکسن[/m]
	[m1]傑曼·傑克森[/m]

والېري ولاديميروويچ پولياکوف
瓦列里·波利亚科夫
	[m1]والېري ولاديميروويچ پولياکوف[/m]
	[m1]瓦列里·波利亚科夫[/m]

احمد شاه قاجار
艾哈邁德沙·卡扎爾
	[m1]احمد شاه قاجار[/m]
	[m1]艾哈邁德沙·卡扎爾[/m]

مېلبورن پوهنتون
墨尔本大学
	[m1]مېلبورن پوهنتون[/m]
	[m1]墨尔本大学[/m]

داسو میراژ اف‌۱
幻象F1型戰鬥機
	[m1]داسو میراژ اف‌۱[/m]
	[m1]幻象F1型戰鬥機[/m]

آر پي جي-۷
RPG-7
	[m1]آر پي جي-۷[/m]
	[m1]RPG-7[/m]

آغا محمد خان قاجار
阿迦·穆罕默德汗
	[m1]آغا محمد خان قاجار[/m]
	[m1]阿迦·穆罕默德汗[/m]

صالح
撒立哈
	[m1]صالح[/m]
	[m1]撒立哈[/m]

گڼونکی
會計師
	[m1]گڼونکی[/m]
	[m1]會計師[/m]

د ۲ کا ۱۲ کوب راکټی سیستم
SA-6导弹
	[m1]د ۲ کا ۱۲ کوب راکټی سیستم[/m]
	[m1]SA-6导弹[/m]

د افغانستان جگړه (۲۰۰۱)
持久自由军事行动
	[m1]د افغانستان جگړه (۲۰۰۱)[/m]
	[m1]持久自由军事行动[/m]

اس-۲۰۰
S-200导弹
	[m1]اس-۲۰۰[/m]
	[m1]S-200导弹[/m]

قانوني لاسوندونه
法律行為
	[m1]قانوني لاسوندونه[/m]
	[m1]法律行為[/m]

ويي جوړښت
造词法
	[m1]ويي جوړښت[/m]
	[m1]造词法[/m]

تايروکسين
三碘甲腺原氨酸
	[m1]تايروکسين[/m]
	[m1]三碘甲腺原氨酸[/m]

ادريس
易德立斯
	[m1]ادريس[/m]
	[m1]易德立斯[/m]

د سولې نړيواله ورځ
国际和平日
	[m1]د سولې نړيواله ورځ[/m]
	[m1]国际和平日[/m]

د بهرنيو اړيکو او څارگرۍ اداره
国外事务情报处
	[m1]د بهرنيو اړيکو او څارگرۍ اداره[/m]
	[m1]国外事务情报处[/m]

پادشاهی جومات
巴德夏希清真寺
	[m1]پادشاهی جومات[/m]
	[m1]巴德夏希清真寺[/m]

عبدالرشيد دوستم
阿布都·拉希德·杜斯塔姆
	[m1]عبدالرشيد دوستم[/m]
	[m1]阿布都·拉希德·杜斯塔姆[/m]

کريم خان زند
卡里姆汗
	[m1]کريم خان زند[/m]
	[m1]卡里姆汗[/m]

اپورتونېزم
投機主義
	[m1]اپورتونېزم[/m]
	[m1]投機主義[/m]

بيت الله محسود
贝图拉·马哈苏德
	[m1]بيت الله محسود[/m]
	[m1]贝图拉·马哈苏德[/m]

ابوبکر
阿布·伯克尔
	[m1]ابوبکر[/m]
	[m1]阿布·伯克尔[/m]

ابو مسلم خراساني
阿布·穆斯林
	[m1]ابو مسلم خراساني[/m]
	[m1]阿布·穆斯林[/m]

جيورج ايډېن
乔治·伊登，第一代奥克兰伯爵
	[m1]جيورج ايډېن[/m]
	[m1]乔治·伊登，第一代奥克兰伯爵[/m]

کاشي
釉
	[m1]کاشي[/m]
	[m1]釉[/m]

راجپوت
拉其普特人
	[m1]راجپوت[/m]
	[m1]拉其普特人[/m]

صليبي غڼه
十字园蛛
	[m1]صليبي غڼه[/m]
	[m1]十字园蛛[/m]

ناوې
新娘
	[m1]ناوې[/m]
	[m1]新娘[/m]

محمد علي شاه قاجار
穆罕默德·阿里·沙
	[m1]محمد علي شاه قاجار[/m]
	[m1]穆罕默德·阿里·沙[/m]

محمد نادر شاه
穆罕默德·纳第尔·沙阿
	[m1]محمد نادر شاه[/m]
	[m1]穆罕默德·纳第尔·沙阿[/m]

سلمان ابن عبدالعزیز آل سعود
萨勒曼·本·阿卜杜勒-阿齐兹·阿勒沙特
	[m1]سلمان ابن عبدالعزیز آل سعود[/m]
	[m1]萨勒曼·本·阿卜杜勒-阿齐兹·阿勒沙特[/m]

پټه لرونکی ژگاگ
臭鼬
	[m1]پټه لرونکی ژگاگ[/m]
	[m1]臭鼬[/m]

اردشیر پاپاکان
阿尔达希尔一世
	[m1]اردشیر پاپاکان[/m]
	[m1]阿尔达希尔一世[/m]

هېماټويوريا
血尿
	[m1]هېماټويوريا[/m]
	[m1]血尿[/m]

د سوریانو ټولواکمني
苏尔王朝
	[m1]د سوریانو ټولواکمني[/m]
	[m1]苏尔王朝[/m]

جده
吉达
	[m1]جده[/m]
	[m1]吉达[/m]

د چين نړيواله راډيو
中国国际广播电台
	[m1]د چين نړيواله راډيو[/m]
	[m1]中国国际广播电台[/m]

هندي فلسفه
印度哲学
	[m1]هندي فلسفه[/m]
	[m1]印度哲学[/m]

د ايران هوايي ځواک
伊朗空军
	[m1]د ايران هوايي ځواک[/m]
	[m1]伊朗空军[/m]

لوييس سلوتين
路易斯·斯洛廷
	[m1]لوييس سلوتين[/m]
	[m1]路易斯·斯洛廷[/m]

صبغت الله مجددي
西卜加图拉·穆贾迪迪
	[m1]صبغت الله مجددي[/m]
	[m1]西卜加图拉·穆贾迪迪[/m]

آر کیو - ۱۱ ړاوېن
RQ-11渡鴉式無人偵察機
	[m1]آر کیو - ۱۱ ړاوېن[/m]
	[m1]RQ-11渡鴉式無人偵察機[/m]

ال-۱۵۹ الکا
L-159 ALCA
	[m1]ال-۱۵۹ الکا[/m]
	[m1]L-159 ALCA[/m]

ولاديمير الېکساندروويچ کريوچکوف
弗拉基米尔·亚历山德罗维奇·克留奇科夫
	[m1]ولاديمير الېکساندروويچ کريوچکوف[/m]
	[m1]弗拉基米尔·亚历山德罗维奇·克留奇科夫[/m]

لمن لگښت
边际成本
	[m1]لمن لگښت[/m]
	[m1]边际成本[/m]

د افغانستان د فوټبال فدراسيون
阿富汗足球協會
	[m1]د افغانستان د فوټبال فدراسيون[/m]
	[m1]阿富汗足球協會[/m]

کارلوی واری
卡罗维发利
	[m1]کارلوی واری[/m]
	[m1]卡罗维发利[/m]

خوست
霍斯特
	[m1]خوست[/m]
	[m1]霍斯特[/m]

سوات ولسوالۍ
斯瓦特县
	[m1]سوات ولسوالۍ[/m]
	[m1]斯瓦特县[/m]

د هخامنشیانو ټولواکمني
阿契美尼德王朝
	[m1]د هخامنشیانو ټولواکمني[/m]
	[m1]阿契美尼德王朝[/m]

شکودا سوپرب
斯柯达昊锐
	[m1]شکودا سوپرب[/m]
	[m1]斯柯达昊锐[/m]

معیاري ژبه
标准语
	[m1]معیاري ژبه[/m]
	[m1]标准语[/m]

سايکلوفوسفمايډ
环磷酰胺
	[m1]سايکلوفوسفمايډ[/m]
	[m1]环磷酰胺[/m]

ایندومټاسین
吲哚美辛
	[m1]ایندومټاسین[/m]
	[m1]吲哚美辛[/m]

هېکزامېتيلين ټرايپرآکسيډايامين
六亚甲基三过氧化二胺
	[m1]هېکزامېتيلين ټرايپرآکسيډايامين[/m]
	[m1]六亚甲基三过氧化二胺[/m]

اوکټوجن
奥克托今
	[m1]اوکټوجن[/m]
	[m1]奥克托今[/m]

اوميپرازول
奥美拉唑
	[m1]اوميپرازول[/m]
	[m1]奥美拉唑[/m]

بودېسونايد
布地奈德
	[m1]بودېسونايد[/m]
	[m1]布地奈德[/m]

فېنواکسيمېتيل پېنيسيلين
青霉素V钾
	[m1]فېنواکسيمېتيل پېنيسيلين[/m]
	[m1]青霉素V钾[/m]

ديجوکسين
地高辛
	[m1]ديجوکسين[/m]
	[m1]地高辛[/m]

ډيلټيازيم
地尔硫䓬
	[m1]ډيلټيازيم[/m]
	[m1]地尔硫䓬[/m]

مېټوټرکسات
氨甲蝶呤
	[m1]مېټوټرکسات[/m]
	[m1]氨甲蝶呤[/m]

دوكسيسايكلين
多西环素
	[m1]دوكسيسايكلين[/m]
	[m1]多西环素[/m]

جنټامايسين
庆大霉素
	[m1]جنټامايسين[/m]
	[m1]庆大霉素[/m]

ډيډانوسين
地达诺新
	[m1]ډيډانوسين[/m]
	[m1]地达诺新[/m]

لاميووډين
拉米夫定
	[m1]لاميووډين[/m]
	[m1]拉米夫定[/m]

رانيتيدين
雷尼替丁
	[m1]رانيتيدين[/m]
	[m1]雷尼替丁[/m]

وانکومايسين
萬古黴素
	[m1]وانکومايسين[/m]
	[m1]萬古黴素[/m]

الاقصی جومات
阿克萨清真寺
	[m1]الاقصی جومات[/m]
	[m1]阿克萨清真寺[/m]

د افغانستان اسلامي امارت
阿富汗伊斯蘭酋長國
	[m1]د افغانستان اسلامي امارت[/m]
	[m1]阿富汗伊斯蘭酋長國[/m]

مسجد الحرام
禁寺
	[m1]مسجد الحرام[/m]
	[m1]禁寺[/m]

الخالد شوبله
MBT-2000主战坦克
	[m1]الخالد شوبله[/m]
	[m1]MBT-2000主战坦克[/m]

منبر
敏拜爾
	[m1]منبر[/m]
	[m1]敏拜爾[/m]

اسلامي بانکوالی
伊斯蘭銀行
	[m1]اسلامي بانکوالی[/m]
	[m1]伊斯蘭銀行[/m]

سوخوی سو ٣٧
Su-37戰鬥機
	[m1]سوخوی سو ٣٧[/m]
	[m1]Su-37戰鬥機[/m]

کرېشما کپور
卡麗詩瑪·卡浦爾
	[m1]کرېشما کپور[/m]
	[m1]卡麗詩瑪·卡浦爾[/m]

ملکه رضيه
拉齊婭
	[m1]ملکه رضيه[/m]
	[m1]拉齊婭[/m]

رېکها
瑞卡
	[m1]رېکها[/m]
	[m1]瑞卡[/m]

شرميلا تاگور
莎米拉·泰戈
	[m1]شرميلا تاگور[/m]
	[m1]莎米拉·泰戈[/m]

وحيده رحمان
凡伊芳妲·李曼
	[m1]وحيده رحمان[/m]
	[m1]凡伊芳妲·李曼[/m]

ديا مرزا
迪雅·梅莎
	[m1]ديا مرزا[/m]
	[m1]迪雅·梅莎[/m]

آلماني چابکۍ
德國蟑螂
	[m1]آلماني چابکۍ[/m]
	[m1]德國蟑螂[/m]

لخدر ابراهيمي
拉赫达尔·卜拉希米
	[m1]لخدر ابراهيمي[/m]
	[m1]拉赫达尔·卜拉希米[/m]

فرېدرېک بارټ
弗雷德里克·巴特
	[m1]فرېدرېک بارټ[/m]
	[m1]弗雷德里克·巴特[/m]

غياث الدين کيخسرو بن کيقباد
凱霍斯魯二世
	[m1]غياث الدين کيخسرو بن کيقباد[/m]
	[m1]凱霍斯魯二世[/m]

مظفر الدين شاه قاجار
穆扎法爾丁·沙
	[m1]مظفر الدين شاه قاجار[/m]
	[m1]穆扎法爾丁·沙[/m]

د درانيانو ټولواکمني
杜蘭尼王朝
	[m1]د درانيانو ټولواکمني[/m]
	[m1]杜蘭尼王朝[/m]

گردېز
加德兹
	[m1]گردېز[/m]
	[m1]加德兹[/m]

ملټيپل ميولوما
多發性骨髓瘤
	[m1]ملټيپل ميولوما[/m]
	[m1]多發性骨髓瘤[/m]

بوينگ بي ۴۷ سټراټوجېټ
B-47轟炸機
	[m1]بوينگ بي ۴۷ سټراټوجېټ[/m]
	[m1]B-47轟炸機[/m]

اسکاريس لومبريکويډېس
蛔虫
	[m1]اسکاريس لومبريکويډېس[/m]
	[m1]蛔虫[/m]

ابن زهر
伊本·蘇爾
	[m1]ابن زهر[/m]
	[m1]伊本·蘇爾[/m]

لومړۍ خور
赖比尔·敖外鲁月
	[m1]لومړۍ خور[/m]
	[m1]赖比尔·敖外鲁月[/m]

لښکرگاه
拉什卡尔加
	[m1]لښکرگاه[/m]
	[m1]拉什卡尔加[/m]

تالقان
塔卢坎
	[m1]تالقان[/m]
	[m1]塔卢坎[/m]

دوشکا (د الوتکو ويشتونکي ماشيندار)
DShK重機槍
	[m1]دوشکا (د الوتکو ويشتونکي ماشيندار)[/m]
	[m1]DShK重機槍[/m]

شريعت
伊斯蘭教法
	[m1]شريعت[/m]
	[m1]伊斯蘭教法[/m]

اوزبکان
乌孜别克族
	[m1]اوزبکان[/m]
	[m1]乌孜别克族[/m]

ازمېښتون
实验室
	[m1]ازمېښتون[/m]
	[m1]实验室[/m]

جيروسكوپ
陀螺儀
	[m1]جيروسكوپ[/m]
	[m1]陀螺儀[/m]

تاجکيان
塔吉克族
	[m1]تاجکيان[/m]
	[m1]塔吉克族[/m]

سني اسلام
遜尼派
	[m1]سني اسلام[/m]
	[m1]遜尼派[/m]

آزربايجاني منات
阿塞拜疆马纳特
	[m1]آزربايجاني منات[/m]
	[m1]阿塞拜疆马纳特[/m]

بې پيلوټه الوتکه
無人航空載具
	[m1]بې پيلوټه الوتکه[/m]
	[m1]無人航空載具[/m]

محمد اقبال
穆罕默德·伊克巴勒
	[m1]محمد اقبال[/m]
	[m1]穆罕默德·伊克巴勒[/m]

فقه
伊斯蘭教法學
	[m1]فقه[/m]
	[m1]伊斯蘭教法學[/m]

چنگېز ايتمانوف
钦吉斯·艾特玛托夫
	[m1]چنگېز ايتمانوف[/m]
	[m1]钦吉斯·艾特玛托夫[/m]

مۍ
绿豆
	[m1]مۍ[/m]
	[m1]绿豆[/m]

د باميانو بودايي پژۍ
巴米揚大佛
	[m1]د باميانو بودايي پژۍ[/m]
	[m1]巴米揚大佛[/m]

تورکمنان
土庫曼族
	[m1]تورکمنان[/m]
	[m1]土庫曼族[/m]

نړیوال سازمان
国际组织
	[m1]نړیوال سازمان[/m]
	[m1]国际组织[/m]

د ژبې فلسفه
语言哲学
	[m1]د ژبې فلسفه[/m]
	[m1]语言哲学[/m]

شانگهای د همکاريو سازمان
上海合作组织
	[m1]شانگهای د همکاريو سازمان[/m]
	[m1]上海合作组织[/m]

کلبيان
犬儒學派
	[m1]کلبيان[/m]
	[m1]犬儒學派[/m]

د آزادۍ راډيو
自由欧洲电台／自由电台
	[m1]د آزادۍ راډيو[/m]
	[m1]自由欧洲电台／自由电台[/m]

اورنگزیب عالمگیر
奥朗则布
	[m1]اورنگزیب عالمگیر[/m]
	[m1]奥朗则布[/m]

راني موکېرجي
拉妮·穆科吉
	[m1]راني موکېرجي[/m]
	[m1]拉妮·穆科吉[/m]

مسجد نبوي
先知寺
	[m1]مسجد نبوي[/m]
	[m1]先知寺[/m]

اسلاموفوبيا
伊斯兰恐惧症
	[m1]اسلاموفوبيا[/m]
	[m1]伊斯兰恐惧症[/m]

ازبکستاني سوم
烏茲別克索姆
	[m1]ازبکستاني سوم[/m]
	[m1]烏茲別克索姆[/m]

صفره
色法尔月
	[m1]صفره[/m]
	[m1]色法尔月[/m]

بولندوی
中校
	[m1]بولندوی[/m]
	[m1]中校[/m]

د افغانستان ولسوالۍ
县 (阿富汗)
	[m1]د افغانستان ولسوالۍ[/m]
	[m1]县 (阿富汗)[/m]

مېټامتريال
超材料
	[m1]مېټامتريال[/m]
	[m1]超材料[/m]

الوتکه (فلم)
空前绝后满天飞
	[m1]الوتکه (فلم)[/m]
	[m1]空前绝后满天飞[/m]

د شاه فیصل جومات
費薩爾清真寺
	[m1]د شاه فیصل جومات[/m]
	[m1]費薩爾清真寺[/m]

د اوبو ښاپېرک
水鼠耳蝠
	[m1]د اوبو ښاپېرک[/m]
	[m1]水鼠耳蝠[/m]

نېفروټېک ساينډروم
腎病症候群
	[m1]نېفروټېک ساينډروم[/m]
	[m1]腎病症候群[/m]

انځور خبريالي
攝影記者
	[m1]انځور خبريالي[/m]
	[m1]攝影記者[/m]

د افغانستان د لارښودانو لړليک
阿富汗君主列表
	[m1]د افغانستان د لارښودانو لړليک[/m]
	[m1]阿富汗君主列表[/m]

سنتره
瓯柑
	[m1]سنتره[/m]
	[m1]瓯柑[/m]

تومانچه مادل ۵۲
CZ-52手槍
	[m1]تومانچه مادل ۵۲[/m]
	[m1]CZ-52手槍[/m]

د الماني ژبې گرامر
德语语法
	[m1]د الماني ژبې گرامر[/m]
	[m1]德语语法[/m]

ټريپانوسوما
锥虫
	[m1]ټريپانوسوما[/m]
	[m1]锥虫[/m]

ماشین گڼ ماډل ۵۹
Vz. 59通用機槍
	[m1]ماشین گڼ ماډل ۵۹[/m]
	[m1]Vz. 59通用機槍[/m]

پېښور ولسوالۍ
白沙瓦县
	[m1]پېښور ولسوالۍ[/m]
	[m1]白沙瓦县[/m]

څاڅکي
眼藥水
	[m1]څاڅکي[/m]
	[m1]眼藥水[/m]

محمد شاه قاجار
穆罕默德沙·卡扎爾
	[m1]محمد شاه قاجار[/m]
	[m1]穆罕默德沙·卡扎爾[/m]

ميرويس هوتک
米爾維斯·霍塔克
	[m1]ميرويس هوتک[/m]
	[m1]米爾維斯·霍塔克[/m]

محمد عالم خان
穆罕默德·阿里木
	[m1]محمد عالم خان[/m]
	[m1]穆罕默德·阿里木[/m]

شاه اشرف هوتک
阿什拉夫·漢達基
	[m1]شاه اشرف هوتک[/m]
	[m1]阿什拉夫·漢達基[/m]

ډانگ لکۍ
寿带鸟
	[m1]ډانگ لکۍ[/m]
	[m1]寿带鸟[/m]

پروټينيوريا
蛋白尿
	[m1]پروټينيوريا[/m]
	[m1]蛋白尿[/m]

رضوي خراسان ولايت
礼萨呼罗珊省
	[m1]رضوي خراسان ولايت[/m]
	[m1]礼萨呼罗珊省[/m]

بفر سټېټ
緩衝國
	[m1]بفر سټېټ[/m]
	[m1]緩衝國[/m]

تومانچه مادل ٧٥
CZ-75手槍
	[m1]تومانچه مادل ٧٥[/m]
	[m1]CZ-75手槍[/m]

سکن ایگل
扫描鹰无人机
	[m1]سکن ایگل[/m]
	[m1]扫描鹰无人机[/m]

جعفر اباد ولسوالۍ
贾法拉巴德县
	[m1]جعفر اباد ولسوالۍ[/m]
	[m1]贾法拉巴德县[/m]

څارنوال
檢察官
	[m1]څارنوال[/m]
	[m1]檢察官[/m]

ټرانس امينېشن
转氨基作用
	[m1]ټرانس امينېشن[/m]
	[m1]转氨基作用[/m]

د پاني پت لومړۍ جگړه
第一次帕尼帕特战役
	[m1]د پاني پت لومړۍ جگړه[/m]
	[m1]第一次帕尼帕特战役[/m]

بوکان
布坎
	[m1]بوکان[/m]
	[m1]布坎[/m]

آنتونوف-۱۴۸
安-148
	[m1]آنتونوف-۱۴۸[/m]
	[m1]安-148[/m]

کلات ولسوالۍ (بلوچستان)
喀拉特县
	[m1]کلات ولسوالۍ (بلوچستان)[/m]
	[m1]喀拉特县[/m]

ابهيدا
阿毘曇
	[m1]ابهيدا[/m]
	[m1]阿毘曇[/m]

امير ډنډ
班達米爾國家公園
	[m1]امير ډنډ[/m]
	[m1]班達米爾國家公園[/m]

ټوپولف ټو-۳۳۴
圖-334
	[m1]ټوپولف ټو-۳۳۴[/m]
	[m1]圖-334[/m]

ډئيزم
自然神论
	[m1]ډئيزم[/m]
	[m1]自然神论[/m]

دگماتېزم
教條
	[m1]دگماتېزم[/m]
	[m1]教條[/m]

گلسر
金额丝雀
	[m1]گلسر[/m]
	[m1]金额丝雀[/m]

اوبدرملنه
水療
	[m1]اوبدرملنه[/m]
	[m1]水療[/m]

برېښنامېچ
電度錶
	[m1]برېښنامېچ[/m]
	[m1]電度錶[/m]

ښځه په اسلام کې
婦女與伊斯蘭教
	[m1]ښځه په اسلام کې[/m]
	[m1]婦女與伊斯蘭教[/m]

ملي گټې
国家利益
	[m1]ملي گټې[/m]
	[m1]国家利益[/m]

د هوتکيانو ټولواکمني
漢達基王朝
	[m1]د هوتکيانو ټولواکمني[/m]
	[m1]漢達基王朝[/m]

جان گرين
約翰·葛林
	[m1]جان گرين[/m]
	[m1]約翰·葛林[/m]

د تودوخې د لېږد وړتیا
传热系数
	[m1]د تودوخې د لېږد وړتیا[/m]
	[m1]传热系数[/m]

اسلامي تاريخ
伊斯兰教历史
	[m1]اسلامي تاريخ[/m]
	[m1]伊斯兰教历史[/m]

آريانا افغان هوايي شرکت
阿里亚纳阿富汗航空
	[m1]آريانا افغان هوايي شرکت[/m]
	[m1]阿里亚纳阿富汗航空[/m]

شهاب ۳
流星3型飛彈
	[m1]شهاب ۳[/m]
	[m1]流星3型飛彈[/m]

اسحاق
以撒
	[m1]اسحاق[/m]
	[m1]以撒[/m]

بانکي گڼون
銀行帳戶
	[m1]بانکي گڼون[/m]
	[m1]銀行帳戶[/m]

د کوچني اختر مياشت
閃瓦魯月
	[m1]د کوچني اختر مياشت[/m]
	[m1]閃瓦魯月[/m]

اسد آباد
阿萨达巴德 (阿富汗)
	[m1]اسد آباد[/m]
	[m1]阿萨达巴德 (阿富汗)[/m]

زو – ۲۳ – ۲
ZU-23-2雙管高射炮
	[m1]زو – ۲۳ – ۲[/m]
	[m1]ZU-23-2雙管高射炮[/m]

ټاټرا ۸۱۵
太拖拉 815
	[m1]ټاټرا ۸۱۵[/m]
	[m1]太拖拉 815[/m]

اېف ۱ لاسي بم
蘇聯F-1手榴彈
	[m1]اېف ۱ لاسي بم[/m]
	[m1]蘇聯F-1手榴彈[/m]

ارسلا رحماني
阿尔萨拉·拉赫马尼
	[m1]ارسلا رحماني[/m]
	[m1]阿尔萨拉·拉赫马尼[/m]

د اسيايي هېوادونو لړليک
亚洲国家和地区列表
	[m1]د اسيايي هېوادونو لړليک[/m]
	[m1]亚洲国家和地区列表[/m]

اجاره
贌
	[m1]اجاره[/m]
	[m1]贌[/m]

درملپېژندنه
药效学
	[m1]درملپېژندنه[/m]
	[m1]药效学[/m]

ريگويدا
梨俱吠陀
	[m1]ريگويدا[/m]
	[m1]梨俱吠陀[/m]

کوهستان ولسوالۍ (پښتونخوا)
科伊斯坦县
	[m1]کوهستان ولسوالۍ (پښتونخوا)[/m]
	[m1]科伊斯坦县[/m]

طيبه لښکر
虔誠軍
	[m1]طيبه لښکر[/m]
	[m1]虔誠軍[/m]

د غشی زهر آبي چونگښه
天蓝丛蛙
	[m1]د غشی زهر آبي چونگښه[/m]
	[m1]天蓝丛蛙[/m]

جي اېف ۱۷ تهنډر
梟龍戰機
	[m1]جي اېف ۱۷ تهنډر[/m]
	[m1]梟龍戰機[/m]

حامد کرزی نړيوال هوايي ډگر
喀布尔国际机场
	[m1]حامد کرزی نړيوال هوايي ډگر[/m]
	[m1]喀布尔国际机场[/m]

وزلوبه
布玆卡兹
	[m1]وزلوبه[/m]
	[m1]布玆卡兹[/m]

آية الکرسي
寶座經文
	[m1]آية الکرسي[/m]
	[m1]寶座經文[/m]

تپندۍ
灰匙
	[m1]تپندۍ[/m]
	[m1]灰匙[/m]

معمولي وامبټ
塔斯馬尼亞袋熊
	[m1]معمولي وامبټ[/m]
	[m1]塔斯馬尼亞袋熊[/m]

تور-ام۱
SA-15导弹
	[m1]تور-ام۱[/m]
	[m1]SA-15导弹[/m]

بوټځمکپوهنه
植物地理学
	[m1]بوټځمکپوهنه[/m]
	[m1]植物地理学[/m]

امام حسين جومات
伊玛目侯赛因圣陵
	[m1]امام حسين جومات[/m]
	[m1]伊玛目侯赛因圣陵[/m]

لېیوروس قوینقوېستریاتوس
以色列金蠍
	[m1]لېیوروس قوینقوېستریاتوس[/m]
	[m1]以色列金蠍[/m]

ملتون
公司
	[m1]ملتون[/m]
	[m1]公司[/m]

اسلامي ساينس
中世紀伊斯蘭世界的科學
	[m1]اسلامي ساينس[/m]
	[m1]中世紀伊斯蘭世界的科學[/m]

ظهير الدين محمد بابر
巴卑尔
	[m1]ظهير الدين محمد بابر[/m]
	[m1]巴卑尔[/m]

پاکستان مسلم لیگ ن
巴基斯坦穆斯林联盟（谢里夫派）
	[m1]پاکستان مسلم لیگ ن[/m]
	[m1]巴基斯坦穆斯林联盟（谢里夫派）[/m]

درېيځ (مېچپوهنه)
立方體
	[m1]درېيځ (مېچپوهنه)[/m]
	[m1]立方體[/m]

آتريال فېبرېلېشن
心房顫動
	[m1]آتريال فېبرېلېشن[/m]
	[m1]心房顫動[/m]

چاپېريال ساتنه
环境保护
	[m1]چاپېريال ساتنه[/m]
	[m1]环境保护[/m]

ماشيندار مادل ٦١
Vz.61蠍式衝鋒槍
	[m1]ماشيندار مادل ٦١[/m]
	[m1]Vz.61蠍式衝鋒槍[/m]

جنت
天堂 (伊斯蘭教)
	[m1]جنت[/m]
	[m1]天堂 (伊斯蘭教)[/m]

فيزيکي کتنه
体格检查
	[m1]فيزيکي کتنه[/m]
	[m1]体格检查[/m]

يهودي فلسفه
猶太教哲學
	[m1]يهودي فلسفه[/m]
	[m1]猶太教哲學[/m]

اومان
麻黃屬
	[m1]اومان[/m]
	[m1]麻黃屬[/m]

امام علي آرام ځاي
伊玛目阿里清真寺
	[m1]امام علي آرام ځاي[/m]
	[m1]伊玛目阿里清真寺[/m]

لوېديځه فلسفه
西方哲学
	[m1]لوېديځه فلسفه[/m]
	[m1]西方哲学[/m]

لويه جرگه
支尔格大会
	[m1]لويه جرگه[/m]
	[m1]支尔格大会[/m]

اسلامي زده کړې
伊斯蘭研究
	[m1]اسلامي زده کړې[/m]
	[m1]伊斯蘭研究[/m]

2G
2G
	[m1]2G[/m]
	[m1]2G[/m]

آئیسو 639-3
ISO 639-3
	[m1]آئیسو 639-3[/m]
	[m1]ISO 639-3[/m]

ټوپک مادل ٥٨
Vz.58突擊步槍
	[m1]ټوپک مادل ٥٨[/m]
	[m1]Vz.58突擊步槍[/m]

کومييز سرطان
喉癌
	[m1]کومييز سرطان[/m]
	[m1]喉癌[/m]

پېرودونکی
顧客
	[m1]پېرودونکی[/m]
	[m1]顧客[/m]

د استخباراتو امنيتي اداره
安全情报服务
	[m1]د استخباراتو امنيتي اداره[/m]
	[m1]安全情报服务[/m]

عيسوي فلسفه
基督教哲学
	[m1]عيسوي فلسفه[/m]
	[m1]基督教哲学[/m]

دوه څنډی
二角形
	[m1]دوه څنډی[/m]
	[m1]二角形[/m]

زوم
新郎
	[m1]زوم[/m]
	[m1]新郎[/m]

د ناروغيو لړليک
疾病列表
	[m1]د ناروغيو لړليک[/m]
	[m1]疾病列表[/m]

يوناني درمل
草藥醫學
	[m1]يوناني درمل[/m]
	[m1]草藥醫學[/m]

د مهدي پوځ
迈赫迪军
	[m1]د مهدي پوځ[/m]
	[m1]迈赫迪军[/m]

ليکتوکي
文具
	[m1]ليکتوکي[/m]
	[m1]文具[/m]

د اکولا اوبتل
971型核潜艇
	[m1]د اکولا اوبتل[/m]
	[m1]971型核潜艇[/m]

د بازار جوړښت
市场形式
	[m1]د بازار جوړښت[/m]
	[m1]市场形式[/m]

چترال ولسوالۍ
奇特拉尔县
	[m1]چترال ولسوالۍ[/m]
	[m1]奇特拉尔县[/m]

ډانا مادل ۷۷ لیري ویشتونکي توپ
152mm SpGH 自走加農砲
	[m1]ډانا مادل ۷۷ لیري ویشتونکي توپ[/m]
	[m1]152mm SpGH 自走加農砲[/m]

دارالامان ماڼۍ
达鲁尔·阿曼宫
	[m1]دارالامان ماڼۍ[/m]
	[m1]达鲁尔·阿曼宫[/m]

توردلی
石䳭屬
	[m1]توردلی[/m]
	[m1]石䳭屬[/m]

د رېږدلې انجنيري
地震工程
	[m1]د رېږدلې انجنيري[/m]
	[m1]地震工程[/m]

ماليکولي ننوونی
分子筛
	[m1]ماليکولي ننوونی[/m]
	[m1]分子筛[/m]

هندو (ورځپاڼه)
印度教徒報
	[m1]هندو (ورځپاڼه)[/m]
	[m1]印度教徒報[/m]

گجرات
古傑拉特
	[m1]گجرات[/m]
	[m1]古傑拉特[/m]

سجده
蘇朱德
	[m1]سجده[/m]
	[m1]蘇朱德[/m]

ميدان ښار ولسوالۍ
迈丹城
	[m1]ميدان ښار ولسوالۍ[/m]
	[m1]迈丹城[/m]

د سيستان او بلوچستان ولايت
錫斯坦－俾路支斯坦省
	[m1]د سيستان او بلوچستان ولايت[/m]
	[m1]錫斯坦－俾路支斯坦省[/m]

اورشلیمی کنيسه
禧年会堂
	[m1]اورشلیمی کنيسه[/m]
	[m1]禧年会堂[/m]

ايراني هڅوب
伊朗文化
	[m1]ايراني هڅوب[/m]
	[m1]伊朗文化[/m]

بژېونوف صومعه
布雷诺夫修道院
	[m1]بژېونوف صومعه[/m]
	[m1]布雷诺夫修道院[/m]

ستراهوف صومعه
斯特拉霍夫修道院
	[m1]ستراهوف صومعه[/m]
	[m1]斯特拉霍夫修道院[/m]

ډانا ټايرون روهراباکر
达纳·罗拉巴克
	[m1]ډانا ټايرون روهراباکر[/m]
	[m1]达纳·罗拉巴克[/m]

د افغانستان د تاريخ پېښليک
阿富汗历史年表
	[m1]د افغانستان د تاريخ پېښليک[/m]
	[m1]阿富汗历史年表[/m]

اېکزېما
湿疹
	[m1]اېکزېما[/m]
	[m1]湿疹[/m]

د افغان-انگرېز لومړۍ جگړه
第一次英阿战争
	[m1]د افغان-انگرېز لومړۍ جگړه[/m]
	[m1]第一次英阿战争[/m]

مردان
馬爾丹
	[m1]مردان[/m]
	[m1]馬爾丹[/m]

لرغونې يوناني فلسفه
古希腊哲学
	[m1]لرغونې يوناني فلسفه[/m]
	[m1]古希腊哲学[/m]

يشناټکی
沸点
	[m1]يشناټکی[/m]
	[m1]沸点[/m]

د فارس ولايت
法爾斯省
	[m1]د فارس ولايت[/m]
	[m1]法爾斯省[/m]

د نړۍ برحاله هېوادمشران
各国领导人列表
	[m1]د نړۍ برحاله هېوادمشران[/m]
	[m1]各国领导人列表[/m]

مستونگ ولسوالۍ
马斯吞县
	[m1]مستونگ ولسوالۍ[/m]
	[m1]马斯吞县[/m]

هالي بېري
荷莉·貝瑞
	[m1]هالي بېري[/m]
	[m1]荷莉·貝瑞[/m]

1G
1G
	[m1]1G[/m]
	[m1]1G[/m]

د روسيې دولتي کتابتون
俄罗斯国立图书馆
	[m1]د روسيې دولتي کتابتون[/m]
	[m1]俄罗斯国立图书馆[/m]

اندخوی ولسوالۍ
安德胡伊
	[m1]اندخوی ولسوالۍ[/m]
	[m1]安德胡伊[/m]

اسيا پېسفيک
亚太地区
	[m1]اسيا پېسفيک[/m]
	[m1]亚太地区[/m]

يوڅنډی
一角形
	[m1]يوڅنډی[/m]
	[m1]一角形[/m]

گڼيال رسنۍ
数字媒体
	[m1]گڼيال رسنۍ[/m]
	[m1]数字媒体[/m]

لادا اوبتل
拉达级潜艇
	[m1]لادا اوبتل[/m]
	[m1]拉达级潜艇[/m]

پېښور
白沙瓦
	[m1]پېښور[/m]
	[m1]白沙瓦[/m]

کرک ولسوالۍ
喀拉克县
	[m1]کرک ولسوالۍ[/m]
	[m1]喀拉克县[/m]

آر پي جي – ۲۹
RPG-29
	[m1]آر پي جي – ۲۹[/m]
	[m1]RPG-29[/m]

څېړنيزه خبريالي
调查报导
	[m1]څېړنيزه خبريالي[/m]
	[m1]调查报导[/m]

جرمنۍ غومبسه
德国黄胡蜂
	[m1]جرمنۍ غومبسه[/m]
	[m1]德国黄胡蜂[/m]

د افغانستان ولسمشر
阿富汗总统
	[m1]د افغانستان ولسمشر[/m]
	[m1]阿富汗总统[/m]

د مخترعینو لړليک
发明家列表
	[m1]د مخترعینو لړليک[/m]
	[m1]发明家列表[/m]

د افغانستان حکومت
阿富汗政治
	[m1]د افغانستان حکومت[/m]
	[m1]阿富汗政治[/m]

خروشتي
佉卢文
	[m1]خروشتي[/m]
	[m1]佉卢文[/m]

جل وهنه
熱病
	[m1]جل وهنه[/m]
	[m1]熱病[/m]

مشرانو جرگه
长老院 (阿富汗)
	[m1]مشرانو جرگه[/m]
	[m1]长老院 (阿富汗)[/m]

اپولینارېزم
亚玻里拿留派
	[m1]اپولینارېزم[/m]
	[m1]亚玻里拿留派[/m]

ونډه (وټپوهنه)
股票
	[m1]ونډه (وټپوهنه)[/m]
	[m1]股票[/m]

لافايټ جنگي بېړۍ
拉法葉級巡防艦
	[m1]لافايټ جنگي بېړۍ[/m]
	[m1]拉法葉級巡防艦[/m]

گڼيه
房地產抵押
	[m1]گڼيه[/m]
	[m1]房地產抵押[/m]

ناپروکسين
萘普生
	[m1]ناپروکسين[/m]
	[m1]萘普生[/m]

شکوڼ
豪豬
	[m1]شکوڼ[/m]
	[m1]豪豬[/m]

تعبیه شوی چاودیدونکی وسیله
簡易爆炸裝置
	[m1]تعبیه شوی چاودیدونکی وسیله[/m]
	[m1]簡易爆炸裝置[/m]

کوهاټ ولسوالۍ
科哈特县
	[m1]کوهاټ ولسوالۍ[/m]
	[m1]科哈特县[/m]

د پاني پت دريمه جگړه
第三次帕尼帕特战役
	[m1]د پاني پت دريمه جگړه[/m]
	[m1]第三次帕尼帕特战役[/m]

د افغان-انگرېز درېمه جگړه
第三次英国-阿富汗战争
	[m1]د افغان-انگرېز درېمه جگړه[/m]
	[m1]第三次英国-阿富汗战争[/m]

کرج ولسوالۍ
卡拉季县
	[m1]کرج ولسوالۍ[/m]
	[m1]卡拉季县[/m]

سولگریز جال
计算机网络
	[m1]سولگریز جال[/m]
	[m1]计算机网络[/m]

د حکومت بڼې
政体
	[m1]د حکومت بڼې[/m]
	[m1]政体[/m]

قارون
可拉
	[m1]قارون[/m]
	[m1]可拉[/m]

اسلامي هڅوب
伊斯兰文化
	[m1]اسلامي هڅوب[/m]
	[m1]伊斯兰文化[/m]

اسلامي وټه
伊斯兰经济
	[m1]اسلامي وټه[/m]
	[m1]伊斯兰经济[/m]

کابل پوهنتون
喀布尔大学
	[m1]کابل پوهنتون[/m]
	[m1]喀布尔大学[/m]

موسکيټ
P-270蚊子导弹
	[m1]موسکيټ[/m]
	[m1]P-270蚊子导弹[/m]

ویرا غیر فعال څارونکی سیستم
维拉无源跟踪系统
	[m1]ویرا غیر فعال څارونکی سیستم[/m]
	[m1]维拉无源跟踪系统[/m]

د کاربن ډای اکسایډ ليزر
二氧化碳激光器
	[m1]د کاربن ډای اکسایډ ليزر[/m]
	[m1]二氧化碳激光器[/m]

د اصفهان ولايت
伊斯法罕省
	[m1]د اصفهان ولايت[/m]
	[m1]伊斯法罕省[/m]

پښتونولي
普什圖瓦里
	[m1]پښتونولي[/m]
	[m1]普什圖瓦里[/m]

لامبوځنه ښیښه
浮法玻璃
	[m1]لامبوځنه ښیښه[/m]
	[m1]浮法玻璃[/m]

ابدالي
阿卜达里
	[m1]ابدالي[/m]
	[m1]阿卜达里[/m]

د مقدس جورج کلیسا
圣乔治圣殿 (布拉格)
	[m1]د مقدس جورج کلیسا[/m]
	[m1]圣乔治圣殿 (布拉格)[/m]

بر دير ولسوالۍ
上第尔县
	[m1]بر دير ولسوالۍ[/m]
	[m1]上第尔县[/m]

رڼايي سپڼسيزې اړيكې
光纖通訊
	[m1]رڼايي سپڼسيزې اړيكې[/m]
	[m1]光纖通訊[/m]

د الضرار ټانک
阿茲拉主戰坦克
	[m1]د الضرار ټانک[/m]
	[m1]阿茲拉主戰坦克[/m]

خواږه مرچ
菜椒
	[m1]خواږه مرچ[/m]
	[m1]菜椒[/m]

گوند مشر
政党领袖
	[m1]گوند مشر[/m]
	[m1]政党领袖[/m]

نوښار ولسوالۍ
瑙谢拉县
	[m1]نوښار ولسوالۍ[/m]
	[m1]瑙谢拉县[/m]

د پاکستان هوايي ځواک
巴基斯坦空軍
	[m1]د پاکستان هوايي ځواک[/m]
	[m1]巴基斯坦空軍[/m]

رباب
热瓦甫
	[m1]رباب[/m]
	[m1]热瓦甫[/m]

سرپل
萨尔普勒
	[m1]سرپل[/m]
	[m1]萨尔普勒[/m]

پښتونستان
普什图尼斯坦
	[m1]پښتونستان[/m]
	[m1]普什图尼斯坦[/m]

اورمکۍ
蛾
	[m1]اورمکۍ[/m]
	[m1]蛾[/m]

ابراهيم
易卜拉欣
	[m1]ابراهيم[/m]
	[m1]易卜拉欣[/m]

نړيواله ټولنه
国际社会
	[m1]نړيواله ټولنه[/m]
	[m1]国际社会[/m]

ملهم
软膏剂
	[m1]ملهم[/m]
	[m1]软膏剂[/m]

کاربون نانو نل
碳纳米管
	[m1]کاربون نانو نل[/m]
	[m1]碳纳米管[/m]

د افغانستان هوايي ځواک
阿富汗空軍
	[m1]د افغانستان هوايي ځواک[/m]
	[m1]阿富汗空軍[/m]

د ۰۵۲ بي جنگي بېړۍ
052B型导弹驱逐舰
	[m1]د ۰۵۲ بي جنگي بېړۍ[/m]
	[m1]052B型导弹驱逐舰[/m]

کيشکره
星鸦属
	[m1]کيشکره[/m]
	[m1]星鸦属[/m]

د حسن او حسين مياشت
穆哈兰姆月
	[m1]د حسن او حسين مياشت[/m]
	[m1]穆哈兰姆月[/m]

د ملي دفاع پوهنتون
美国国防大学
	[m1]د ملي دفاع پوهنتون[/m]
	[m1]美国国防大学[/m]

د افغانستان وټه
阿富汗经济
	[m1]د افغانستان وټه[/m]
	[m1]阿富汗经济[/m]

پارت
安息帝國
	[m1]پارت[/m]
	[m1]安息帝國[/m]

تاکتيک
战术
	[m1]تاکتيک[/m]
	[m1]战术[/m]

لکي مروت ولسوالۍ
拉基玛瓦县
	[m1]لکي مروت ولسوالۍ[/m]
	[m1]拉基玛瓦县[/m]

بونير ولسوالۍ
布内尔县
	[m1]بونير ولسوالۍ[/m]
	[m1]布内尔县[/m]

شريا گوشل
舒蕾亞·戈沙爾
	[m1]شريا گوشل[/m]
	[m1]舒蕾亞·戈沙爾[/m]

گوادر ولسوالۍ
瓜达尔县
	[m1]گوادر ولسوالۍ[/m]
	[m1]瓜达尔县[/m]

گوربت
鵰
	[m1]گوربت[/m]
	[m1]鵰[/m]

د افغانستان ولسي جرگه
人民院 (阿富汗)
	[m1]د افغانستان ولسي جرگه[/m]
	[m1]人民院 (阿富汗)[/m]

تخنيکي خبريالي
技术新闻学
	[m1]تخنيکي خبريالي[/m]
	[m1]技术新闻学[/m]

چسکی کروملوف (ماڼۍ)
捷克克鲁姆洛夫城堡
	[m1]چسکی کروملوف (ماڼۍ)[/m]
	[m1]捷克克鲁姆洛夫城堡[/m]

اسلام او عيسويت
伊斯蘭教與基督教
	[m1]اسلام او عيسويت[/m]
	[m1]伊斯蘭教與基督教[/m]

وړانگه
Ray
	[m1]وړانگه[/m]
	[m1]Ray[/m]

مولتان ولسوالۍ
木尔坦县
	[m1]مولتان ولسوالۍ[/m]
	[m1]木尔坦县[/m]

پشين ولسوالۍ
皮辛县
	[m1]پشين ولسوالۍ[/m]
	[m1]皮辛县[/m]

فيصل آباد ولسوالۍ
费萨拉巴德县
	[m1]فيصل آباد ولسوالۍ[/m]
	[m1]费萨拉巴德县[/m]

حافظ آباد ولسوالۍ
哈费扎巴德县
	[m1]حافظ آباد ولسوالۍ[/m]
	[m1]哈费扎巴德县[/m]

گوجرانواله ولسوالۍ
古杰兰瓦拉县
	[m1]گوجرانواله ولسوالۍ[/m]
	[m1]古杰兰瓦拉县[/m]

بهاولپور ولسوالۍ
巴哈瓦尔布尔县
	[m1]بهاولپور ولسوالۍ[/m]
	[m1]巴哈瓦尔布尔县[/m]

لوره لايي ولسوالۍ
洛拉莱县
	[m1]لوره لايي ولسوالۍ[/m]
	[m1]洛拉莱县[/m]

بولان ولسوالۍ
波伦县
	[m1]بولان ولسوالۍ[/m]
	[m1]波伦县[/m]

ژوب ولسوالۍ
佐布县
	[m1]ژوب ولسوالۍ[/m]
	[m1]佐布县[/m]

اټک ولسوالۍ
阿特克县
	[m1]اټک ولسوالۍ[/m]
	[m1]阿特克县[/m]

بکتر شکن
红箭-8反坦克导弹
	[m1]بکتر شکن[/m]
	[m1]红箭-8反坦克导弹[/m]

زيارت ولسوالۍ
加拉特县
	[m1]زيارت ولسوالۍ[/m]
	[m1]加拉特县[/m]

نصير اباد ولسوالۍ
纳希拉巴德县
	[m1]نصير اباد ولسوالۍ[/m]
	[m1]纳希拉巴德县[/m]

دېره غازي خان ولسوالۍ
德利加兹汗县
	[m1]دېره غازي خان ولسوالۍ[/m]
	[m1]德利加兹汗县[/m]

موسی خېل ولسوالۍ (بلوچستان)
穆萨克尔县
	[m1]موسی خېل ولسوالۍ (بلوچستان)[/m]
	[m1]穆萨克尔县[/m]

چکوال ولسوالۍ
恰夸尔县
	[m1]چکوال ولسوالۍ[/m]
	[m1]恰夸尔县[/m]

بهکر ولسوالۍ
巴卡尔县
	[m1]بهکر ولسوالۍ[/m]
	[m1]巴卡尔县[/m]

لاهور ولسوالۍ
拉合尔县
	[m1]لاهور ولسوالۍ[/m]
	[m1]拉合尔县[/m]

کوټه ولسوالۍ
奎达县
	[m1]کوټه ولسوالۍ[/m]
	[m1]奎达县[/m]

ډېره بگټي ولسوالۍ
德拉布提县
	[m1]ډېره بگټي ولسوالۍ[/m]
	[m1]德拉布提县[/m]

سيالکوټ ولسوالۍ
锡亚尔科特县
	[m1]سيالکوټ ولسوالۍ[/m]
	[m1]锡亚尔科特县[/m]

کوهلو ولسوالۍ
寇卢县
	[m1]کوهلو ولسوالۍ[/m]
	[m1]寇卢县[/m]

خراسان
大呼罗珊
	[m1]خراسان[/m]
	[m1]大呼罗珊[/m]

لر دير ولسوالۍ
下第尔县
	[m1]لر دير ولسوالۍ[/m]
	[m1]下第尔县[/m]

مانسهره ولسوالۍ
曼瑟拉县
	[m1]مانسهره ولسوالۍ[/m]
	[m1]曼瑟拉县[/m]

مردان ولسوالۍ
马尔丹县
	[m1]مردان ولسوالۍ[/m]
	[m1]马尔丹县[/m]

چارسده ولسوالۍ
恰尔萨达县
	[m1]چارسده ولسوالۍ[/m]
	[m1]恰尔萨达县[/m]

هنگو ولسوالۍ
汉古县
	[m1]هنگو ولسوالۍ[/m]
	[m1]汉古县[/m]

شنگله ولسوالۍ
香拉县
	[m1]شنگله ولسوالۍ[/m]
	[m1]香拉县[/m]

ساهيوال ولسوالۍ
萨希瓦尔县
	[m1]ساهيوال ولسوالۍ[/m]
	[m1]萨希瓦尔县[/m]

راجنپور ولسوالۍ
拉詹普尔县
	[m1]راجنپور ولسوالۍ[/m]
	[m1]拉詹普尔县[/m]

ويهاړي ولسوالۍ
维哈里县
	[m1]ويهاړي ولسوالۍ[/m]
	[m1]维哈里县[/m]

ليه ولسوالۍ
莱亚县
	[m1]ليه ولسوالۍ[/m]
	[m1]莱亚县[/m]

نارووال ولسوالۍ
诺罗瓦尔县
	[m1]نارووال ولسوالۍ[/m]
	[m1]诺罗瓦尔县[/m]

منډي بهاوالدين ولسوالۍ
曼迪巴豪丁县
	[m1]منډي بهاوالدين ولسوالۍ[/m]
	[m1]曼迪巴豪丁县[/m]

ميانوالي ولسوالۍ
缅瓦利县
	[m1]ميانوالي ولسوالۍ[/m]
	[m1]缅瓦利县[/m]

تولید (سوداگري)
产品
	[m1]تولید (سوداگري)[/m]
	[m1]产品[/m]

پنجگور ولسوالۍ
旁吉古尔县
	[m1]پنجگور ولسوالۍ[/m]
	[m1]旁吉古尔县[/m]

د عراق او شام اسلامي دولت
伊斯兰国
	[m1]د عراق او شام اسلامي دولت[/m]
	[m1]伊斯兰国[/m]

يونس
約拿
	[m1]يونس[/m]
	[m1]約拿[/m]

وټيز څېړندود
经济学方法
	[m1]وټيز څېړندود[/m]
	[m1]经济学方法[/m]

سبي ولسوالۍ
锡比县
	[m1]سبي ولسوالۍ[/m]
	[m1]锡比县[/m]

د فيلسوفانو لړليک
哲学家列表
	[m1]د فيلسوفانو لړليک[/m]
	[m1]哲学家列表[/m]

لودهران ولسوالۍ
罗德兰县
	[m1]لودهران ولسوالۍ[/m]
	[m1]罗德兰县[/m]

ننکانه صاحب ولسوالۍ
嫩加纳胡沙布县
	[m1]ننکانه صاحب ولسوالۍ[/m]
	[m1]嫩加纳胡沙布县[/m]

چنيوټ ولسوالۍ
吉尼奥德县
	[m1]چنيوټ ولسوالۍ[/m]
	[m1]吉尼奥德县[/m]

شېخپوره ولسوالۍ
谢胡布尔县
	[m1]شېخپوره ولسوالۍ[/m]
	[m1]谢胡布尔县[/m]

قصور ولسوالۍ
卡苏尔县
	[m1]قصور ولسوالۍ[/m]
	[m1]卡苏尔县[/m]

ویدانتا
吠檀多
	[m1]ویدانتا[/m]
	[m1]吠檀多[/m]

د کيميا فلسفه
化学哲学
	[m1]د کيميا فلسفه[/m]
	[m1]化学哲学[/m]

پښتانه
普什圖人
	[m1]پښتانه[/m]
	[m1]普什圖人[/m]

شرن
沙兰
	[m1]شرن[/m]
	[m1]沙兰[/m]

خوشاب ولسوالۍ
库沙布县
	[m1]خوشاب ولسوالۍ[/m]
	[m1]库沙布县[/m]

پانډور زره پوښ موټر
潘德2型裝甲車
	[m1]پانډور زره پوښ موټر[/m]
	[m1]潘德2型裝甲車[/m]

جهل مگسي ولسوالۍ
贾尔马格希县
	[m1]جهل مگسي ولسوالۍ[/m]
	[m1]贾尔马格希县[/m]

رحيميار خان ولسوالۍ
拉希姆亚尔汗县
	[m1]رحيميار خان ولسوالۍ[/m]
	[m1]拉希姆亚尔汗县[/m]

خضدار ولسوالۍ
胡兹达尔县
	[m1]خضدار ولسوالۍ[/m]
	[m1]胡兹达尔县[/m]

مخابرات په افغانستان کې
阿富汗通讯
	[m1]مخابرات په افغانستان کې[/m]
	[m1]阿富汗通讯[/m]

کندهار ولسوالۍ
坎大哈县
	[m1]کندهار ولسوالۍ[/m]
	[m1]坎大哈县[/m]

چامبېلي
素馨花
	[m1]چامبېلي[/m]
	[m1]素馨花[/m]

شهرک ولسوالۍ
沙赫拉克区
	[m1]شهرک ولسوالۍ[/m]
	[m1]沙赫拉克区[/m]

پراناف مېستري
明泊霖
	[m1]پراناف مېستري[/m]
	[m1]明泊霖[/m]

رسنۍ
平均数
	[m1]رسنۍ[/m]
	[m1]平均数[/m]

سمبالښت
管理学
	[m1]سمبالښت[/m]
	[m1]管理学[/m]

ثريا طرزي
索拉亚·塔齐
	[m1]ثريا طرزي[/m]
	[m1]索拉亚·塔齐[/m]

بنو ولسوالۍ
本努县
	[m1]بنو ولسوالۍ[/m]
	[m1]本努县[/m]

فيض محمد کاتب هزاره
法伊茲·穆罕默德·哈提卜
	[m1]فيض محمد کاتب هزاره[/m]
	[m1]法伊茲·穆罕默德·哈提卜[/m]

ايشوبی
锅炉
	[m1]ايشوبی[/m]
	[m1]锅炉[/m]

بټگرام ولسوالۍ
巴塔格兰县
	[m1]بټگرام ولسوالۍ[/m]
	[m1]巴塔格兰县[/m]

مالاکنډ ولسوالۍ
马拉坎县
	[m1]مالاکنډ ولسوالۍ[/m]
	[m1]马拉坎县[/m]

مماڼه
窄叶雀梅藤
	[m1]مماڼه[/m]
	[m1]窄叶雀梅藤[/m]

جلغوزه
西藏白皮松
	[m1]جلغوزه[/m]
	[m1]西藏白皮松[/m]

د کوکا کولا شرکت
可口可乐公司
	[m1]د کوکا کولا شرکت[/m]
	[m1]可口可乐公司[/m]

هريړه
诃子
	[m1]هريړه[/m]
	[m1]诃子[/m]

کيمياوي وسلې
化学武器
	[m1]کيمياوي وسلې[/m]
	[m1]化学武器[/m]

بخت خان
巴克德·汗
	[m1]بخت خان[/m]
	[m1]巴克德·汗[/m]

څلوريځ
对句
	[m1]څلوريځ[/m]
	[m1]对句[/m]

شاه حسين هوتک
侯賽因·漢達基
	[m1]شاه حسين هوتک[/m]
	[m1]侯賽因·漢達基[/m]

د وينې رېفرانسي حدود
血液检验项目正常参考值范围
	[m1]د وينې رېفرانسي حدود[/m]
	[m1]血液检验项目正常参考值范围[/m]

گڼنه
会计学
	[m1]گڼنه[/m]
	[m1]会计学[/m]

مصر
埃及
	[m1]مصر[/m]
	[m1]埃及[/m]

اسلامي نظام
伊斯兰国 (政权形式)
	[m1]اسلامي نظام[/m]
	[m1]伊斯兰国 (政权形式)[/m]

خپگان
情绪抑郁
	[m1]خپگان[/m]
	[m1]情绪抑郁[/m]

کاناډا
加拿大
	[m1]کاناډا[/m]
	[m1]加拿大[/m]

اکدي واکمنۍ
阿卡德帝国
	[m1]اکدي واکمنۍ[/m]
	[m1]阿卡德帝国[/m]

عايشه بنت ابي بکر
阿伊莎
	[m1]عايشه بنت ابي بکر[/m]
	[m1]阿伊莎[/m]

سوداگري
企业
	[m1]سوداگري[/m]
	[m1]企业[/m]

ليکبڼه
字型
	[m1]ليکبڼه[/m]
	[m1]字型[/m]

ماشیندار اېوو - ۳
CZ蠍式EVO 3 A1衝鋒槍
	[m1]ماشیندار اېوو - ۳[/m]
	[m1]CZ蠍式EVO 3 A1衝鋒槍[/m]

خيميران
银鲛目
	[m1]خيميران[/m]
	[m1]银鲛目[/m]

ايمان
信仰
	[m1]ايمان[/m]
	[m1]信仰[/m]

د سره صليب نړيواله ټولنه
红十字国际委员会
	[m1]د سره صليب نړيواله ټولنه[/m]
	[m1]红十字国际委员会[/m]

آلو
李亚属
	[m1]آلو[/m]
	[m1]李亚属[/m]

لوگر ولايت
洛加尔省
	[m1]لوگر ولايت[/m]
	[m1]洛加尔省[/m]

د آلمان دپاره آلترناتیف
德國新選項黨
	[m1]د آلمان دپاره آلترناتیف[/m]
	[m1]德國新選項黨[/m]

تورن
Captain
	[m1]تورن[/m]
	[m1]Captain[/m]

سيد انور رحمتي
薩伊迪·安瓦爾·拉赫馬蒂
	[m1]سيد انور رحمتي[/m]
	[m1]薩伊迪·安瓦爾·拉赫馬蒂[/m]

نومونپوهنه
术语学
	[m1]نومونپوهنه[/m]
	[m1]术语学[/m]

روژه (مياشت)
賴買丹月
	[m1]روژه (مياشت)[/m]
	[m1]賴買丹月[/m]

دويم بريدمن
少尉
	[m1]دويم بريدمن[/m]
	[m1]少尉[/m]

ټنک ولسوالۍ
坦克县
	[m1]ټنک ولسوالۍ[/m]
	[m1]坦克县[/m]

د افغانستان پوځ
阿富汗军事
	[m1]د افغانستان پوځ[/m]
	[m1]阿富汗军事[/m]

کوکۍ
蝴蝶
	[m1]کوکۍ[/m]
	[m1]蝴蝶[/m]

مولۍ
萝卜
	[m1]مولۍ[/m]
	[m1]萝卜[/m]

درملتون
藥房
	[m1]درملتون[/m]
	[m1]藥房[/m]

هريپور ولسوالۍ
哈利普尔县
	[m1]هريپور ولسوالۍ[/m]
	[m1]哈利普尔县[/m]

افغانستان او پاکستان کې د 2013 کال سېلابونه
2013年阿富汗和巴基斯坦洪灾
	[m1]افغانستان او پاکستان کې د 2013 کال سېلابونه[/m]
	[m1]2013年阿富汗和巴基斯坦洪灾[/m]

د پېښور پر پوځي ښوونځي بريد
2014年白沙瓦學校襲擊事件
	[m1]د پېښور پر پوځي ښوونځي بريد[/m]
	[m1]2014年白沙瓦學校襲擊事件[/m]

