#NAME "sa-zh Wikidict"
#INDEX_LANGUAGE "Sanskrit"
#CONTENTS_LANGUAGE "Chinese"

आफ्रिकाखण्डः
非洲
	[m1]आफ्रिकाखण्डः[/m]
	[m1]非洲[/m]

जपान्
日本
	[m1]जपान्[/m]
	[m1]日本[/m]

दक्षिणामेरिका
南美洲
	[m1]दक्षिणामेरिका[/m]
	[m1]南美洲[/m]

नार्वे
挪威
	[m1]नार्वे[/m]
	[m1]挪威[/m]

इङ्ग्लेण्डदेशः
英格兰
	[m1]इङ्ग्लेण्डदेशः[/m]
	[m1]英格兰[/m]

ऐर्लेण्ड्देशः
爱尔兰共和国
	[m1]ऐर्लेण्ड्देशः[/m]
	[m1]爱尔兰共和国[/m]

हंगरी
匈牙利
	[m1]हंगरी[/m]
	[m1]匈牙利[/m]

स्पेन्
西班牙
	[m1]स्पेन्[/m]
	[m1]西班牙[/m]

अमेरिकासंयुक्तराज्यम्
美国
	[m1]अमेरिकासंयुक्तराज्यम्[/m]
	[m1]美国[/m]

बेल्जियम्
比利时
	[m1]बेल्जियम्[/m]
	[m1]比利时[/m]

लक्सम्बर्ग
卢森堡
	[m1]लक्सम्बर्ग[/m]
	[m1]卢森堡[/m]

पृथ्वी
地球
	[m1]पृथ्वी[/m]
	[m1]地球[/m]

मनुष्यः
人
	[m1]मनुष्यः[/m]
	[m1]人[/m]

जार्ज वाशिंगटन
乔治·华盛顿
	[m1]जार्ज वाशिंगटन[/m]
	[m1]乔治·华盛顿[/m]

फिन्लैंड
芬兰
	[m1]फिन्लैंड[/m]
	[m1]芬兰[/m]

स्वीडन
瑞典
	[m1]स्वीडन[/m]
	[m1]瑞典[/m]

डेनमार्क
丹麦
	[m1]डेनमार्क[/m]
	[m1]丹麦[/m]

पोलॅण्ड्
波兰
	[m1]पोलॅण्ड्[/m]
	[m1]波兰[/m]

लेतुवा
立陶宛
	[m1]लेतुवा[/m]
	[m1]立陶宛[/m]

इटली
意大利
	[m1]इटली[/m]
	[m1]意大利[/m]

स्विट्झर्ल्याण्ड्
瑞士
	[m1]स्विट्झर्ल्याण्ड्[/m]
	[m1]瑞士[/m]

आस्ट्रिया
奥地利
	[m1]आस्ट्रिया[/m]
	[m1]奥地利[/m]

यवनदेशः
希腊
	[m1]यवनदेशः[/m]
	[m1]希腊[/m]

तुर्की
土耳其
	[m1]तुर्की[/m]
	[m1]土耳其[/m]

पुर्तगाल
葡萄牙
	[m1]पुर्तगाल[/m]
	[m1]葡萄牙[/m]

यूरोपखण्डः
欧洲
	[m1]यूरोपखण्डः[/m]
	[m1]欧洲[/m]

जम्बूद्वीपः
亚洲
	[m1]जम्बूद्वीपः[/m]
	[m1]亚洲[/m]

उत्तर-अमेरिकाखण्डः
北美洲
	[m1]उत्तर-अमेरिकाखण्डः[/m]
	[m1]北美洲[/m]

अण्टार्क्टिका
南极洲
	[m1]अण्टार्क्टिका[/m]
	[m1]南极洲[/m]

विकिपीडिया
维基百科
	[m1]विकिपीडिया[/m]
	[m1]维基百科[/m]

नेदर्लेण्ड्देशः
荷兰
	[m1]नेदर्लेण्ड्देशः[/m]
	[m1]荷兰[/m]

शिश्
阴茎
	[m1]शिश्[/m]
	[m1]阴茎[/m]

न्‍यू यॉर्क्
纽约
	[m1]न्‍यू यॉर्क्[/m]
	[m1]纽约[/m]

वाशिङ्ग्टन् डि सि
华盛顿哥伦比亚特区
	[m1]वाशिङ्ग्टन् डि सि[/m]
	[m1]华盛顿哥伦比亚特区[/m]

लास एंजलस
洛杉矶
	[m1]लास एंजलस[/m]
	[m1]洛杉矶[/m]

सङ्गणकम्
電子計算機
	[m1]सङ्गणकम्[/m]
	[m1]電子計算機[/m]

जिनीवा
日内瓦
	[m1]जिनीवा[/m]
	[m1]日内瓦[/m]

अन्तरजालम्
互联网
	[m1]अन्तरजालम्[/m]
	[m1]互联网[/m]

बराक् ओबामा
贝拉克·奥巴马
	[m1]बराक् ओबामा[/m]
	[m1]贝拉克·奥巴马[/m]

उरुग्वाय
乌拉圭
	[m1]उरुग्वाय[/m]
	[m1]乌拉圭[/m]

लन्डन्
伦敦
	[m1]लन्डन्[/m]
	[m1]伦敦[/m]

शिरोवेदना
頭痛
	[m1]शिरोवेदना[/m]
	[m1]頭痛[/m]

सेवफलम्
苹果
	[m1]सेवफलम्[/m]
	[m1]苹果[/m]

अट्लाण्टिक्-महासागरः
大西洋
	[m1]अट्लाण्टिक्-महासागरः[/m]
	[m1]大西洋[/m]

प्रशान्तमहासागरः
太平洋
	[m1]प्रशान्तमहासागरः[/m]
	[m1]太平洋[/m]

कालिफ़ोर्निया
加利福尼亚州
	[m1]कालिफ़ोर्निया[/m]
	[m1]加利福尼亚州[/m]

बास्टन्
波士顿
	[m1]बास्टन्[/m]
	[m1]波士顿[/m]

सोमवासरः
星期一
	[m1]सोमवासरः[/m]
	[m1]星期一[/m]

जनवरी
1月
	[m1]जनवरी[/m]
	[m1]1月[/m]

फरवरी
2月
	[m1]फरवरी[/m]
	[m1]2月[/m]

मार्च
3月
	[m1]मार्च[/m]
	[m1]3月[/m]

मङ्गलः
火星
	[m1]मङ्गलः[/m]
	[m1]火星[/m]

केन्या
肯尼亚
	[m1]केन्या[/m]
	[m1]肯尼亚[/m]

ईथ्योपिया
埃塞俄比亚
	[m1]ईथ्योपिया[/m]
	[m1]埃塞俄比亚[/m]

घाना
加纳
	[m1]घाना[/m]
	[m1]加纳[/m]

अप्रैल
4月
	[m1]अप्रैल[/m]
	[m1]4月[/m]

मई
5月
	[m1]मई[/m]
	[m1]5月[/m]

जून
6月
	[m1]जून[/m]
	[m1]6月[/m]

जुलाई
7月
	[m1]जुलाई[/m]
	[m1]7月[/m]

अगस्त
8月
	[m1]अगस्त[/m]
	[m1]8月[/m]

सितम्बर
9月
	[m1]सितम्बर[/m]
	[m1]9月[/m]

अक्तूबर
10月
	[m1]अक्तूबर[/m]
	[m1]10月[/m]

नवम्बर
11月
	[m1]नवम्बर[/m]
	[m1]11月[/m]

दिसम्बर
12月
	[m1]दिसम्बर[/m]
	[m1]12月[/m]

मङ्गलवासरः
星期二
	[m1]मङ्गलवासरः[/m]
	[m1]星期二[/m]

बुधवासरः
星期三
	[m1]बुधवासरः[/m]
	[m1]星期三[/m]

गुरुवासरः
星期四
	[m1]गुरुवासरः[/m]
	[m1]星期四[/m]

शुक्रवासरः
星期五
	[m1]शुक्रवासरः[/m]
	[m1]星期五[/m]

शनिवासरः
星期六
	[m1]शनिवासरः[/m]
	[m1]星期六[/m]

रविवासरः
星期日
	[m1]रविवासरः[/m]
	[m1]星期日[/m]

फ्रान्सदेशः
法国
	[m1]फ्रान्सदेशः[/m]
	[m1]法国[/m]

एस्पेरान्तो
世界语
	[m1]एस्पेरान्तो[/m]
	[m1]世界语[/m]

शुनकः
犬
	[m1]शुनकः[/m]
	[m1]犬[/m]

संयुक्त अधिराज्य
英国
	[m1]संयुक्त अधिराज्य[/m]
	[m1]英国[/m]

मार्जालः
猫
	[m1]मार्जालः[/m]
	[m1]猫[/m]

फ्रांसीसी भाषा
法语
	[m1]फ्रांसीसी भाषा[/m]
	[m1]法语[/m]

मत्स्याः
鱼
	[m1]मत्स्याः[/m]
	[m1]鱼[/m]

ब्रासील
巴西
	[m1]ब्रासील[/m]
	[m1]巴西[/m]

रशिया
俄罗斯
	[m1]रशिया[/m]
	[m1]俄罗斯[/m]

अलाबामा
亚拉巴马州
	[m1]अलाबामा[/m]
	[m1]亚拉巴马州[/m]

साओ पाओलो
聖保羅 (巴西)
	[m1]साओ पाओलो[/m]
	[m1]聖保羅 (巴西)[/m]

विकिमीडिया
维基媒体基金会
	[m1]विकिमीडिया[/m]
	[m1]维基媒体基金会[/m]

जर्मनी
德国
	[m1]जर्मनी[/m]
	[m1]德国[/m]

बेलारूस
白俄罗斯
	[m1]बेलारूस[/m]
	[m1]白俄罗斯[/m]

जर्मन् भाषा
德语
	[m1]जर्मन् भाषा[/m]
	[m1]德语[/m]

आइसलैंड
冰岛
	[m1]आइसलैंड[/m]
	[m1]冰岛[/m]

एस्टोनिया
爱沙尼亚
	[m1]एस्टोनिया[/m]
	[m1]爱沙尼亚[/m]

शनिः
土星
	[m1]शनिः[/m]
	[m1]土星[/m]

युद्धम्
战争
	[m1]युद्धम्[/m]
	[m1]战争[/m]

शून्यम् (सङ्ख्या)
0
	[m1]शून्यम् (सङ्ख्या)[/m]
	[m1]0[/m]

जार्ज डबल्यु बुश
乔治·沃克·布什
	[m1]जार्ज डबल्यु बुश[/m]
	[m1]乔治·沃克·布什[/m]

लाट्विया
拉脫維亞
	[m1]लाट्विया[/m]
	[m1]拉脫維亞[/m]

ज़ेक् रिपब्लिक
捷克
	[m1]ज़ेक् रिपब्लिक[/m]
	[m1]捷克[/m]

स्लोवाकिया
斯洛伐克
	[m1]स्लोवाकिया[/m]
	[m1]斯洛伐克[/m]

स्लोवीनिया
斯洛文尼亚
	[m1]स्लोवीनिया[/m]
	[m1]斯洛文尼亚[/m]

मोल्दोवा
摩尔多瓦
	[m1]मोल्दोवा[/m]
	[m1]摩尔多瓦[/m]

बुल्गारिया
保加利亚
	[m1]बुल्गारिया[/m]
	[m1]保加利亚[/m]

रोमा
罗马
	[m1]रोमा[/m]
	[m1]罗马[/m]

मेसेडोनिया
馬其頓共和國
	[m1]मेसेडोनिया[/m]
	[m1]馬其頓共和國[/m]

अल्बेनिया
阿尔巴尼亚
	[m1]अल्बेनिया[/m]
	[m1]阿尔巴尼亚[/m]

क्रोएशिया
克罗地亚
	[m1]क्रोएशिया[/m]
	[m1]克罗地亚[/m]

बास्निया
波斯尼亚和黑塞哥维那
	[m1]बास्निया[/m]
	[m1]波斯尼亚和黑塞哥维那[/m]

अजर्बैजान
阿塞拜疆
	[m1]अजर्बैजान[/m]
	[m1]阿塞拜疆[/m]

अण्डोरा
安道尔
	[m1]अण्डोरा[/m]
	[m1]安道尔[/m]

जार्जिया (देशः)
格鲁吉亚
	[m1]जार्जिया (देशः)[/m]
	[m1]格鲁吉亚[/m]

कजाकस्थान
哈萨克斯坦
	[m1]कजाकस्थान[/m]
	[m1]哈萨克斯坦[/m]

माल्टा
马耳他
	[m1]माल्टा[/m]
	[m1]马耳他[/m]

मोनाको
摩纳哥
	[m1]मोनाको[/m]
	[m1]摩纳哥[/m]

वैटिकन
梵蒂冈
	[m1]वैटिकन[/m]
	[m1]梵蒂冈[/m]

सान मरीनो
圣马力诺
	[m1]सान मरीनो[/m]
	[m1]圣马力诺[/m]

क्यूबा
古巴
	[m1]क्यूबा[/m]
	[m1]古巴[/m]

बेलीज
伯利兹
	[m1]बेलीज[/m]
	[m1]伯利兹[/m]

बार्बाडोस
巴巴多斯
	[m1]बार्बाडोस[/m]
	[m1]巴巴多斯[/m]

इण्डोनेशिया
印度尼西亚
	[m1]इण्डोनेशिया[/m]
	[m1]印度尼西亚[/m]

वोल्फगांग आमाडेउस मोझार्ट
沃尔夫冈·阿马德乌斯·莫扎特
	[m1]वोल्फगांग आमाडेउस मोझार्ट[/m]
	[m1]沃尔夫冈·阿马德乌斯·莫扎特[/m]

दक्षिण-आफ्रिका
南非
	[m1]दक्षिण-आफ्रिका[/m]
	[m1]南非[/m]

अल्जीरिया
阿尔及利亚
	[m1]अल्जीरिया[/m]
	[m1]阿尔及利亚[/m]

उजबेकिस्थान
乌兹别克斯坦
	[m1]उजबेकिस्थान[/m]
	[m1]乌兹别克斯坦[/m]

जलम्
水
	[m1]जलम्[/m]
	[m1]水[/m]

दूरदर्शनम्
电视
	[m1]दूरदर्शनम्[/m]
	[m1]电视[/m]

चिलि
智利
	[m1]चिलि[/m]
	[m1]智利[/m]

बुधः
水星
	[m1]बुधः[/m]
	[m1]水星[/m]

इतिहासः
历史
	[m1]इतिहासः[/m]
	[m1]历史[/m]

एप्पल्
蘋果公司
	[m1]एप्पल्[/m]
	[m1]蘋果公司[/m]

शुक्रः
金星
	[m1]शुक्रः[/m]
	[m1]金星[/m]

भाषा
語言
	[m1]भाषा[/m]
	[m1]語言[/m]

आकाशगङ्गा
星系
	[m1]आकाशगङ्गा[/m]
	[m1]星系[/m]

गुरुग्रहः
木星
	[m1]गुरुग्रहः[/m]
	[m1]木星[/m]

मिशेल बाचेलेत
蜜雪兒·巴切萊
	[m1]मिशेल बाचेलेत[/m]
	[m1]蜜雪兒·巴切萊[/m]

बिग्-ब्याङ्ग्
大爆炸
	[m1]बिग्-ब्याङ्ग्[/m]
	[m1]大爆炸[/m]

युरेनस्-ग्रहः
天王星
	[m1]युरेनस्-ग्रहः[/m]
	[m1]天王星[/m]

नेप्चून्-ग्रहः
海王星
	[m1]नेप्चून्-ग्रहः[/m]
	[m1]海王星[/m]

ज्योतिषशास्त्रम्
天文學
	[m1]ज्योतिषशास्त्रम्[/m]
	[m1]天文學[/m]

सिङ्गापुरम्
新加坡
	[m1]सिङ्गापुरम्[/m]
	[m1]新加坡[/m]

विज्ञानम्
科学
	[m1]विज्ञानम्[/m]
	[m1]科学[/m]

खगोलशास्त्रम्
宇宙学
	[m1]खगोलशास्त्रम्[/m]
	[m1]宇宙学[/m]

प्लूटो-ग्रहः
冥王星
	[m1]प्लूटो-ग्रहः[/m]
	[m1]冥王星[/m]

लिक्टनस्टैन
列支敦斯登
	[m1]लिक्टनस्टैन[/m]
	[m1]列支敦斯登[/m]

ऐडॉल्फ् हिटलर्
阿道夫·希特勒
	[m1]ऐडॉल्फ् हिटलर्[/m]
	[m1]阿道夫·希特勒[/m]

फेस्बुक्
Facebook
	[m1]फेस्बुक्[/m]
	[m1]Facebook[/m]

द्वितीयविश्वयुद्धम्
第二次世界大战
	[m1]द्वितीयविश्वयुद्धम्[/m]
	[m1]第二次世界大战[/m]

भ्रष्टाचारः
贪污
	[m1]भ्रष्टाचारः[/m]
	[m1]贪污[/m]

विकिसूक्तयः
维基语录
	[m1]विकिसूक्तयः[/m]
	[m1]维基语录[/m]

गणितम्
数学
	[m1]गणितम्[/m]
	[m1]数学[/m]

लातिनी
拉丁语
	[m1]लातिनी[/m]
	[m1]拉丁语[/m]

बहरैन
巴林
	[m1]बहरैन[/m]
	[m1]巴林[/m]

आर्मीनिया
亞美尼亞
	[m1]आर्मीनिया[/m]
	[m1]亞美尼亞[/m]

सर्बिया
塞尔维亚
	[m1]सर्बिया[/m]
	[m1]塞尔维亚[/m]

चन्द्रः
月球
	[m1]चन्द्रः[/m]
	[m1]月球[/m]

आस्ट्रेलिया
澳大利亚
	[m1]आस्ट्रेलिया[/m]
	[m1]澳大利亚[/m]

भौतिकशास्त्रम्
物理学
	[m1]भौतिकशास्त्रम्[/m]
	[m1]物理学[/m]

अर्जण्टिना
阿根廷
	[m1]अर्जण्टिना[/m]
	[m1]阿根廷[/m]

पेरु
秘鲁
	[m1]पेरु[/m]
	[m1]秘鲁[/m]

जीवशास्त्रम्
生物学
	[m1]जीवशास्त्रम्[/m]
	[m1]生物学[/m]

उत्तर कोरिया
朝鲜民主主义人民共和国
	[m1]उत्तर कोरिया[/m]
	[m1]朝鲜民主主义人民共和国[/m]

कुरान्
古兰经
	[m1]कुरान्[/m]
	[m1]古兰经[/m]

इस्लाम्-मतम्
伊斯兰教
	[m1]इस्लाम्-मतम्[/m]
	[m1]伊斯兰教[/m]

वनस्पतिविज्ञानम्
植物学
	[m1]वनस्पतिविज्ञानम्[/m]
	[m1]植物学[/m]

लेक वलेंसा
莱赫·瓦文萨
	[m1]लेक वलेंसा[/m]
	[m1]莱赫·瓦文萨[/m]

कविता
诗歌
	[m1]कविता[/m]
	[m1]诗歌[/m]

जम्बीरम्
柠檬
	[m1]जम्बीरम्[/m]
	[m1]柠檬[/m]

कदलीफलम्
香蕉
	[m1]कदलीफलम्[/m]
	[m1]香蕉[/m]

६६६
666年
	[m1]६६६[/m]
	[m1]666年[/m]

पुष्पाणि
花
	[m1]पुष्पाणि[/m]
	[m1]花[/m]

सगरमाथा
珠穆朗瑪峰
	[m1]सगरमाथा[/m]
	[m1]珠穆朗瑪峰[/m]

नेपोलियन बोनापार्ट
拿破仑一世
	[m1]नेपोलियन बोनापार्ट[/m]
	[m1]拿破仑一世[/m]

तारा
恒星
	[m1]तारा[/m]
	[m1]恒星[/m]

सूर्यः
太阳
	[m1]सूर्यः[/m]
	[m1]太阳[/m]

लूयीस् पाश्चर्
路易·巴斯德
	[m1]लूयीस् पाश्चर्[/m]
	[m1]路易·巴斯德[/m]

ग्रामः
村
	[m1]ग्रामः[/m]
	[m1]村[/m]

विक्टर ह्यूगो
维克多·雨果
	[m1]विक्टर ह्यूगो[/m]
	[m1]维克多·雨果[/m]

ओशीनिया
大洋洲
	[m1]ओशीनिया[/m]
	[m1]大洋洲[/m]

सूर्यमंडलम्
太阳系
	[m1]सूर्यमंडलम्[/m]
	[m1]太阳系[/m]

उदजन
氢
	[m1]उदजन[/m]
	[m1]氢[/m]

हीलियम्
氦
	[m1]हीलियम्[/m]
	[m1]氦[/m]

लीथियम्
锂
	[m1]लीथियम्[/m]
	[m1]锂[/m]

अहोरात्रम्
日
	[m1]अहोरात्रम्[/m]
	[m1]日[/m]

वर्षः
年
	[m1]वर्षः[/m]
	[m1]年[/m]

लिस्बन
里斯本
	[m1]लिस्बन[/m]
	[m1]里斯本[/m]

इचिरो सुजुकी
鈴木一朗
	[m1]इचिरो सुजुकी[/m]
	[m1]鈴木一朗[/m]

बोरान
硼
	[m1]बोरान[/m]
	[m1]硼[/m]

निकोलस् कपरनिकस्
尼古拉·哥白尼
	[m1]निकोलस् कपरनिकस्[/m]
	[m1]尼古拉·哥白尼[/m]

क्लियोपैत्रा
克娄巴特拉七世
	[m1]क्लियोपैत्रा[/m]
	[m1]克娄巴特拉七世[/m]

सङ्गीतम्
音乐
	[m1]सङ्गीतम्[/m]
	[m1]音乐[/m]

मास्कोनगरम्
莫斯科
	[m1]मास्कोनगरम्[/m]
	[m1]莫斯科[/m]

इतालवी भाषा
意大利语
	[m1]इतालवी भाषा[/m]
	[m1]意大利语[/m]

चाड
乍得
	[m1]चाड[/m]
	[m1]乍得[/m]

न्यूजिलैण्ड्
新西兰
	[m1]न्यूजिलैण्ड्[/m]
	[m1]新西兰[/m]

भारतम्
印度
	[m1]भारतम्[/m]
	[m1]印度[/m]

फ्रान्सियम
钫
	[m1]फ्रान्सियम[/m]
	[m1]钫[/m]

टुवालु
圖瓦盧
	[m1]टुवालु[/m]
	[m1]圖瓦盧[/m]

अयः
铁
	[m1]अयः[/m]
	[m1]铁[/m]

टोंगा
東加
	[m1]टोंगा[/m]
	[m1]東加[/m]

गन्धकः
硫
	[m1]गन्धकः[/m]
	[m1]硫[/m]

समोआ
萨摩亚
	[m1]समोआ[/m]
	[m1]萨摩亚[/m]

सोलोमन-द्वीप
所罗门群岛
	[m1]सोलोमन-द्वीप[/m]
	[m1]所罗门群岛[/m]

पपुवा न्यू गिनी
巴布亚新几内亚
	[m1]पपुवा न्यू गिनी[/m]
	[m1]巴布亚新几内亚[/m]

विलियम शेक्सपीयर
威廉·莎士比亚
	[m1]विलियम शेक्सपीयर[/m]
	[m1]威廉·莎士比亚[/m]

नौरु
諾魯
	[m1]नौरु[/m]
	[m1]諾魯[/m]

पोटासियम्
钾
	[m1]पोटासियम्[/m]
	[m1]钾[/m]

सीसम्
铅
	[m1]सीसम्[/m]
	[m1]铅[/m]

किरिबाटी
基里巴斯
	[m1]किरिबाटी[/m]
	[m1]基里巴斯[/m]

मंगोलिया
蒙古国
	[m1]मंगोलिया[/m]
	[m1]蒙古国[/m]

फिजी
斐濟
	[m1]फिजी[/m]
	[m1]斐濟[/m]

वेनेजुयेला
委內瑞拉
	[m1]वेनेजुयेला[/m]
	[m1]委內瑞拉[/m]

चतुरङ्गक्रीडा
國際象棋
	[m1]चतुरङ्गक्रीडा[/m]
	[m1]國際象棋[/m]

चङ्गेझ खान
成吉思汗
	[m1]चङ्गेझ खान[/m]
	[m1]成吉思汗[/m]

मेन
缅因州
	[m1]मेन[/m]
	[m1]缅因州[/m]

क्रोमियम
铬
	[m1]क्रोमियम[/m]
	[m1]铬[/m]

अश्वः
马
	[m1]अश्वः[/m]
	[m1]马[/m]

जन्तवः
动物
	[m1]जन्तवः[/m]
	[m1]动物[/m]

पेरेग्वाय
巴拉圭
	[m1]पेरेग्वाय[/m]
	[m1]巴拉圭[/m]

गयाना
圭亚那
	[m1]गयाना[/m]
	[m1]圭亚那[/m]

कला
艺术
	[m1]कला[/m]
	[m1]艺术[/m]

एक्वाडोर
厄瓜多尔
	[m1]एक्वाडोर[/m]
	[m1]厄瓜多尔[/m]

कोलोम्बिया
哥伦比亚
	[m1]कोलोम्बिया[/m]
	[m1]哥伦比亚[/m]

बौद्धधर्मः
佛教
	[m1]बौद्धधर्मः[/m]
	[m1]佛教[/m]

बोलिविया
玻利維亞
	[m1]बोलिविया[/m]
	[m1]玻利維亞[/m]

ताम्रम्
铜
	[m1]ताम्रम्[/m]
	[m1]铜[/m]

ओषधयः
植物
	[m1]ओषधयः[/m]
	[m1]植物[/m]

सेंड विन्सेन्ड ग्रेनदिनेश्च
圣文森特和格林纳丁斯
	[m1]सेंड विन्सेन्ड ग्रेनदिनेश्च[/m]
	[m1]圣文森特和格林纳丁斯[/m]

दस्ता
锌
	[m1]दस्ता[/m]
	[m1]锌[/m]

न्‍यू हेम्‍पशायर
新罕布什尔州
	[m1]न्‍यू हेम्‍पशायर[/m]
	[m1]新罕布什尔州[/m]

सेंट लूसिया
圣卢西亚
	[m1]सेंट लूसिया[/m]
	[m1]圣卢西亚[/m]

लियोनार्दो दा विन्सी
列奥纳多·达·芬奇
	[m1]लियोनार्दो दा विन्सी[/m]
	[m1]列奥纳多·达·芬奇[/m]

सेंट किट्
聖克里斯多福與尼維斯
	[m1]सेंट किट्[/m]
	[m1]聖克里斯多福與尼維斯[/m]

जमैका
牙买加
	[m1]जमैका[/m]
	[m1]牙买加[/m]

ग्रेनाडा
格林纳达
	[m1]ग्रेनाडा[/m]
	[m1]格林纳达[/m]

मासचुसेट्‍स
麻薩諸塞州
	[m1]मासचुसेट्‍स[/m]
	[m1]麻薩諸塞州[/m]

ग्वाटेमाला
危地马拉
	[m1]ग्वाटेमाला[/m]
	[m1]危地马拉[/m]

बहामास
巴哈马
	[m1]बहामास[/m]
	[m1]巴哈马[/m]

कनेक्टिकट्
康乃狄克州
	[m1]कनेक्टिकट्[/m]
	[m1]康乃狄克州[/m]

अण्टीग्वा
安提瓜和巴布达
	[m1]अण्टीग्वा[/m]
	[m1]安提瓜和巴布达[/m]

हवाई
夏威夷州
	[m1]हवाई[/m]
	[m1]夏威夷州[/m]

हांडूरस
洪都拉斯
	[m1]हांडूरस[/m]
	[m1]洪都拉斯[/m]

डोमोनिका
多米尼克
	[m1]डोमोनिका[/m]
	[m1]多米尼克[/m]

डोमोनिकन रिपब्लिक
多明尼加
	[m1]डोमोनिकन रिपब्लिक[/m]
	[m1]多明尼加[/m]

उत्तरध्रुवीयमहासागरः
北冰洋
	[m1]उत्तरध्रुवीयमहासागरः[/m]
	[m1]北冰洋[/m]

एल-साल्वाडोर
萨尔瓦多
	[m1]एल-साल्वाडोर[/m]
	[m1]萨尔瓦多[/m]

ईरान
伊朗
	[m1]ईरान[/m]
	[m1]伊朗[/m]

इराक्
伊拉克
	[m1]इराक्[/m]
	[m1]伊拉克[/m]

अलास्का
阿拉斯加州
	[m1]अलास्का[/m]
	[m1]阿拉斯加州[/m]

कोस्टा रीका
哥斯达黎加
	[m1]कोस्टा रीका[/m]
	[m1]哥斯达黎加[/m]

इजराइल
以色列
	[m1]इजराइल[/m]
	[m1]以色列[/m]

पानामा
巴拿马
	[m1]पानामा[/m]
	[m1]巴拿马[/m]

यमन
也门
	[m1]यमन[/m]
	[m1]也门[/m]

जार्डन
约旦
	[m1]जार्डन[/m]
	[m1]约旦[/m]

निकारगुवा
尼加拉瓜
	[m1]निकारगुवा[/m]
	[m1]尼加拉瓜[/m]

फ्लोरिडा
佛罗里达州
	[m1]फ्लोरिडा[/m]
	[m1]佛罗里达州[/m]

किरगिस्थान
吉尔吉斯斯坦
	[m1]किरगिस्थान[/m]
	[m1]吉尔吉斯斯坦[/m]

आरिज़ोना
亞利桑那州
	[m1]आरिज़ोना[/m]
	[m1]亞利桑那州[/m]

कुवैत
科威特
	[m1]कुवैत[/m]
	[m1]科威特[/m]

लाओस
老挝
	[m1]लाओस[/m]
	[m1]老挝[/m]

लेबनान
黎巴嫩
	[m1]लेबनान[/m]
	[m1]黎巴嫩[/m]

ओरेगन्
俄勒冈州
	[m1]ओरेगन्[/m]
	[m1]俄勒冈州[/m]

मालाद्वीपः
马尔代夫
	[m1]मालाद्वीपः[/m]
	[m1]马尔代夫[/m]

यूटाह
犹他州
	[m1]यूटाह[/m]
	[m1]犹他州[/m]

गौः
家牛
	[m1]गौः[/m]
	[m1]家牛[/m]

मलयेशिया
马来西亚
	[m1]मलयेशिया[/m]
	[m1]马来西亚[/m]

बर्मा
缅甸
	[m1]बर्मा[/m]
	[m1]缅甸[/m]

नेपालदेशः
尼泊尔
	[m1]नेपालदेशः[/m]
	[m1]尼泊尔[/m]

ओमान
阿曼
	[m1]ओमान[/m]
	[m1]阿曼[/m]

पाकिस्थानम्
巴基斯坦
	[m1]पाकिस्थानम्[/m]
	[m1]巴基斯坦[/m]

कतार
卡塔尔
	[m1]कतार[/m]
	[m1]卡塔尔[/m]

टेनिस्-क्रीडा
网球
	[m1]टेनिस्-क्रीडा[/m]
	[m1]网球[/m]

सऊदी अरब
沙特阿拉伯
	[m1]सऊदी अरब[/m]
	[m1]沙特阿拉伯[/m]

श्रीलङ्का
斯里蘭卡
	[m1]श्रीलङ्का[/m]
	[m1]斯里蘭卡[/m]

जोसेफ़ स्टालिन
斯大林
	[m1]जोसेफ़ स्टालिन[/m]
	[m1]斯大林[/m]

सिरिया
叙利亚
	[m1]सिरिया[/m]
	[m1]叙利亚[/m]

प्लातोन्
柏拉图
	[m1]प्लातोन्[/m]
	[m1]柏拉图[/m]

गालियम्
镓
	[m1]गालियम्[/m]
	[m1]镓[/m]

ताजिकिस्थान
塔吉克斯坦
	[m1]ताजिकिस्थान[/m]
	[m1]塔吉克斯坦[/m]

तैवान
中華民國
	[m1]तैवान[/m]
	[m1]中華民國[/m]

अरिस्टाटल्
亚里士多德
	[m1]अरिस्टाटल्[/m]
	[m1]亚里士多德[/m]

थैलेण्ड्
泰国
	[m1]थैलेण्ड्[/m]
	[m1]泰国[/m]

रेडियो
无线电
	[m1]रेडियो[/m]
	[m1]无线电[/m]

तुर्कमिनिस्थान
土库曼斯坦
	[m1]तुर्कमिनिस्थान[/m]
	[m1]土库曼斯坦[/m]

चम्पादेश
越南
	[m1]चम्पादेश[/m]
	[m1]越南[/m]

दक्षिणकोरिया
大韩民国
	[m1]दक्षिणकोरिया[/m]
	[m1]大韩民国[/m]

द सिम्प्सन्स्
辛普森一家
	[m1]द सिम्प्सन्स्[/m]
	[m1]辛普森一家[/m]

अफगानिस्तान्
阿富汗
	[m1]अफगानिस्तान्[/m]
	[m1]阿富汗[/m]

सुवर्णम्
金
	[m1]सुवर्णम्[/m]
	[m1]金[/m]

बाङ्गलादेशः
孟加拉国
	[m1]बाङ्गलादेशः[/m]
	[m1]孟加拉国[/m]

माली
马里共和国
	[m1]माली[/m]
	[m1]马里共和国[/m]

सुकरात
苏格拉底
	[m1]सुकरात[/m]
	[m1]苏格拉底[/m]

अङ्गोला
安哥拉
	[m1]अङ्गोला[/m]
	[m1]安哥拉[/m]

ब्रूनै
文莱
	[m1]ब्रूनै[/m]
	[m1]文莱[/m]

टंजानिया
坦桑尼亚
	[m1]टंजानिया[/m]
	[m1]坦桑尼亚[/m]

कलिंगद्वीप
菲律宾
	[m1]कलिंगद्वीप[/m]
	[m1]菲律宾[/m]

केन्द्रीय अफ्रीका गणराज्यम्
中非共和國
	[m1]केन्द्रीय अफ्रीका गणराज्यम्[/m]
	[m1]中非共和國[/m]

ऐसाक् न्यूटन्
艾萨克·牛顿
	[m1]ऐसाक् न्यूटन्[/m]
	[m1]艾萨克·牛顿[/m]

अल्बर्ट् ऐन्स्टायिन्
阿尔伯特·爱因斯坦
	[m1]अल्बर्ट् ऐन्स्टायिन्[/m]
	[m1]阿尔伯特·爱因斯坦[/m]

पीत
黄色
	[m1]पीत[/m]
	[m1]黄色[/m]

टोगो
多哥
	[m1]टोगो[/m]
	[m1]多哥[/m]

टुनिशिया
突尼西亞
	[m1]टुनिशिया[/m]
	[m1]突尼西亞[/m]

जोह्न बार्डीन
约翰·巴丁
	[m1]जोह्न बार्डीन[/m]
	[m1]约翰·巴丁[/m]

जाम्बिया
赞比亚
	[m1]जाम्बिया[/m]
	[m1]赞比亚[/m]

जिम्बाबवे
辛巴威
	[m1]जिम्बाबवे[/m]
	[m1]辛巴威[/m]

बीजिङ्ग्
北京市
	[m1]बीजिङ्ग्[/m]
	[m1]北京市[/m]

बेनिन्
贝宁
	[m1]बेनिन्[/m]
	[m1]贝宁[/m]

बोत्सवाना
波札那
	[m1]बोत्सवाना[/m]
	[m1]波札那[/m]

बुर्कीना-फासो
布吉納法索
	[m1]बुर्कीना-फासो[/m]
	[m1]布吉納法索[/m]

बुरुंडी
蒲隆地
	[m1]बुरुंडी[/m]
	[m1]蒲隆地[/m]

कोमोरोस
葛摩
	[m1]कोमोरोस[/m]
	[m1]葛摩[/m]

कांगो गणराज्यम्
刚果民主共和国
	[m1]कांगो गणराज्यम्[/m]
	[m1]刚果民主共和国[/m]

जिबूटी
吉布提
	[m1]जिबूटी[/m]
	[m1]吉布提[/m]

इरीट्रिया
厄立特里亚
	[m1]इरीट्रिया[/m]
	[m1]厄立特里亚[/m]

नवदेहली
新德里
	[m1]नवदेहली[/m]
	[m1]新德里[/m]

गाबोन
加蓬
	[m1]गाबोन[/m]
	[m1]加蓬[/m]

महात्मा गान्धी
圣雄甘地
	[m1]महात्मा गान्धी[/m]
	[m1]圣雄甘地[/m]

गाम्बिया
冈比亚
	[m1]गाम्बिया[/m]
	[m1]冈比亚[/m]

गिनी
几内亚
	[m1]गिनी[/m]
	[m1]几内亚[/m]

गिनी-बिसो
幾內亞比索
	[m1]गिनी-बिसो[/m]
	[m1]幾內亞比索[/m]

कोट ऐवरी (ऐवरी कोस्ट)
科特迪瓦
	[m1]कोट ऐवरी (ऐवरी कोस्ट)[/m]
	[m1]科特迪瓦[/m]

केमेरून
喀麦隆
	[m1]केमेरून[/m]
	[m1]喀麦隆[/m]

केप वर्डी
佛得角
	[m1]केप वर्डी[/m]
	[m1]佛得角[/m]

लेसोथो
莱索托
	[m1]लेसोथो[/m]
	[m1]莱索托[/m]

लायबीरिया
利比里亚
	[m1]लायबीरिया[/m]
	[m1]利比里亚[/m]

लिबिया
利比亚
	[m1]लिबिया[/m]
	[m1]利比亚[/m]

मडगास्कर
马达加斯加
	[m1]मडगास्कर[/m]
	[m1]马达加斯加[/m]

मलावी
马拉维
	[m1]मलावी[/m]
	[m1]马拉维[/m]

मारिटेनिया
毛里塔尼亚
	[m1]मारिटेनिया[/m]
	[m1]毛里塔尼亚[/m]

मारिषस्
毛里求斯
	[m1]मारिषस्[/m]
	[m1]毛里求斯[/m]

मोराको
摩洛哥
	[m1]मोराको[/m]
	[m1]摩洛哥[/m]

मोजम्बीक
莫桑比克
	[m1]मोजम्बीक[/m]
	[m1]莫桑比克[/m]

नमीबिया
纳米比亚
	[m1]नमीबिया[/m]
	[m1]纳米比亚[/m]

नीजे
尼日尔
	[m1]नीजे[/m]
	[m1]尼日尔[/m]

नैजीरिया
奈及利亞
	[m1]नैजीरिया[/m]
	[m1]奈及利亞[/m]

चार्ल्स् डार्विन्
查尔斯·达尔文
	[m1]चार्ल्स् डार्विन्[/m]
	[m1]查尔斯·达尔文[/m]

रवाण्डा
卢旺达
	[m1]रवाण्डा[/m]
	[m1]卢旺达[/m]

सेनेगल
塞内加尔
	[m1]सेनेगल[/m]
	[m1]塞内加尔[/m]

सेशेल
塞舌尔
	[m1]सेशेल[/m]
	[m1]塞舌尔[/m]

केरोलस् लीनियस्
卡尔·林奈
	[m1]केरोलस् लीनियस्[/m]
	[m1]卡尔·林奈[/m]

सियारा-लियोन
塞拉利昂
	[m1]सियारा-लियोन[/m]
	[m1]塞拉利昂[/m]

सोमालिया
索马里
	[m1]सोमालिया[/m]
	[m1]索马里[/m]

जवाहरलाल नेहरू
贾瓦哈拉尔·尼赫鲁
	[m1]जवाहरलाल नेहरू[/m]
	[m1]贾瓦哈拉尔·尼赫鲁[/m]

जुलियस कैसर
尤利烏斯·凱撒
	[m1]जुलियस कैसर[/m]
	[m1]尤利烏斯·凱撒[/m]

सूडान
苏丹共和国
	[m1]सूडान[/m]
	[m1]苏丹共和国[/m]

स्वाजीलैंड
斯威士兰
	[m1]स्वाजीलैंड[/m]
	[m1]斯威士兰[/m]

नरेन्द्र मोदी
纳伦德拉·莫迪
	[m1]नरेन्द्र मोदी[/m]
	[m1]纳伦德拉·莫迪[/m]

गुजरातराज्यम्
古吉拉特邦
	[m1]गुजरातराज्यम्[/m]
	[m1]古吉拉特邦[/m]

संयुक्तराष्ट्रसङ्घः
联合国
	[m1]संयुक्तराष्ट्रसङ्घः[/m]
	[m1]联合国[/m]

प्राचीनभूगर्भशास्त्रम्
地质学
	[m1]प्राचीनभूगर्भशास्त्रम्[/m]
	[m1]地质学[/m]

अहमदाबाद
艾哈迈达巴德
	[m1]अहमदाबाद[/m]
	[m1]艾哈迈达巴德[/m]

भूगोल
地理学
	[m1]भूगोल[/m]
	[m1]地理学[/m]

हृदयम्
心臟
	[m1]हृदयम्[/m]
	[m1]心臟[/m]

मस्तिष्कम्
脑
	[m1]मस्तिष्कम्[/m]
	[m1]脑[/m]

चर्म
皮膚
	[m1]चर्म[/m]
	[m1]皮膚[/m]

रुथेनियम
钌
	[m1]रुथेनियम[/m]
	[m1]钌[/m]

नीलः
藍色
	[m1]नीलः[/m]
	[m1]藍色[/m]

रजतम्
銀
	[m1]रजतम्[/m]
	[m1]銀[/m]

बङ्गम्
锡
	[m1]बङ्गम्[/m]
	[m1]锡[/m]

यूरानियम
鈾
	[m1]यूरानियम[/m]
	[m1]鈾[/m]

अयोडिन्
碘
	[m1]अयोडिन्[/m]
	[m1]碘[/m]

इन्दिरा गान्धी
英迪拉·甘地
	[m1]इन्दिरा गान्धी[/m]
	[m1]英迪拉·甘地[/m]

जामनगरम्
贾姆讷格尔
	[m1]जामनगरम्[/m]
	[m1]贾姆讷格尔[/m]

मुम्बई
孟买
	[m1]मुम्बई[/m]
	[m1]孟买[/m]

आन्ध्रप्रदेशराज्यम्
安得拉邦
	[m1]आन्ध्रप्रदेशराज्यम्[/m]
	[m1]安得拉邦[/m]

अरुणाचलप्रदेशराज्यम्
阿鲁纳恰尔邦
	[m1]अरुणाचलप्रदेशराज्यम्[/m]
	[m1]阿鲁纳恰尔邦[/m]

असमराज्यम्
阿萨姆邦
	[m1]असमराज्यम्[/m]
	[m1]阿萨姆邦[/m]

बिहारराज्यम्
比哈尔邦
	[m1]बिहारराज्यम्[/m]
	[m1]比哈尔邦[/m]

मिशिगन
密歇根州
	[m1]मिशिगन[/m]
	[m1]密歇根州[/m]

छत्तीसगढराज्यम्
恰蒂斯加尔邦
	[m1]छत्तीसगढराज्यम्[/m]
	[m1]恰蒂斯加尔邦[/m]

गोवाराज्यम्
果阿邦
	[m1]गोवाराज्यम्[/m]
	[m1]果阿邦[/m]

हरियाणाराज्यम्
哈里亚纳邦
	[m1]हरियाणाराज्यम्[/m]
	[m1]哈里亚纳邦[/m]

हिमाचलप्रदेशराज्यम्
喜马偕尔邦
	[m1]हिमाचलप्रदेशराज्यम्[/m]
	[m1]喜马偕尔邦[/m]

जम्मूकाश्मीरराज्यम्
查谟-克什米尔邦
	[m1]जम्मूकाश्मीरराज्यम्[/m]
	[m1]查谟-克什米尔邦[/m]

झारखण्डराज्यम्
贾坎德邦
	[m1]झारखण्डराज्यम्[/m]
	[m1]贾坎德邦[/m]

कर्णाटकराज्यम्
卡纳塔克邦
	[m1]कर्णाटकराज्यम्[/m]
	[m1]卡纳塔克邦[/m]

केरळराज्यम्
喀拉拉邦
	[m1]केरळराज्यम्[/m]
	[m1]喀拉拉邦[/m]

मध्यप्रदेशराज्यम्
中央邦
	[m1]मध्यप्रदेशराज्यम्[/m]
	[m1]中央邦[/m]

उसैन् बोल्ट्
尤塞恩·博尔特
	[m1]उसैन् बोल्ट्[/m]
	[m1]尤塞恩·博尔特[/m]

महाराष्ट्रराज्यम्
马哈拉施特拉邦
	[m1]महाराष्ट्रराज्यम्[/m]
	[m1]马哈拉施特拉邦[/m]

मणिपुरराज्यम्
曼尼普尔邦
	[m1]मणिपुरराज्यम्[/m]
	[m1]曼尼普尔邦[/m]

मेघालयराज्यम्
梅加拉亚邦
	[m1]मेघालयराज्यम्[/m]
	[m1]梅加拉亚邦[/m]

इलिनाई
伊利诺伊州
	[m1]इलिनाई[/m]
	[m1]伊利诺伊州[/m]

नार्थ डेकोटा
北达科他州
	[m1]नार्थ डेकोटा[/m]
	[m1]北达科他州[/m]

दक्षिण डकोटा
南达科他州
	[m1]दक्षिण डकोटा[/m]
	[m1]南达科他州[/m]

मान्‍टाना
蒙大拿州
	[m1]मान्‍टाना[/m]
	[m1]蒙大拿州[/m]

वायोमिङ्
怀俄明州
	[m1]वायोमिङ्[/m]
	[m1]怀俄明州[/m]

ऐडहो
爱达荷州
	[m1]ऐडहो[/m]
	[m1]爱达荷州[/m]

वाशिङ्टन्
华盛顿州
	[m1]वाशिङ्टन्[/m]
	[m1]华盛顿州[/m]

नेवाडा
内华达州
	[m1]नेवाडा[/m]
	[m1]内华达州[/m]

हिन्दुमहासागरः
印度洋
	[m1]हिन्दुमहासागरः[/m]
	[m1]印度洋[/m]

कोलोराडो
科羅拉多州
	[m1]कोलोराडो[/m]
	[m1]科羅拉多州[/m]

शिशिरः
冬季
	[m1]शिशिरः[/m]
	[m1]冬季[/m]

वसन्तः
春季
	[m1]वसन्तः[/m]
	[m1]春季[/m]

सद्दाम हुसेन्
萨达姆·侯赛因
	[m1]सद्दाम हुसेन्[/m]
	[m1]萨达姆·侯赛因[/m]

ओसामा बिन् लाडेन्
奥萨马·本·拉登
	[m1]ओसामा बिन् लाडेन्[/m]
	[m1]奥萨马·本·拉登[/m]

स्पैनिश भाषा
西班牙语
	[m1]स्पैनिश भाषा[/m]
	[m1]西班牙语[/m]

कोलकाता
加尔各答
	[m1]कोलकाता[/m]
	[m1]加尔各答[/m]

चेन्नै
金奈
	[m1]चेन्नै[/m]
	[m1]金奈[/m]

देहली
德里
	[m1]देहली[/m]
	[m1]德里[/m]

ढाका
达卡
	[m1]ढाका[/m]
	[m1]达卡[/m]

बेङ्गळूरु
班加羅爾
	[m1]बेङ्गळूरु[/m]
	[m1]班加羅爾[/m]

पश्चिमवङ्गराज्यम्
西孟加拉邦
	[m1]पश्चिमवङ्गराज्यम्[/m]
	[m1]西孟加拉邦[/m]

हैदराबाद्-नगरम्, भारतम्
海得拉巴 (印度)
	[m1]हैदराबाद्-नगरम्, भारतम्[/m]
	[m1]海得拉巴 (印度)[/m]

त्रिपुराराज्यम्
特里普拉邦
	[m1]त्रिपुराराज्यम्[/m]
	[m1]特里普拉邦[/m]

फलानि
果实
	[m1]फलानि[/m]
	[m1]果实[/m]

धनम्
貨幣
	[m1]धनम्[/m]
	[m1]貨幣[/m]

वर्जिनिया
弗吉尼亚州
	[m1]वर्जिनिया[/m]
	[m1]弗吉尼亚州[/m]

वेस्‍ट वर्जिनिया
西維吉尼亞州
	[m1]वेस्‍ट वर्जिनिया[/m]
	[m1]西維吉尼亞州[/m]

न्यू यार्क्
纽约州
	[m1]न्यू यार्क्[/m]
	[m1]纽约州[/m]

सेरियम्
铈
	[m1]सेरियम्[/m]
	[m1]铈[/m]

रोड ऐलैंड
羅德島州
	[m1]रोड ऐलैंड[/m]
	[m1]羅德島州[/m]

जन्तुः
昆虫
	[m1]जन्तुः[/m]
	[m1]昆虫[/m]

मेरील्यान्ड्
马里兰州
	[m1]मेरील्यान्ड्[/m]
	[m1]马里兰州[/m]

डेलावेर्
特拉华州
	[m1]डेलावेर्[/m]
	[m1]特拉华州[/m]

व्लाडिमिर लेनिन
列宁
	[m1]व्लाडिमिर लेनिन[/m]
	[m1]列宁[/m]

युरोपियम
铕
	[m1]युरोपियम[/m]
	[m1]铕[/m]

ओहायो
俄亥俄州
	[m1]ओहायो[/m]
	[m1]俄亥俄州[/m]

पेन्‍सिल्‍वेनिया
宾夕法尼亚州
	[m1]पेन्‍सिल्‍वेनिया[/m]
	[m1]宾夕法尼亚州[/m]

ऊएतेर्सेन्
于特森
	[m1]ऊएतेर्सेन्[/m]
	[m1]于特森[/m]

आगस्टस कैसर
奥古斯都
	[m1]आगस्टस कैसर[/m]
	[m1]奥古斯都[/m]

न्‍यू जर्सी
新泽西州
	[m1]न्‍यू जर्सी[/m]
	[m1]新泽西州[/m]

इन्डियाना
印第安纳州
	[m1]इन्डियाना[/m]
	[m1]印第安纳州[/m]

नोकिया
诺基亚
	[m1]नोकिया[/m]
	[m1]诺基亚[/m]

जार्जिया (अमेरिका देशस्य प्रदेशः)
喬治亞州
	[m1]जार्जिया (अमेरिका देशस्य प्रदेशः)[/m]
	[m1]喬治亞州[/m]

राजस्थानराज्यम्
拉贾斯坦邦
	[m1]राजस्थानराज्यम्[/m]
	[m1]拉贾斯坦邦[/m]

टेक्सास्
德克萨斯州
	[m1]टेक्सास्[/m]
	[m1]德克萨斯州[/m]

तमिळनाडुराज्यम्
泰米尔纳德邦
	[m1]तमिळनाडुराज्यम्[/m]
	[m1]泰米尔纳德邦[/m]

नार्थ केरोलैना
北卡罗来纳州
	[m1]नार्थ केरोलैना[/m]
	[m1]北卡罗来纳州[/m]

साउथ केरोलैना
南卡罗来纳州
	[m1]साउथ केरोलैना[/m]
	[m1]南卡罗来纳州[/m]

टोक्यो
東京都
	[m1]टोक्यो[/m]
	[m1]東京都[/m]

अनानसफलरसः
菠蘿
	[m1]अनानसफलरसः[/m]
	[m1]菠蘿[/m]

मिसिसिपी
密西西比州
	[m1]मिसिसिपी[/m]
	[m1]密西西比州[/m]

उत्तरप्रदेशराज्यम्
北方邦
	[m1]उत्तरप्रदेशराज्यम्[/m]
	[m1]北方邦[/m]

उत्तराखण्डराज्यम्
北阿坎德邦
	[m1]उत्तराखण्डराज्यम्[/m]
	[m1]北阿坎德邦[/m]

मिजोरामराज्यम्
米佐拉姆邦
	[m1]मिजोरामराज्यम्[/m]
	[m1]米佐拉姆邦[/m]

सिक्किमराज्यम्
锡金
	[m1]सिक्किमराज्यम्[/m]
	[m1]锡金[/m]

टेनेसी
田纳西州
	[m1]टेनेसी[/m]
	[m1]田纳西州[/m]

नागपुरम्
那格浦尔
	[m1]नागपुरम्[/m]
	[m1]那格浦尔[/m]

न्‍यू मेक्‍सिको
新墨西哥州
	[m1]न्‍यू मेक्‍सिको[/m]
	[m1]新墨西哥州[/m]

मिनेसोटा
明尼蘇達州
	[m1]मिनेसोटा[/m]
	[m1]明尼蘇達州[/m]

समन्वितसार्वत्रिकसमयः
协调世界时
	[m1]समन्वितसार्वत्रिकसमयः[/m]
	[m1]协调世界时[/m]

विस्कान्सिन्
威斯康辛州
	[m1]विस्कान्सिन्[/m]
	[m1]威斯康辛州[/m]

पुण्यपट्टनम्
浦那
	[m1]पुण्यपट्टनम्[/m]
	[m1]浦那[/m]

अयोवा
艾奥瓦州
	[m1]अयोवा[/m]
	[m1]艾奥瓦州[/m]

नेब्रास्‍का
內布拉斯加州
	[m1]नेब्रास्‍का[/m]
	[m1]內布拉斯加州[/m]

केन्‍सास
堪薩斯州
	[m1]केन्‍सास[/m]
	[m1]堪薩斯州[/m]

हिन्दीभाषा
印地语
	[m1]हिन्दीभाषा[/m]
	[m1]印地语[/m]

मराठीभाषा
马拉地语
	[m1]मराठीभाषा[/m]
	[m1]马拉地语[/m]

गणेशः
象头神
	[m1]गणेशः[/m]
	[m1]象头神[/m]

मिसूरी
密蘇里州
	[m1]मिसूरी[/m]
	[m1]密蘇里州[/m]

लूइसियाना
路易斯安那州
	[m1]लूइसियाना[/m]
	[m1]路易斯安那州[/m]

नागाल्याण्डराज्यम्
那加兰邦
	[m1]नागाल्याण्डराज्यम्[/m]
	[m1]那加兰邦[/m]

केन्‍टकी
肯塔基州
	[m1]केन्‍टकी[/m]
	[m1]肯塔基州[/m]

अर्कान्स
阿肯色州
	[m1]अर्कान्स[/m]
	[m1]阿肯色州[/m]

ओक्‍लाहोमा
奧克拉荷馬州
	[m1]ओक्‍लाहोमा[/m]
	[m1]奧克拉荷馬州[/m]

अपातकन्दुक
排球
	[m1]अपातकन्दुक[/m]
	[m1]排球[/m]

कोपनहागन
哥本哈根
	[m1]कोपनहागन[/m]
	[m1]哥本哈根[/m]

कोच्ची
柯枝
	[m1]कोच्ची[/m]
	[m1]柯枝[/m]

प्रोमेथियम
钷
	[m1]प्रोमेथियम[/m]
	[m1]钷[/m]

हनोई
河內市
	[m1]हनोई[/m]
	[m1]河內市[/m]

ट्रु जीसस् चर्च्
真耶稣教会
	[m1]ट्रु जीसस् चर्च्[/m]
	[m1]真耶稣教会[/m]

आङ्ग्लभाषा
英语
	[m1]आङ्ग्लभाषा[/m]
	[m1]英语[/m]

अमेरिसियम
镅
	[m1]अमेरिसियम[/m]
	[m1]镅[/m]

कान्सेप्सियान् (चिले)
康塞普西翁 (智利)
	[m1]कान्सेप्सियान् (चिले)[/m]
	[m1]康塞普西翁 (智利)[/m]

कालिफोर्नियम
锎
	[m1]कालिफोर्नियम[/m]
	[m1]锎[/m]

मेन्डेलेभियम
钔
	[m1]मेन्डेलेभियम[/m]
	[m1]钔[/m]

पाटरीस एव्रा
帕特里斯·埃夫拉
	[m1]पाटरीस एव्रा[/m]
	[m1]帕特里斯·埃夫拉[/m]

येरेवान
葉里溫
	[m1]येरेवान[/m]
	[m1]葉里溫[/m]

२०१२
2012年
	[m1]२०१२[/m]
	[m1]2012年[/m]

२०११
2011年
	[m1]२०११[/m]
	[m1]2011年[/m]

२०१०
2010年
	[m1]२०१०[/m]
	[m1]2010年[/m]

१९००
1900年
	[m1]१९००[/m]
	[m1]1900年[/m]

१९०१
1901年
	[m1]१९०१[/m]
	[m1]1901年[/m]

चार्ल्स द गॉल
夏爾·戴高樂
	[m1]चार्ल्स द गॉल[/m]
	[m1]夏爾·戴高樂[/m]

१९०२
1902年
	[m1]१९०२[/m]
	[m1]1902年[/m]

१९०३
1903年
	[m1]१९०३[/m]
	[m1]1903年[/m]

१९०४
1904年
	[m1]१९०४[/m]
	[m1]1904年[/m]

१९०५
1905年
	[m1]१९०५[/m]
	[m1]1905年[/m]

१९०६
1906年
	[m1]१९०६[/m]
	[m1]1906年[/m]

१९०८
1908年
	[m1]१९०८[/m]
	[m1]1908年[/m]

आहारः
食物
	[m1]आहारः[/m]
	[m1]食物[/m]

सर्पः
蛇
	[m1]सर्पः[/m]
	[m1]蛇[/m]

ज्याक शिराक
雅克·希拉克
	[m1]ज्याक शिराक[/m]
	[m1]雅克·希拉克[/m]

जनवरी १
1月1日
	[m1]जनवरी १[/m]
	[m1]1月1日[/m]

जनवरी २
1月2日
	[m1]जनवरी २[/m]
	[m1]1月2日[/m]

अरुणस्य उपग्रहाः
天王星的卫星
	[m1]अरुणस्य उपग्रहाः[/m]
	[m1]天王星的卫星[/m]

नेताजी सुभाषचन्द्र बोस
苏巴斯·钱德拉·鲍斯
	[m1]नेताजी सुभाषचन्द्र बोस[/m]
	[m1]苏巴斯·钱德拉·鲍斯[/m]

विद्युदणुः
电子
	[m1]विद्युदणुः[/m]
	[m1]电子[/m]

बर्मिङ्घम्
伯明翰
	[m1]बर्मिङ्घम्[/m]
	[m1]伯明翰[/m]

जनवरी १७
1月17日
	[m1]जनवरी १७[/m]
	[m1]1月17日[/m]

जनवरी १८
1月18日
	[m1]जनवरी १८[/m]
	[m1]1月18日[/m]

जनवरी १९
1月19日
	[m1]जनवरी १९[/m]
	[m1]1月19日[/m]

जनवरी २०
1月20日
	[m1]जनवरी २०[/m]
	[m1]1月20日[/m]

माइक्रोसाफ्ट्
微软
	[m1]माइक्रोसाफ्ट्[/m]
	[m1]微软[/m]

दिसम्बर ९
12月9日
	[m1]दिसम्बर ९[/m]
	[m1]12月9日[/m]

रसतन्त्रम्
化學
	[m1]रसतन्त्रम्[/m]
	[m1]化學[/m]

२७
27年
	[m1]२७[/m]
	[m1]27年[/m]

कैसर विल्हेम द्वितीय (जर्मनी)
威廉二世 (德国)
	[m1]कैसर विल्हेम द्वितीय (जर्मनी)[/m]
	[m1]威廉二世 (德国)[/m]

जुलाई १०
7月20日
	[m1]जुलाई १०[/m]
	[m1]7月20日[/m]

मद्रिद्
马德里
	[m1]मद्रिद्[/m]
	[m1]马德里[/m]

दिसम्बर ३१
12月31日
	[m1]दिसम्बर ३१[/m]
	[m1]12月31日[/m]

अक्टोबर् ९
10月9日
	[m1]अक्टोबर् ९[/m]
	[m1]10月9日[/m]

नवम्बर १३
11月13日
	[m1]नवम्बर १३[/m]
	[m1]11月13日[/m]

नवम्बर २९
11月29日
	[m1]नवम्बर २९[/m]
	[m1]11月29日[/m]

नवम्बर २६
11月26日
	[m1]नवम्बर २६[/m]
	[m1]11月26日[/m]

नवम्बर २३
11月23日
	[m1]नवम्बर २३[/m]
	[m1]11月23日[/m]

नवम्बर २४
11月24日
	[m1]नवम्बर २४[/m]
	[m1]11月24日[/m]

कन्याः
女孩
	[m1]कन्याः[/m]
	[m1]女孩[/m]

काठ्माण्डू
加德滿都
	[m1]काठ्माण्डू[/m]
	[m1]加德滿都[/m]

शार्लेमन्य
查理大帝
	[m1]शार्लेमन्य[/m]
	[m1]查理大帝[/m]

केनबरा
堪培拉
	[m1]केनबरा[/m]
	[m1]堪培拉[/m]

सिड्नि
悉尼
	[m1]सिड्नि[/m]
	[m1]悉尼[/m]

हरितः
綠色
	[m1]हरितः[/m]
	[m1]綠色[/m]

रक्तः
红色
	[m1]रक्तः[/m]
	[m1]红色[/m]

पृथिव्याः वायुमण्डलम्
地球大气层
	[m1]पृथिव्याः वायुमण्डलम्[/m]
	[m1]地球大气层[/m]

अम्ब्रिअल (उपग्रहः)
天卫二
	[m1]अम्ब्रिअल (उपग्रहः)[/m]
	[m1]天卫二[/m]

नील्-नदी
尼罗河
	[m1]नील्-नदी[/m]
	[m1]尼罗河[/m]

धूमकेतुः
彗星
	[m1]धूमकेतुः[/m]
	[m1]彗星[/m]

तरुमा नगर
雅加达
	[m1]तरुमा नगर[/m]
	[m1]雅加达[/m]

यवद्वीप
爪哇岛
	[m1]यवद्वीप[/m]
	[m1]爪哇岛[/m]

ऍमज़ॉन नदी
亚马逊河
	[m1]ऍमज़ॉन नदी[/m]
	[m1]亚马逊河[/m]

पटलानम्
乒乓球
	[m1]पटलानम्[/m]
	[m1]乒乓球[/m]

नदी
河流
	[m1]नदी[/m]
	[m1]河流[/m]

ग्लास्गो
格拉斯哥
	[m1]ग्लास्गो[/m]
	[m1]格拉斯哥[/m]

महाबोधिमन्दिरम्
摩訶菩提寺
	[m1]महाबोधिमन्दिरम्[/m]
	[m1]摩訶菩提寺[/m]

सुन्दरवनराष्ट्रियोद्यानम्
蘇達班
	[m1]सुन्दरवनराष्ट्रियोद्यानम्[/m]
	[m1]蘇達班[/m]

पश्चिमघट्टाः
西高止山脉
	[m1]पश्चिमघट्टाः[/m]
	[m1]西高止山脉[/m]

राजीवगान्धिः
拉吉夫·甘地
	[m1]राजीवगान्धिः[/m]
	[m1]拉吉夫·甘地[/m]

कॉर्बीन ब्लेऊ
柯賓·布魯
	[m1]कॉर्बीन ब्लेऊ[/m]
	[m1]柯賓·布魯[/m]

सुरत
苏拉特
	[m1]सुरत[/m]
	[m1]苏拉特[/m]

मोहम्मदमुर्शी
穆罕默德·穆尔西
	[m1]मोहम्मदमुर्शी[/m]
	[m1]穆罕默德·穆尔西[/m]

बाली
巴厘岛
	[m1]बाली[/m]
	[m1]巴厘岛[/m]

१४८८
1488年
	[m1]१४८८[/m]
	[m1]1488年[/m]

क्रैस्तमतम्
基督教
	[m1]क्रैस्तमतम्[/m]
	[m1]基督教[/m]

१००४
1004年
	[m1]१००४[/m]
	[m1]1004年[/m]

भागीरथी
恒河
	[m1]भागीरथी[/m]
	[m1]恒河[/m]

तण्डुलाः
稻
	[m1]तण्डुलाः[/m]
	[m1]稻[/m]

महाद्वीपाः
洲
	[m1]महाद्वीपाः[/m]
	[m1]洲[/m]

पक्षिणः
鸟
	[m1]पक्षिणः[/m]
	[m1]鸟[/m]

गुजरातीभाषा
古吉拉特语
	[m1]गुजरातीभाषा[/m]
	[m1]古吉拉特语[/m]

पुर्तगाली भाषा
葡萄牙語
	[m1]पुर्तगाली भाषा[/m]
	[m1]葡萄牙語[/m]

मासाः
月
	[m1]मासाः[/m]
	[m1]月[/m]

मुस्ताफ़ा केमल्
穆斯塔法·凯末尔·阿塔蒂尔克
	[m1]मुस्ताफ़ा केमल्[/m]
	[m1]穆斯塔法·凯末尔·阿塔蒂尔克[/m]

सियानफ़ां हुआंग
黄现璠
	[m1]सियानफ़ां हुआंग[/m]
	[m1]黄现璠[/m]

१२००
1200年
	[m1]१२००[/m]
	[m1]1200年[/m]

१२०१
1201年
	[m1]१२०१[/m]
	[m1]1201年[/m]

१२०२
1202年
	[m1]१२०२[/m]
	[m1]1202年[/m]

१२०३
1203年
	[m1]१२०३[/m]
	[m1]1203年[/m]

१२०४
1204年
	[m1]१२०४[/m]
	[m1]1204年[/m]

१२०५
1205年
	[m1]१२०५[/m]
	[m1]1205年[/m]

१२०६
1206年
	[m1]१२०६[/m]
	[m1]1206年[/m]

१२०७
1207年
	[m1]१२०७[/m]
	[m1]1207年[/m]

१२०८
1208年
	[m1]१२०८[/m]
	[m1]1208年[/m]

१२०९
1209年
	[m1]१२०९[/m]
	[m1]1209年[/m]

१२१०
1210年
	[m1]१२१०[/m]
	[m1]1210年[/m]

१२११
1211年
	[m1]१२११[/m]
	[m1]1211年[/m]

१२१२
1212年
	[m1]१२१२[/m]
	[m1]1212年[/m]

१२१३
1213年
	[m1]१२१३[/m]
	[m1]1213年[/m]

हिप्पाक्रटीस्
希波克拉底
	[m1]हिप्पाक्रटीस्[/m]
	[m1]希波克拉底[/m]

वज्रम्
钻石
	[m1]वज्रम्[/m]
	[m1]钻石[/m]

बिल गेट्स
比尔·盖茨
	[m1]बिल गेट्स[/m]
	[m1]比尔·盖茨[/m]

जापानी भाषा
日语
	[m1]जापानी भाषा[/m]
	[m1]日语[/m]

विश्वकोशः
百科全书
	[m1]विश्वकोशः[/m]
	[m1]百科全书[/m]

१२१४
1214年
	[m1]१२१४[/m]
	[m1]1214年[/m]

१२१५
1215年
	[m1]१२१५[/m]
	[m1]1215年[/m]

बास्केट्बाल्-क्रीडा
篮球
	[m1]बास्केट्बाल्-क्रीडा[/m]
	[m1]篮球[/m]

१२१६
1216年
	[m1]१२१६[/m]
	[m1]1216年[/m]

क्रिकेट्-क्रीडा
板球
	[m1]क्रिकेट्-क्रीडा[/m]
	[m1]板球[/m]

गोल्फ्-क्रीडा
高爾夫球
	[m1]गोल्फ्-क्रीडा[/m]
	[m1]高爾夫球[/m]

१२१७
1217年
	[m1]१२१७[/m]
	[m1]1217年[/m]

१२१८
1218年
	[m1]१२१८[/m]
	[m1]1218年[/m]

१२१९
1219年
	[m1]१२१९[/m]
	[m1]1219年[/m]

बीजिङ्ग्-ओलिम्पिक्-क्रीडोत्सवः
奥林匹克运动会
	[m1]बीजिङ्ग्-ओलिम्पिक्-क्रीडोत्सवः[/m]
	[m1]奥林匹克运动会[/m]

१२२०
1220年
	[m1]१२२०[/m]
	[m1]1220年[/m]

१२२१
1221年
	[m1]१२२१[/m]
	[m1]1221年[/m]

१२२२
1222年
	[m1]१२२२[/m]
	[m1]1222年[/m]

१२२३
1223年
	[m1]१२२३[/m]
	[m1]1223年[/m]

१२२४
1224年
	[m1]१२२४[/m]
	[m1]1224年[/m]

१२२५
1225年
	[m1]१२२५[/m]
	[m1]1225年[/m]

१२२६
1226年
	[m1]१२२६[/m]
	[m1]1226年[/m]

१२२७
1227年
	[m1]१२२७[/m]
	[m1]1227年[/m]

१२२८
1228年
	[m1]१२२८[/m]
	[m1]1228年[/m]

१२२९
1229年
	[m1]१२२९[/m]
	[m1]1229年[/m]

१२३०
1230年
	[m1]१२३०[/m]
	[m1]1230年[/m]

१२३१
1231年
	[m1]१२३१[/m]
	[m1]1231年[/m]

१२३२
1232年
	[m1]१२३२[/m]
	[m1]1232年[/m]

१२३३
1233年
	[m1]१२३३[/m]
	[m1]1233年[/m]

१२३४
1234年
	[m1]१२३४[/m]
	[m1]1234年[/m]

१२३५
1235年
	[m1]१२३५[/m]
	[m1]1235年[/m]

१२३६
1236年
	[m1]१२३६[/m]
	[m1]1236年[/m]

१२३७
1237年
	[m1]१२३७[/m]
	[m1]1237年[/m]

१२३८
1238年
	[m1]१२३८[/m]
	[m1]1238年[/m]

१२३९
1239年
	[m1]१२३९[/m]
	[m1]1239年[/m]

१२४०
1240年
	[m1]१२४०[/m]
	[m1]1240年[/m]

१२४१
1241年
	[m1]१२४१[/m]
	[m1]1241年[/m]

१२४२
1242年
	[m1]१२४२[/m]
	[m1]1242年[/m]

१२४३
1243年
	[m1]१२४३[/m]
	[m1]1243年[/m]

१२४४
1244年
	[m1]१२४४[/m]
	[m1]1244年[/m]

१२४५
1245年
	[m1]१२४५[/m]
	[m1]1245年[/m]

१२४६
1246年
	[m1]१२४६[/m]
	[m1]1246年[/m]

हिमालयः
喜马拉雅山脉
	[m1]हिमालयः[/m]
	[m1]喜马拉雅山脉[/m]

आण्डिस्
安地斯山脈
	[m1]आण्डिस्[/m]
	[m1]安地斯山脈[/m]

बार्ट सिम्प्सन
巴特·辛普森
	[m1]बार्ट सिम्प्सन[/m]
	[m1]巴特·辛普森[/m]

१२४७
1247年
	[m1]१२४७[/m]
	[m1]1247年[/m]

१२४८
1248年
	[m1]१२४८[/m]
	[m1]1248年[/m]

१२४९
1249年
	[m1]१२४९[/m]
	[m1]1249年[/m]

१२५०
1250年
	[m1]१२५०[/m]
	[m1]1250年[/m]

१२५१
1251年
	[m1]१२५१[/m]
	[m1]1251年[/m]

१२५२
1252年
	[m1]१२५२[/m]
	[m1]1252年[/m]

१२५३
1253年
	[m1]१२५३[/m]
	[m1]1253年[/m]

१२५४
1254年
	[m1]१२५४[/m]
	[m1]1254年[/m]

१२५५
1255年
	[m1]१२५५[/m]
	[m1]1255年[/m]

१२५६
1256年
	[m1]१२५६[/m]
	[m1]1256年[/m]

१२५७
1257年
	[m1]१२५७[/m]
	[m1]1257年[/m]

१२५८
1258年
	[m1]१२५८[/m]
	[m1]1258年[/m]

१२५९
1259年
	[m1]१२५९[/m]
	[m1]1259年[/m]

१२६०
1260年
	[m1]१२६०[/m]
	[m1]1260年[/m]

१२६१
1261年
	[m1]१२६१[/m]
	[m1]1261年[/m]

१२६२
1262年
	[m1]१२६२[/m]
	[m1]1262年[/m]

१२६३
1263年
	[m1]१२६३[/m]
	[m1]1263年[/m]

१२६४
1264年
	[m1]१२६४[/m]
	[m1]1264年[/m]

१२६५
1265年
	[m1]१२६५[/m]
	[m1]1265年[/m]

१२६६
1266年
	[m1]१२६६[/m]
	[m1]1266年[/m]

१२६७
1267年
	[m1]१२६७[/m]
	[m1]1267年[/m]

१२६८
1268年
	[m1]१२६८[/m]
	[m1]1268年[/m]

१२६९
1269年
	[m1]१२६९[/m]
	[m1]1269年[/m]

१२७०
1270年
	[m1]१२७०[/m]
	[m1]1270年[/m]

१२७१
1271年
	[m1]१२७१[/m]
	[m1]1271年[/m]

१२७२
1272年
	[m1]१२७२[/m]
	[m1]1272年[/m]

१२७३
1273年
	[m1]१२७३[/m]
	[m1]1273年[/m]

१२७४
1274年
	[m1]१२७४[/m]
	[m1]1274年[/m]

१२७५
1275年
	[m1]१२७५[/m]
	[m1]1275年[/m]

१२७६
1276年
	[m1]१२७६[/m]
	[m1]1276年[/m]

१२७७
1277年
	[m1]१२७७[/m]
	[m1]1277年[/m]

१२७८
1278年
	[m1]१२७८[/m]
	[m1]1278年[/m]

१२७९
1279年
	[m1]१२७९[/m]
	[m1]1279年[/m]

१२८०
1280年
	[m1]१२८०[/m]
	[m1]1280年[/m]

१२८१
1281年
	[m1]१२८१[/m]
	[m1]1281年[/m]

१२८२
1282年
	[m1]१२८२[/m]
	[m1]1282年[/m]

१२८३
1283年
	[m1]१२८३[/m]
	[m1]1283年[/m]

१२८४
1284年
	[m1]१२८४[/m]
	[m1]1284年[/m]

१२८५
1285年
	[m1]१२८५[/m]
	[m1]1285年[/m]

१२८६
1286年
	[m1]१२८६[/m]
	[m1]1286年[/m]

१२८७
1287年
	[m1]१२८७[/m]
	[m1]1287年[/m]

१२८८
1288年
	[m1]१२८८[/m]
	[m1]1288年[/m]

१२८९
1289年
	[m1]१२८९[/m]
	[m1]1289年[/m]

१२९०
1290年
	[m1]१२९०[/m]
	[m1]1290年[/m]

१२९१
1291年
	[m1]१२९१[/m]
	[m1]1291年[/m]

१२९२
1292年
	[m1]१२९२[/m]
	[m1]1292年[/m]

१२९३
1293年
	[m1]१२९३[/m]
	[m1]1293年[/m]

१२९४
1294年
	[m1]१२९४[/m]
	[m1]1294年[/m]

१२९५
1295年
	[m1]१२९५[/m]
	[m1]1295年[/m]

१२९६
1296年
	[m1]१२९६[/m]
	[m1]1296年[/m]

१२९७
1297年
	[m1]१२९७[/m]
	[m1]1297年[/m]

१२९८
1298年
	[m1]१२९८[/m]
	[m1]1298年[/m]

१२९९
1299年
	[m1]१२९९[/m]
	[m1]1299年[/m]

१३००
1300年
	[m1]१३००[/m]
	[m1]1300年[/m]

१३०१
1301年
	[m1]१३०१[/m]
	[m1]1301年[/m]

१३०२
1302年
	[m1]१३०२[/m]
	[m1]1302年[/m]

१३०३
1303年
	[m1]१३०३[/m]
	[m1]1303年[/m]

१३०४
1304年
	[m1]१३०४[/m]
	[m1]1304年[/m]

१३०५
1305年
	[m1]१३०५[/m]
	[m1]1305年[/m]

जार्ज बैरन
拜伦勋爵
	[m1]जार्ज बैरन[/m]
	[m1]拜伦勋爵[/m]

१३०६
1306年
	[m1]१३०६[/m]
	[m1]1306年[/m]

१३०७
1307年
	[m1]१३०७[/m]
	[m1]1307年[/m]

१३०८
1308年
	[m1]१३०८[/m]
	[m1]1308年[/m]

१३०९
1309年
	[m1]१३०९[/m]
	[m1]1309年[/m]

१३१०
1310年
	[m1]१३१०[/m]
	[m1]1310年[/m]

१३११
1311年
	[m1]१३११[/m]
	[m1]1311年[/m]

१३१२
1312年
	[m1]१३१२[/m]
	[m1]1312年[/m]

१३१३
1313年
	[m1]१३१३[/m]
	[m1]1313年[/m]

१३१४
1314年
	[m1]१३१४[/m]
	[m1]1314年[/m]

१३१५
1315年
	[m1]१३१५[/m]
	[m1]1315年[/m]

१३१६
1316年
	[m1]१३१६[/m]
	[m1]1316年[/m]

१३१७
1317年
	[m1]१३१७[/m]
	[m1]1317年[/m]

१३१८
1318年
	[m1]१३१८[/m]
	[m1]1318年[/m]

१३१९
1319年
	[m1]१३१९[/m]
	[m1]1319年[/m]

१३२०
1320年
	[m1]१३२०[/m]
	[m1]1320年[/m]

१३२१
1321年
	[m1]१३२१[/m]
	[m1]1321年[/m]

१३२२
1322年
	[m1]१३२२[/m]
	[m1]1322年[/m]

१३२३
1323年
	[m1]१३२३[/m]
	[m1]1323年[/m]

१३२४
1324年
	[m1]१३२४[/m]
	[m1]1324年[/m]

१३२५
1325年
	[m1]१३२५[/m]
	[m1]1325年[/m]

१३२६
1326年
	[m1]१३२६[/m]
	[m1]1326年[/m]

१३२७
1327年
	[m1]१३२७[/m]
	[m1]1327年[/m]

१३२८
1328年
	[m1]१३२८[/m]
	[m1]1328年[/m]

चे ग्वेएरा
切·格瓦拉
	[m1]चे ग्वेएरा[/m]
	[m1]切·格瓦拉[/m]

नोवाक् जोकोविक्
諾瓦克·喬科維奇
	[m1]नोवाक् जोकोविक्[/m]
	[m1]諾瓦克·喬科維奇[/m]

माओ त्से-तुंग
毛泽东
	[m1]माओ त्से-तुंग[/m]
	[m1]毛泽东[/m]

लिजा सिम्प्सन
莉萨·辛普森
	[m1]लिजा सिम्प्सन[/m]
	[m1]莉萨·辛普森[/m]

जोहान वुल्फगांग गेटे
约翰·沃尔夫冈·冯·歌德
	[m1]जोहान वुल्फगांग गेटे[/m]
	[m1]约翰·沃尔夫冈·冯·歌德[/m]

योनिः
阴道
	[m1]योनिः[/m]
	[m1]阴道[/m]

तमिऴ्
泰米尔语
	[m1]तमिऴ्[/m]
	[m1]泰米尔语[/m]

तत्त्वज्ञानम्
哲学
	[m1]तत्त्वज्ञानम्[/m]
	[m1]哲学[/m]

१३२९
1329年
	[m1]१३२९[/m]
	[m1]1329年[/m]

१३३०
1330年
	[m1]१३३०[/m]
	[m1]1330年[/m]

१३३१
1331年
	[m1]१३३१[/m]
	[m1]1331年[/m]

१३३२
1332年
	[m1]१३३२[/m]
	[m1]1332年[/m]

१३३३
1333年
	[m1]१३३३[/m]
	[m1]1333年[/m]

१३३४
1334年
	[m1]१३३४[/m]
	[m1]1334年[/m]

१३३५
1335年
	[m1]१३३५[/m]
	[m1]1335年[/m]

१३३६
1336年
	[m1]१३३६[/m]
	[m1]1336年[/m]

१३३७
1337年
	[m1]१३३७[/m]
	[m1]1337年[/m]

१३३८
1338年
	[m1]१३३८[/m]
	[m1]1338年[/m]

१३३९
1339年
	[m1]१३३९[/m]
	[m1]1339年[/m]

१३४०
1340年
	[m1]१३४०[/m]
	[m1]1340年[/m]

१३४१
1341年
	[m1]१३४१[/m]
	[m1]1341年[/m]

१३४२
1342年
	[m1]१३४२[/m]
	[m1]1342年[/m]

१३४३
1343年
	[m1]१३४३[/m]
	[m1]1343年[/m]

१३४४
1344年
	[m1]१३४४[/m]
	[m1]1344年[/m]

१३४५
1345年
	[m1]१३४५[/m]
	[m1]1345年[/m]

१३४६
1346年
	[m1]१३४६[/m]
	[m1]1346年[/m]

१३४७
1347年
	[m1]१३४७[/m]
	[m1]1347年[/m]

१३४८
1348年
	[m1]१३४८[/m]
	[m1]1348年[/m]

१३४९
1349年
	[m1]१३४९[/m]
	[m1]1349年[/m]

१३५०
1350年
	[m1]१३५०[/m]
	[m1]1350年[/m]

चायम्
茶
	[m1]चायम्[/m]
	[m1]茶[/m]

१३५१
1351年
	[m1]१३५१[/m]
	[m1]1351年[/m]

हेबे कामार्हो
赫柏·卡马戈
	[m1]हेबे कामार्हो[/m]
	[m1]赫柏·卡马戈[/m]

पोर्टलण्ड्
波特蘭 (俄勒岡州)
	[m1]पोर्टलण्ड्[/m]
	[m1]波特蘭 (俄勒岡州)[/m]

१४००
1400年
	[m1]१४००[/m]
	[m1]1400年[/m]

१४०१
1401年
	[m1]१४०१[/m]
	[m1]1401年[/m]

१३५२
1352年
	[m1]१३५२[/m]
	[m1]1352年[/m]

१४०२
1402年
	[m1]१४०२[/m]
	[m1]1402年[/m]

१३५३
1353年
	[m1]१३५३[/m]
	[m1]1353年[/m]

१४०३
1403年
	[m1]१४०३[/m]
	[m1]1403年[/m]

१३५४
1354年
	[m1]१३५४[/m]
	[m1]1354年[/m]

१४०४
1404年
	[m1]१४०४[/m]
	[m1]1404年[/m]

१३५५
1355年
	[m1]१३५५[/m]
	[m1]1355年[/m]

१४०५
1405年
	[m1]१४०५[/m]
	[m1]1405年[/m]

१५००
1500年
	[m1]१५००[/m]
	[m1]1500年[/m]

१४०६
1406年
	[m1]१४०६[/m]
	[m1]1406年[/m]

१३५६
1356年
	[m1]१३५६[/m]
	[m1]1356年[/m]

१५०१
1501年
	[m1]१५०१[/m]
	[m1]1501年[/m]

१४०७
1407年
	[m1]१४०७[/m]
	[m1]1407年[/m]

१३५७
1357年
	[m1]१३५७[/m]
	[m1]1357年[/m]

१५०२
1502年
	[m1]१५०२[/m]
	[m1]1502年[/m]

१४०८
1408年
	[m1]१४०८[/m]
	[m1]1408年[/m]

१३५८
1358年
	[m1]१३५८[/m]
	[m1]1358年[/m]

१५०३
1503年
	[m1]१५०३[/m]
	[m1]1503年[/m]

१३५९
1359年
	[m1]१३५९[/m]
	[m1]1359年[/m]

१४०९
1409年
	[m1]१४०९[/m]
	[m1]1409年[/m]

१५०४
1504年
	[m1]१५०४[/m]
	[m1]1504年[/m]

१३६०
1360年
	[m1]१३६०[/m]
	[m1]1360年[/m]

१४१०
1410年
	[m1]१४१०[/m]
	[m1]1410年[/m]

१५०५
1505年
	[m1]१५०५[/m]
	[m1]1505年[/m]

१५०६
1506年
	[m1]१५०६[/m]
	[m1]1506年[/m]

१४११
1411年
	[m1]१४११[/m]
	[m1]1411年[/m]

१३६१
1361年
	[m1]१३६१[/m]
	[m1]1361年[/m]

१५०७
1507年
	[m1]१५०७[/m]
	[m1]1507年[/m]

१४१२
1412年
	[m1]१४१२[/m]
	[m1]1412年[/m]

१३६२
1362年
	[m1]१३६२[/m]
	[m1]1362年[/m]

१४१३
1413年
	[m1]१४१३[/m]
	[m1]1413年[/m]

१३६३
1363年
	[m1]१३६३[/m]
	[m1]1363年[/m]

१५०९
1509年
	[m1]१५०९[/m]
	[m1]1509年[/m]

१४१४
1414年
	[m1]१४१४[/m]
	[m1]1414年[/m]

१५१०
1510年
	[m1]१५१०[/m]
	[m1]1510年[/m]

१४१५
1415年
	[m1]१४१५[/m]
	[m1]1415年[/m]

१३६४
1364年
	[m1]१३६४[/m]
	[m1]1364年[/m]

१५११
1511年
	[m1]१५११[/m]
	[m1]1511年[/m]

१४१६
1416年
	[m1]१४१६[/m]
	[m1]1416年[/m]

१३६५
1365年
	[m1]१३६५[/m]
	[m1]1365年[/m]

१५१२
1512年
	[m1]१५१२[/m]
	[m1]1512年[/m]

१४१७
1417年
	[m1]१४१७[/m]
	[m1]1417年[/m]

१३६६
1366年
	[m1]१३६६[/m]
	[m1]1366年[/m]

१५१३
1513年
	[m1]१५१३[/m]
	[m1]1513年[/m]

१४१८
1418年
	[m1]१४१८[/m]
	[m1]1418年[/m]

१३६७
1367年
	[m1]१३६७[/m]
	[m1]1367年[/m]

१५१४
1514年
	[m1]१५१४[/m]
	[m1]1514年[/m]

१४१९
1419年
	[m1]१४१९[/m]
	[m1]1419年[/m]

१३६८
1368年
	[m1]१३६८[/m]
	[m1]1368年[/m]

१५१५
1515年
	[m1]१५१५[/m]
	[m1]1515年[/m]

१४२०
1420年
	[m1]१४२०[/m]
	[m1]1420年[/m]

१३६९
1369年
	[m1]१३६९[/m]
	[m1]1369年[/m]

१५१६
1516年
	[m1]१५१६[/m]
	[m1]1516年[/m]

१४२१
1421年
	[m1]१४२१[/m]
	[m1]1421年[/m]

१३७०
1370年
	[m1]१३७०[/m]
	[m1]1370年[/m]

१३७१
1371年
	[m1]१३७१[/m]
	[m1]1371年[/m]

१३७२
1372年
	[m1]१३७२[/m]
	[m1]1372年[/m]

१३७३
1373年
	[m1]१३७३[/m]
	[m1]1373年[/m]

१४२२
1422年
	[m1]१४२२[/m]
	[m1]1422年[/m]

१५१७
1517年
	[m1]१५१७[/m]
	[m1]1517年[/m]

१४२३
1423年
	[m1]१४२३[/m]
	[m1]1423年[/m]

१५१८
1518年
	[m1]१५१८[/m]
	[m1]1518年[/m]

१३७४
1374年
	[m1]१३७४[/m]
	[m1]1374年[/m]

१४२४
1424年
	[m1]१४२४[/m]
	[m1]1424年[/m]

१३७५
1375年
	[m1]१३७५[/m]
	[m1]1375年[/m]

१५१९
1519年
	[m1]१५१९[/m]
	[m1]1519年[/m]

१३७६
1376年
	[m1]१३७६[/m]
	[m1]1376年[/m]

१४२५
1425年
	[m1]१४२५[/m]
	[m1]1425年[/m]

१५२०
1520年
	[m1]१५२०[/m]
	[m1]1520年[/m]

१५२१
1521年
	[m1]१५२१[/m]
	[m1]1521年[/m]

१३७७
1377年
	[m1]१३७७[/m]
	[m1]1377年[/m]

१४२६
1426年
	[m1]१४२६[/m]
	[m1]1426年[/m]

१५२२
1522年
	[m1]१५२२[/m]
	[m1]1522年[/m]

१५२३
1523年
	[m1]१५२३[/m]
	[m1]1523年[/m]

१४२७
1427年
	[m1]१४२७[/m]
	[m1]1427年[/m]

१३७८
1378年
	[m1]१३७८[/m]
	[m1]1378年[/m]

१५२४
1524年
	[m1]१५२४[/m]
	[m1]1524年[/m]

१५२५
1525年
	[m1]१५२५[/m]
	[m1]1525年[/m]

१४२८
1428年
	[m1]१४२८[/m]
	[m1]1428年[/m]

१३७९
1379年
	[m1]१३७९[/m]
	[m1]1379年[/m]

१५२६
1526年
	[m1]१५२६[/m]
	[m1]1526年[/m]

१४२९
1429年
	[m1]१४२९[/m]
	[m1]1429年[/m]

१३८०
1380年
	[m1]१३८०[/m]
	[m1]1380年[/m]

१३८१
1381年
	[m1]१३८१[/m]
	[m1]1381年[/m]

१३८२
1382年
	[m1]१३८२[/m]
	[m1]1382年[/m]

१३८३
1383年
	[m1]१३८३[/m]
	[m1]1383年[/m]

१४३०
1430年
	[m1]१४३०[/m]
	[m1]1430年[/m]

१४३१
1431年
	[m1]१४३१[/m]
	[m1]1431年[/m]

इन्डियानापोलिस्
印第安納波利斯
	[m1]इन्डियानापोलिस्[/m]
	[m1]印第安納波利斯[/m]

१३८४
1384年
	[m1]१३८४[/m]
	[m1]1384年[/m]

१४३२
1432年
	[m1]१४३२[/m]
	[m1]1432年[/m]

१३८५
1385年
	[m1]१३८५[/m]
	[m1]1385年[/m]

१३८६
1386年
	[m1]१३८६[/m]
	[m1]1386年[/m]

१४३३
1433年
	[m1]१४३३[/m]
	[m1]1433年[/m]

१३८७
1387年
	[m1]१३८७[/m]
	[m1]1387年[/m]

१४३४
1434年
	[m1]१४३४[/m]
	[m1]1434年[/m]

१४३५
1435年
	[m1]१४३५[/m]
	[m1]1435年[/m]

१३८८
1388年
	[m1]१३८८[/m]
	[m1]1388年[/m]

१४३६
1436年
	[m1]१४३६[/m]
	[m1]1436年[/m]

१३८९
1389年
	[m1]१३८९[/m]
	[m1]1389年[/m]

१४३७
1437年
	[m1]१४३७[/m]
	[m1]1437年[/m]

१३९०
1390年
	[m1]१३९०[/m]
	[m1]1390年[/m]

१४३८
1438年
	[m1]१४३८[/m]
	[m1]1438年[/m]

१३९१
1391年
	[m1]१३९१[/m]
	[m1]1391年[/m]

१४३९
1439年
	[m1]१४३९[/m]
	[m1]1439年[/m]

१३९२
1392年
	[m1]१३९२[/m]
	[m1]1392年[/m]

१४४०
1440年
	[m1]१४४०[/m]
	[m1]1440年[/m]

१३९३
1393年
	[m1]१३९३[/m]
	[m1]1393年[/m]

१३९४
1394年
	[m1]१३९४[/m]
	[m1]1394年[/m]

१३९५
1395年
	[m1]१३९५[/m]
	[m1]1395年[/m]

१४४१
1441年
	[m1]१४४१[/m]
	[m1]1441年[/m]

१३९६
1396年
	[m1]१३९६[/m]
	[m1]1396年[/m]

१३९७
1397年
	[m1]१३९७[/m]
	[m1]1397年[/m]

१४४२
1442年
	[m1]१४४२[/m]
	[m1]1442年[/m]

१५२७
1527年
	[m1]१५२७[/m]
	[m1]1527年[/m]

१५२८
1528年
	[m1]१५२८[/m]
	[m1]1528年[/m]

१३९८
1398年
	[m1]१३९८[/m]
	[m1]1398年[/m]

१४४३
1443年
	[m1]१४४३[/m]
	[m1]1443年[/m]

१४४४
1444年
	[m1]१४४४[/m]
	[m1]1444年[/m]

१५२९
1529年
	[m1]१५२९[/m]
	[m1]1529年[/m]

१३९९
1399年
	[m1]१३९९[/m]
	[m1]1399年[/m]

१४४५
1445年
	[m1]१४४५[/m]
	[m1]1445年[/m]

बोयिङ्ग् ७८७
波音787
	[m1]बोयिङ्ग् ७८७[/m]
	[m1]波音787[/m]

१५३०
1530年
	[m1]१५३०[/m]
	[m1]1530年[/m]

१४४६
1446年
	[m1]१४४६[/m]
	[m1]1446年[/m]

१५३१
1531年
	[m1]१५३१[/m]
	[m1]1531年[/m]

१४४७
1447年
	[m1]१४४७[/m]
	[m1]1447年[/m]

१५३२
1532年
	[m1]१५३२[/m]
	[m1]1532年[/m]

१४४८
1448年
	[m1]१४४८[/m]
	[m1]1448年[/m]

१५३३
1533年
	[m1]१५३३[/m]
	[m1]1533年[/m]

१४४९
1449年
	[m1]१४४९[/m]
	[m1]1449年[/m]

१५३४
1534年
	[m1]१५३४[/m]
	[m1]1534年[/m]

१४५०
1450年
	[m1]१४५०[/m]
	[m1]1450年[/m]

१५३५
1535年
	[m1]१५३५[/m]
	[m1]1535年[/m]

१४५१
1451年
	[m1]१४५१[/m]
	[m1]1451年[/m]

१५३६
1536年
	[m1]१५३६[/m]
	[m1]1536年[/m]

१४५२
1452年
	[m1]१४५२[/m]
	[m1]1452年[/m]

१५३७
1537年
	[m1]१५३७[/m]
	[m1]1537年[/m]

१४५३
1453年
	[m1]१४५३[/m]
	[m1]1453年[/m]

१५३८
1538年
	[m1]१५३८[/m]
	[m1]1538年[/m]

१४५४
1454年
	[m1]१४५४[/m]
	[m1]1454年[/m]

१५३९
1539年
	[m1]१५३९[/m]
	[m1]1539年[/m]

१४५५
1455年
	[m1]१४५५[/m]
	[m1]1455年[/m]

१५४०
1540年
	[m1]१५४०[/m]
	[m1]1540年[/m]

१५४१
1541年
	[m1]१५४१[/m]
	[m1]1541年[/m]

१४५६
1456年
	[m1]१४५६[/m]
	[m1]1456年[/m]

१४५७
1457年
	[m1]१४५७[/m]
	[m1]1457年[/m]

१५४२
1542年
	[m1]१५४२[/m]
	[m1]1542年[/m]

१४५८
1458年
	[m1]१४५८[/m]
	[m1]1458年[/m]

१५४३
1543年
	[m1]१५४३[/m]
	[m1]1543年[/m]

१४५९
1459年
	[m1]१४५९[/m]
	[m1]1459年[/m]

१५४४
1544年
	[m1]१५४४[/m]
	[m1]1544年[/m]

१४६०
1460年
	[m1]१४६०[/m]
	[m1]1460年[/m]

१५४५
1545年
	[m1]१५४५[/m]
	[m1]1545年[/m]

१४६१
1461年
	[m1]१४६१[/m]
	[m1]1461年[/m]

१५४६
1546年
	[m1]१५४६[/m]
	[m1]1546年[/m]

गुंटर ग्रास
君特·格拉斯
	[m1]गुंटर ग्रास[/m]
	[m1]君特·格拉斯[/m]

१४६२
1462年
	[m1]१४६२[/m]
	[m1]1462年[/m]

१५४७
1547年
	[m1]१५४७[/m]
	[m1]1547年[/m]

१४६३
1463年
	[m1]१४६३[/m]
	[m1]1463年[/m]

१५४८
1548年
	[m1]१५४८[/m]
	[m1]1548年[/m]

१४६४
1464年
	[m1]१४६४[/m]
	[m1]1464年[/m]

१५४९
1549年
	[m1]१५४९[/m]
	[m1]1549年[/m]

१४६५
1465年
	[m1]१४६५[/m]
	[m1]1465年[/m]

१५५०
1550年
	[m1]१५५०[/m]
	[m1]1550年[/m]

१४६६
1466年
	[m1]१४६६[/m]
	[m1]1466年[/m]

१५५१
1551年
	[m1]१५५१[/m]
	[m1]1551年[/m]

१४६७
1467年
	[m1]१४६७[/m]
	[m1]1467年[/m]

१४६८
1468年
	[m1]१४६८[/m]
	[m1]1468年[/m]

१५५२
1552年
	[m1]१५५२[/m]
	[m1]1552年[/m]

१४६९
1469年
	[m1]१४६९[/m]
	[m1]1469年[/m]

१५५३
1553年
	[m1]१५५३[/m]
	[m1]1553年[/m]

१४७०
1470年
	[m1]१४७०[/m]
	[m1]1470年[/m]

१५५४
1554年
	[m1]१५५४[/m]
	[m1]1554年[/m]

१४७१
1471年
	[m1]१४७१[/m]
	[m1]1471年[/m]

१५५५
1555年
	[m1]१५५५[/m]
	[m1]1555年[/m]

सहारा
撒哈拉沙漠
	[m1]सहारा[/m]
	[m1]撒哈拉沙漠[/m]

१४७२
1472年
	[m1]१४७२[/m]
	[m1]1472年[/m]

१५५६
1556年
	[m1]१५५६[/m]
	[m1]1556年[/m]

१४७३
1473年
	[m1]१४७३[/m]
	[m1]1473年[/m]

१५५७
1557年
	[m1]१५५७[/m]
	[m1]1557年[/m]

१४७४
1474年
	[m1]१४७४[/m]
	[m1]1474年[/m]

१५५८
1558年
	[m1]१५५८[/m]
	[m1]1558年[/m]

गिटार् (वाद्यम्)
吉他
	[m1]गिटार् (वाद्यम्)[/m]
	[m1]吉他[/m]

१४७५
1475年
	[m1]१४७५[/m]
	[m1]1475年[/m]

१५५९
1559年
	[m1]१५५९[/m]
	[m1]1559年[/m]

१४७६
1476年
	[m1]१४७६[/m]
	[m1]1476年[/m]

१५६०
1560年
	[m1]१५६०[/m]
	[m1]1560年[/m]

१४७७
1477年
	[m1]१४७७[/m]
	[m1]1477年[/m]

१४७८
1478年
	[m1]१४७८[/m]
	[m1]1478年[/m]

१५६१
1561年
	[m1]१५६१[/m]
	[m1]1561年[/m]

१४७९
1479年
	[m1]१४७९[/m]
	[m1]1479年[/m]

१५६२
1562年
	[m1]१५६२[/m]
	[m1]1562年[/m]

१४८०
1480年
	[m1]१४८०[/m]
	[m1]1480年[/m]

१५६३
1563年
	[m1]१५६३[/m]
	[m1]1563年[/m]

१४८१
1481年
	[m1]१४८१[/m]
	[m1]1481年[/m]

१५६४
1564年
	[m1]१५६४[/m]
	[m1]1564年[/m]

१४८२
1482年
	[m1]१४८२[/m]
	[m1]1482年[/m]

१५६५
1565年
	[m1]१५६५[/m]
	[m1]1565年[/m]

१४८३
1483年
	[m1]१४८३[/m]
	[m1]1483年[/m]

१५६६
1566年
	[m1]१५६६[/m]
	[m1]1566年[/m]

१४८४
1484年
	[m1]१४८४[/m]
	[m1]1484年[/m]

१५६७
1567年
	[m1]१५६७[/m]
	[m1]1567年[/m]

१४८५
1485年
	[m1]१४८५[/m]
	[m1]1485年[/m]

१४८६
1486年
	[m1]१४८६[/m]
	[m1]1486年[/m]

१५६८
1568年
	[m1]१५६८[/m]
	[m1]1568年[/m]

१४८७
1487年
	[m1]१४८७[/m]
	[m1]1487年[/m]

१५६९
1569年
	[m1]१५६९[/m]
	[m1]1569年[/m]

१५७०
1570年
	[m1]१५७०[/m]
	[m1]1570年[/m]

१४८९
1489年
	[m1]१४८९[/m]
	[m1]1489年[/m]

१५७१
1571年
	[m1]१५७१[/m]
	[m1]1571年[/m]

१४९०
1490年
	[m1]१४९०[/m]
	[m1]1490年[/m]

१५७२
1572年
	[m1]१५७२[/m]
	[m1]1572年[/m]

१४९१
1491年
	[m1]१४९१[/m]
	[m1]1491年[/m]

१५७३
1573年
	[m1]१५७३[/m]
	[m1]1573年[/m]

१४९२
1492年
	[m1]१४९२[/m]
	[m1]1492年[/m]

१५७४
1574年
	[m1]१५७४[/m]
	[m1]1574年[/m]

१४९३
1493年
	[m1]१४९३[/m]
	[m1]1493年[/m]

१५७५
1575年
	[m1]१५७५[/m]
	[m1]1575年[/m]

१४९४
1494年
	[m1]१४९४[/m]
	[m1]1494年[/m]

१४९५
1495年
	[m1]१४९५[/m]
	[m1]1495年[/m]

१४९६
1496年
	[m1]१४९६[/m]
	[m1]1496年[/m]

१५७६
1576年
	[m1]१५७६[/m]
	[m1]1576年[/m]

१४९७
1497年
	[m1]१४९७[/m]
	[m1]1497年[/m]

१५७७
1577年
	[m1]१५७७[/m]
	[m1]1577年[/m]

१४९८
1498年
	[m1]१४९८[/m]
	[m1]1498年[/m]

१५७८
1578年
	[m1]१५७८[/m]
	[m1]1578年[/m]

१४९९
1499年
	[m1]१४९९[/m]
	[m1]1499年[/m]

१५७९
1579年
	[m1]१५७९[/m]
	[m1]1579年[/m]

१५८०
1580年
	[m1]१५८०[/m]
	[m1]1580年[/m]

१५८१
1581年
	[m1]१५८१[/m]
	[m1]1581年[/m]

१५८२
1582年
	[m1]१५८२[/m]
	[m1]1582年[/m]

१६००
1600年
	[m1]१६००[/m]
	[m1]1600年[/m]

कार्ल फ्राइडरिक गास
卡爾·弗里德里希·高斯
	[m1]कार्ल फ्राइडरिक गास[/m]
	[m1]卡爾·弗里德里希·高斯[/m]

१६०१
1601年
	[m1]१६०१[/m]
	[m1]1601年[/m]

१५८३
1583年
	[m1]१५८३[/m]
	[m1]1583年[/m]

१६०२
1602年
	[m1]१६०२[/m]
	[m1]1602年[/m]

१५८४
1584年
	[m1]१५८४[/m]
	[m1]1584年[/m]

१६०३
1603年
	[m1]१६०३[/m]
	[m1]1603年[/m]

१५८५
1585年
	[m1]१५८५[/m]
	[m1]1585年[/m]

१६०४
1604年
	[m1]१६०४[/m]
	[m1]1604年[/m]

१५८६
1586年
	[m1]१५८६[/m]
	[m1]1586年[/m]

१६०५
1605年
	[m1]१६०५[/m]
	[m1]1605年[/m]

१५८७
1587年
	[m1]१५८७[/m]
	[m1]1587年[/m]

१६०६
1606年
	[m1]१६०६[/m]
	[m1]1606年[/m]

१६०७
1607年
	[m1]१६०७[/m]
	[m1]1607年[/m]

१५८८
1588年
	[m1]१५८८[/m]
	[m1]1588年[/m]

१६०८
1608年
	[m1]१६०८[/m]
	[m1]1608年[/m]

१५८९
1589年
	[m1]१५८९[/m]
	[m1]1589年[/m]

१६०९
1609年
	[m1]१६०९[/m]
	[m1]1609年[/m]

१५९०
1590年
	[m1]१५९०[/m]
	[m1]1590年[/m]

१६१०
1610年
	[m1]१६१०[/m]
	[m1]1610年[/m]

१५९१
1591年
	[m1]१५९१[/m]
	[m1]1591年[/m]

१६११
1611年
	[m1]१६११[/m]
	[m1]1611年[/m]

१५९२
1592年
	[m1]१५९२[/m]
	[m1]1592年[/m]

१६१२
1612年
	[m1]१६१२[/m]
	[m1]1612年[/m]

१५९३
1593年
	[m1]१५९३[/m]
	[m1]1593年[/m]

१६१३
1613年
	[m1]१६१३[/m]
	[m1]1613年[/m]

१५९४
1594年
	[m1]१५९४[/m]
	[m1]1594年[/m]

१६१४
1614年
	[m1]१६१४[/m]
	[m1]1614年[/m]

१५९५
1595年
	[m1]१५९५[/m]
	[m1]1595年[/m]

१६१५
1615年
	[m1]१६१५[/m]
	[m1]1615年[/m]

१५९६
1596年
	[m1]१५९६[/m]
	[m1]1596年[/m]

१६१६
1616年
	[m1]१६१६[/m]
	[m1]1616年[/m]

१५९७
1597年
	[m1]१५९७[/m]
	[m1]1597年[/m]

१६१७
1617年
	[m1]१६१७[/m]
	[m1]1617年[/m]

१५९८
1598年
	[m1]१५९८[/m]
	[m1]1598年[/m]

१६१८
1618年
	[m1]१६१८[/m]
	[m1]1618年[/m]

१५९९
1599年
	[m1]१५९९[/m]
	[m1]1599年[/m]

१६१९
1619年
	[m1]१६१९[/m]
	[m1]1619年[/m]

१६२०
1620年
	[m1]१६२०[/m]
	[m1]1620年[/m]

१६२१
1621年
	[m1]१६२१[/m]
	[m1]1621年[/m]

१७००
1700年
	[m1]१७००[/m]
	[m1]1700年[/m]

१७०१
1701年
	[m1]१७०१[/m]
	[m1]1701年[/m]

१६२२
1622年
	[m1]१६२२[/m]
	[m1]1622年[/m]

१६२३
1623年
	[m1]१६२३[/m]
	[m1]1623年[/m]

१७०२
1702年
	[m1]१७०२[/m]
	[m1]1702年[/m]

१६२४
1624年
	[m1]१६२४[/m]
	[m1]1624年[/m]

१७०३
1703年
	[m1]१७०३[/m]
	[m1]1703年[/m]

१७०४
1704年
	[m1]१७०४[/m]
	[m1]1704年[/m]

१६२५
1625年
	[m1]१६२५[/m]
	[m1]1625年[/m]

UTC+५:३०
UTC+5:30
	[m1]UTC+५:३०[/m]
	[m1]UTC+5:30[/m]

१७०५
1705年
	[m1]१७०५[/m]
	[m1]1705年[/m]

१६२६
1626年
	[m1]१६२६[/m]
	[m1]1626年[/m]

१६२७
1627年
	[m1]१६२७[/m]
	[m1]1627年[/m]

१७०६
1706年
	[m1]१७०६[/m]
	[m1]1706年[/m]

१६२८
1628年
	[m1]१६२८[/m]
	[m1]1628年[/m]

१७०७
1707年
	[m1]१७०७[/m]
	[m1]1707年[/m]

१७०८
1708年
	[m1]१७०८[/m]
	[m1]1708年[/m]

१६२९
1629年
	[m1]१६२९[/m]
	[m1]1629年[/m]

१६३०
1630年
	[m1]१६३०[/m]
	[m1]1630年[/m]

१७०९
1709年
	[m1]१७०९[/m]
	[m1]1709年[/m]

१६३१
1631年
	[m1]१६३१[/m]
	[m1]1631年[/m]

१७१०
1710年
	[m1]१७१०[/m]
	[m1]1710年[/m]

अमूर
黑龙江
	[m1]अमूर[/m]
	[m1]黑龙江[/m]

१६३२
1632年
	[m1]१६३२[/m]
	[m1]1632年[/m]

१७११
1711年
	[m1]१७११[/m]
	[m1]1711年[/m]

अन्ताराष्ट्रीय-खगोलीय-सङ्घः
國際天文聯會
	[m1]अन्ताराष्ट्रीय-खगोलीय-सङ्घः[/m]
	[m1]國際天文聯會[/m]

१६३३
1633年
	[m1]१६३३[/m]
	[m1]1633年[/m]

१७१२
1712年
	[m1]१७१२[/m]
	[m1]1712年[/m]

१६३४
1634年
	[m1]१६३४[/m]
	[m1]1634年[/m]

१७१३
1713年
	[m1]१७१३[/m]
	[m1]1713年[/m]

१८००
1800年
	[m1]१८००[/m]
	[m1]1800年[/m]

१८०१
1801年
	[m1]१८०१[/m]
	[m1]1801年[/m]

१७१४
1714年
	[m1]१७१४[/m]
	[m1]1714年[/m]

१६३५
1635年
	[m1]१६३५[/m]
	[m1]1635年[/m]

१८०२
1802年
	[m1]१८०२[/m]
	[m1]1802年[/m]

१७१५
1715年
	[m1]१७१५[/m]
	[m1]1715年[/m]

१६३६
1636年
	[m1]१६३६[/m]
	[m1]1636年[/m]

१८०३
1803年
	[m1]१८०३[/m]
	[m1]1803年[/m]

१६३७
1637年
	[m1]१६३७[/m]
	[m1]1637年[/m]

१७१६
1716年
	[m1]१७१६[/m]
	[m1]1716年[/m]

१६३८
1638年
	[m1]१६३८[/m]
	[m1]1638年[/m]

१८०४
1804年
	[m1]१८०४[/m]
	[m1]1804年[/m]

१७१७
1717年
	[m1]१७१७[/m]
	[m1]1717年[/m]

१६३९
1639年
	[m1]१६३९[/m]
	[m1]1639年[/m]

१८०५
1805年
	[m1]१८०५[/m]
	[m1]1805年[/m]

१७१८
1718年
	[m1]१७१८[/m]
	[m1]1718年[/m]

१६४०
1640年
	[m1]१६४०[/m]
	[m1]1640年[/m]

१७१९
1719年
	[m1]१७१९[/m]
	[m1]1719年[/m]

१८०६
1806年
	[m1]१८०६[/m]
	[m1]1806年[/m]

१६४१
1641年
	[m1]१६४१[/m]
	[m1]1641年[/m]

१७२०
1720年
	[m1]१७२०[/m]
	[m1]1720年[/m]

१८०७
1807年
	[m1]१८०७[/m]
	[m1]1807年[/m]

१६४२
1642年
	[m1]१६४२[/m]
	[m1]1642年[/m]

१७२१
1721年
	[m1]१७२१[/m]
	[m1]1721年[/m]

१८०८
1808年
	[m1]१८०८[/m]
	[m1]1808年[/m]

१६४३
1643年
	[m1]१६४३[/m]
	[m1]1643年[/m]

१७२२
1722年
	[m1]१७२२[/m]
	[m1]1722年[/m]

१८०९
1809年
	[m1]१८०९[/m]
	[m1]1809年[/m]

१६४४
1644年
	[m1]१६४४[/m]
	[m1]1644年[/m]

१७२३
1723年
	[m1]१७२३[/m]
	[m1]1723年[/m]

१८१०
1810年
	[m1]१८१०[/m]
	[m1]1810年[/m]

१६४५
1645年
	[m1]१६४५[/m]
	[m1]1645年[/m]

१७२४
1724年
	[m1]१७२४[/m]
	[m1]1724年[/m]

१८११
1811年
	[m1]१८११[/m]
	[m1]1811年[/m]

१६४६
1646年
	[m1]१६४६[/m]
	[m1]1646年[/m]

१७२५
1725年
	[m1]१७२५[/m]
	[m1]1725年[/m]

१८१२
1812年
	[m1]१८१२[/m]
	[m1]1812年[/m]

१६४७
1647年
	[m1]१६४७[/m]
	[m1]1647年[/m]

१७२६
1726年
	[m1]१७२६[/m]
	[m1]1726年[/m]

१८१३
1813年
	[m1]१८१३[/m]
	[m1]1813年[/m]

१६४८
1648年
	[m1]१६४८[/m]
	[m1]1648年[/m]

१७२७
1727年
	[m1]१७२७[/m]
	[m1]1727年[/m]

१८१४
1814年
	[m1]१८१४[/m]
	[m1]1814年[/m]

१६४९
1649年
	[m1]१६४९[/m]
	[m1]1649年[/m]

१७२८
1728年
	[m1]१७२८[/m]
	[m1]1728年[/m]

१८१५
1815年
	[m1]१८१५[/m]
	[m1]1815年[/m]

१६५०
1650年
	[m1]१६५०[/m]
	[m1]1650年[/m]

१७२९
1729年
	[m1]१७२९[/m]
	[m1]1729年[/m]

१८१६
1816年
	[m1]१८१६[/m]
	[m1]1816年[/m]

१६५१
1651年
	[m1]१६५१[/m]
	[m1]1651年[/m]

१७३०
1730年
	[m1]१७३०[/m]
	[m1]1730年[/m]

१८१७
1817年
	[m1]१८१७[/m]
	[m1]1817年[/m]

१६५२
1652年
	[m1]१६५२[/m]
	[m1]1652年[/m]

१७३१
1731年
	[m1]१७३१[/m]
	[m1]1731年[/m]

१८१८
1818年
	[m1]१८१८[/m]
	[m1]1818年[/m]

१६५३
1653年
	[m1]१६५३[/m]
	[m1]1653年[/m]

१७३२
1732年
	[m1]१७३२[/m]
	[m1]1732年[/m]

१८१९
1819年
	[m1]१८१९[/m]
	[m1]1819年[/m]

१६५४
1654年
	[m1]१६५४[/m]
	[m1]1654年[/m]

१७३३
1733年
	[m1]१७३३[/m]
	[m1]1733年[/m]

१८२०
1820年
	[m1]१८२०[/m]
	[m1]1820年[/m]

१६५५
1655年
	[m1]१६५५[/m]
	[m1]1655年[/m]

१८२१
1821年
	[m1]१८२१[/m]
	[m1]1821年[/m]

१७३४
1734年
	[m1]१७३४[/m]
	[m1]1734年[/m]

१६५६
1656年
	[m1]१६५६[/m]
	[m1]1656年[/m]

१८२२
1822年
	[m1]१८२२[/m]
	[m1]1822年[/m]

१७३५
1735年
	[m1]१७३५[/m]
	[m1]1735年[/m]

१६५७
1657年
	[m1]१६५७[/m]
	[m1]1657年[/m]

१८२३
1823年
	[m1]१८२३[/m]
	[m1]1823年[/m]

१७३६
1736年
	[m1]१७३६[/m]
	[m1]1736年[/m]

१६५८
1658年
	[m1]१६५८[/m]
	[m1]1658年[/m]

१७३७
1737年
	[m1]१७३७[/m]
	[m1]1737年[/m]

१८२४
1824年
	[m1]१८२४[/m]
	[m1]1824年[/m]

१६५९
1659年
	[m1]१६५९[/m]
	[m1]1659年[/m]

१७३८
1738年
	[m1]१७३८[/m]
	[m1]1738年[/m]

१८२५
1825年
	[m1]१८२५[/m]
	[m1]1825年[/m]

१६६०
1660年
	[m1]१६६०[/m]
	[m1]1660年[/m]

१७३९
1739年
	[m1]१७३९[/m]
	[m1]1739年[/m]

१८२६
1826年
	[m1]१८२६[/m]
	[m1]1826年[/m]

१६६१
1661年
	[m1]१६६१[/m]
	[m1]1661年[/m]

१७४०
1740年
	[m1]१७४०[/m]
	[m1]1740年[/m]

१८२७
1827年
	[m1]१८२७[/m]
	[m1]1827年[/m]

कालिदासः
迦梨陀娑
	[m1]कालिदासः[/m]
	[m1]迦梨陀娑[/m]

नील्स बोह्र
尼尔斯·玻尔
	[m1]नील्स बोह्र[/m]
	[m1]尼尔斯·玻尔[/m]

परिसरविज्ञानम्
生态学
	[m1]परिसरविज्ञानम्[/m]
	[m1]生态学[/m]

राजनीतिः
政治
	[m1]राजनीतिः[/m]
	[m1]政治[/m]

प्रजातन्त्रम्
民主
	[m1]प्रजातन्त्रम्[/m]
	[m1]民主[/m]

विश्व रेड्क्रास दिनम्
国际红十字与红新月运动
	[m1]विश्व रेड्क्रास दिनम्[/m]
	[m1]国际红十字与红新月运动[/m]

मेरी क्यूरी
玛丽·居里
	[m1]मेरी क्यूरी[/m]
	[m1]玛丽·居里[/m]

नोबेल् प्रशस्तिः
诺贝尔奖
	[m1]नोबेल् प्रशस्तिः[/m]
	[m1]诺贝尔奖[/m]

एलिजबेथ् प्रथमा
伊丽莎白一世 (英格兰)
	[m1]एलिजबेथ् प्रथमा[/m]
	[m1]伊丽莎白一世 (英格兰)[/m]

रोजा लक्जेम्बर्ग
羅莎·盧森堡
	[m1]रोजा लक्जेम्बर्ग[/m]
	[m1]羅莎·盧森堡[/m]

रवीन्द्रनाथ ठाकुरः
罗宾德拉纳特·泰戈尔
	[m1]रवीन्द्रनाथ ठाकुरः[/m]
	[m1]罗宾德拉纳特·泰戈尔[/m]

एलेन ट्यूरिंग
艾伦·图灵
	[m1]एलेन ट्यूरिंग[/m]
	[m1]艾伦·图灵[/m]

बाड्मिण्टन्-क्रीडा
羽毛球
	[m1]बाड्मिण्टन्-क्रीडा[/m]
	[m1]羽毛球[/m]

गुस्तावः मालेरः
古斯塔夫·馬勒
	[m1]गुस्तावः मालेरः[/m]
	[m1]古斯塔夫·馬勒[/m]

नात्सी पार्टी
纳粹党
	[m1]नात्सी पार्टी[/m]
	[m1]纳粹党[/m]

सिन्धूनदी
印度河
	[m1]सिन्धूनदी[/m]
	[m1]印度河[/m]

दक्षिणध्रुवीयमहासागरः
南冰洋
	[m1]दक्षिणध्रुवीयमहासागरः[/m]
	[m1]南冰洋[/m]

हुआंग हे नदी
黄河
	[m1]हुआंग हे नदी[/m]
	[m1]黄河[/m]

कर्णः
耳
	[m1]कर्णः[/m]
	[m1]耳[/m]

नासिका
鼻
	[m1]नासिका[/m]
	[m1]鼻[/m]

अक्षि
眼
	[m1]अक्षि[/m]
	[m1]眼[/m]

एल्फ़्रेड हिचकॉक
亞弗列·希治閣
	[m1]एल्फ़्रेड हिचकॉक[/m]
	[m1]亞弗列·希治閣[/m]

सस्तनः
哺乳动物
	[m1]सस्तनः[/m]
	[m1]哺乳动物[/m]

गजः
象
	[m1]गजः[/m]
	[m1]象[/m]

आण्ड्रे अगास्सि
安德烈·阿加西
	[m1]आण्ड्रे अगास्सि[/m]
	[m1]安德烈·阿加西[/m]

डच भाषा
荷蘭語
	[m1]डच भाषा[/m]
	[m1]荷蘭語[/m]

मार्गरेट थाचर
玛格丽特·撒切尔
	[m1]मार्गरेट थाचर[/m]
	[m1]玛格丽特·撒切尔[/m]

डारोति क्रोफट् हाज्किन्
多萝西·霍奇金
	[m1]डारोति क्रोफट् हाज्किन्[/m]
	[m1]多萝西·霍奇金[/m]

पुष्पशाकम्
花椰菜
	[m1]पुष्पशाकम्[/m]
	[m1]花椰菜[/m]

वृन्ताकः
茄
	[m1]वृन्ताकः[/m]
	[m1]茄[/m]

इंगमार बर्गमान
英格玛·伯格曼
	[m1]इंगमार बर्गमान[/m]
	[m1]英格玛·伯格曼[/m]

माता
母親
	[m1]माता[/m]
	[m1]母親[/m]

१८२८
1828年
	[m1]१८२८[/m]
	[m1]1828年[/m]

१८२९
1829年
	[m1]१८२९[/m]
	[m1]1829年[/m]

१७४१
1741年
	[m1]१७४१[/m]
	[m1]1741年[/m]

१६६२
1662年
	[m1]१६६२[/m]
	[m1]1662年[/m]

१७४२
1742年
	[m1]१७४२[/m]
	[m1]1742年[/m]

१८३०
1830年
	[m1]१८३०[/m]
	[m1]1830年[/m]

१६६३
1663年
	[m1]१६६३[/m]
	[m1]1663年[/m]

१८३१
1831年
	[m1]१८३१[/m]
	[m1]1831年[/m]

१७४३
1743年
	[m1]१७४३[/m]
	[m1]1743年[/m]

१६६४
1664年
	[m1]१६६४[/m]
	[m1]1664年[/m]

१६६५
1665年
	[m1]१६६५[/m]
	[m1]1665年[/m]

१७४४
1744年
	[m1]१७४४[/m]
	[m1]1744年[/m]

१८३२
1832年
	[m1]१८३२[/m]
	[m1]1832年[/m]

१६६६
1666年
	[m1]१६६६[/m]
	[m1]1666年[/m]

१७४५
1745年
	[m1]१७४५[/m]
	[m1]1745年[/m]

१८३३
1833年
	[m1]१८३३[/m]
	[m1]1833年[/m]

१६६७
1667年
	[m1]१६६७[/m]
	[m1]1667年[/m]

१७४६
1746年
	[m1]१७४६[/m]
	[m1]1746年[/m]

परिवहनम्
运输
	[m1]परिवहनम्[/m]
	[m1]运输[/m]

१८३४
1834年
	[m1]१८३४[/m]
	[m1]1834年[/m]

१६६८
1668年
	[m1]१६६८[/m]
	[m1]1668年[/m]

१७४७
1747年
	[m1]१७४७[/m]
	[m1]1747年[/m]

१८३५
1835年
	[m1]१८३५[/m]
	[m1]1835年[/m]

१७४८
1748年
	[m1]१७४८[/m]
	[m1]1748年[/m]

१८३६
1836年
	[m1]१८३६[/m]
	[m1]1836年[/m]

१६६९
1669年
	[m1]१६६९[/m]
	[m1]1669年[/m]

लियोनार्ड ओइलर
萊昂哈德·歐拉
	[m1]लियोनार्ड ओइलर[/m]
	[m1]萊昂哈德·歐拉[/m]

१६७०
1670年
	[m1]१६७०[/m]
	[m1]1670年[/m]

१७४९
1749年
	[m1]१७४९[/m]
	[m1]1749年[/m]

१८३७
1837年
	[m1]१८३७[/m]
	[m1]1837年[/m]

१६७१
1671年
	[m1]१६७१[/m]
	[m1]1671年[/m]

१७५०
1750年
	[m1]१७५०[/m]
	[m1]1750年[/m]

१८३८
1838年
	[m1]१८३८[/m]
	[m1]1838年[/m]

१६७२
1672年
	[m1]१६७२[/m]
	[m1]1672年[/m]

१७५१
1751年
	[m1]१७५१[/m]
	[m1]1751年[/m]

१८३९
1839年
	[m1]१८३९[/m]
	[m1]1839年[/m]

१६७३
1673年
	[m1]१६७३[/m]
	[m1]1673年[/m]

१७५२
1752年
	[m1]१७५२[/m]
	[m1]1752年[/m]

१८४०
1840年
	[m1]१८४०[/m]
	[m1]1840年[/m]

१६७४
1674年
	[m1]१६७४[/m]
	[m1]1674年[/m]

१७५३
1753年
	[m1]१७५३[/m]
	[m1]1753年[/m]

१८४१
1841年
	[m1]१८४१[/m]
	[m1]1841年[/m]

१७५४
1754年
	[m1]१७५४[/m]
	[m1]1754年[/m]

१६७५
1675年
	[m1]१६७५[/m]
	[m1]1675年[/m]

१८४२
1842年
	[m1]१८४२[/m]
	[m1]1842年[/m]

१७५५
1755年
	[m1]१७५५[/m]
	[m1]1755年[/m]

१६७६
1676年
	[m1]१६७६[/m]
	[m1]1676年[/m]

१६७७
1677年
	[m1]१६७७[/m]
	[m1]1677年[/m]

१७५६
1756年
	[m1]१७५६[/m]
	[m1]1756年[/m]

१८४४
1844年
	[m1]१८४४[/m]
	[m1]1844年[/m]

१६७८
1678年
	[m1]१६७८[/m]
	[m1]1678年[/m]

१७५७
1757年
	[m1]१७५७[/m]
	[m1]1757年[/m]

१६७९
1679年
	[m1]१६७९[/m]
	[m1]1679年[/m]

१७५८
1758年
	[m1]१७५८[/m]
	[m1]1758年[/m]

१८४६
1846年
	[m1]१८४६[/m]
	[m1]1846年[/m]

१६८०
1680年
	[m1]१६८०[/m]
	[m1]1680年[/m]

१७५९
1759年
	[m1]१७५९[/m]
	[m1]1759年[/m]

१८४७
1847年
	[m1]१८४७[/m]
	[m1]1847年[/m]

१६८१
1681年
	[m1]१६८१[/m]
	[m1]1681年[/m]

१७६०
1760年
	[m1]१७६०[/m]
	[m1]1760年[/m]

१८४८
1848年
	[m1]१८४८[/m]
	[m1]1848年[/m]

१६८२
1682年
	[m1]१६८२[/m]
	[m1]1682年[/m]

१७६१
1761年
	[m1]१७६१[/m]
	[m1]1761年[/m]

१८४९
1849年
	[m1]१८४९[/m]
	[m1]1849年[/m]

१६८३
1683年
	[m1]१६८३[/m]
	[m1]1683年[/m]

१७६२
1762年
	[m1]१७६२[/m]
	[m1]1762年[/m]

१८५०
1850年
	[m1]१८५०[/m]
	[m1]1850年[/m]

१६८४
1684年
	[m1]१६८४[/m]
	[m1]1684年[/m]

१७६३
1763年
	[m1]१७६३[/m]
	[m1]1763年[/m]

१८५१
1851年
	[m1]१८५१[/m]
	[m1]1851年[/m]

१७६४
1764年
	[m1]१७६४[/m]
	[m1]1764年[/m]

१६८५
1685年
	[m1]१६८५[/m]
	[m1]1685年[/m]

१८५२
1852年
	[m1]१८५२[/m]
	[m1]1852年[/m]

१६८६
1686年
	[m1]१६८६[/m]
	[m1]1686年[/m]

१७६५
1765年
	[m1]१७६५[/m]
	[m1]1765年[/m]

१८५३
1853年
	[m1]१८५३[/m]
	[m1]1853年[/m]

१६८७
1687年
	[m1]१६८७[/m]
	[m1]1687年[/m]

१७६६
1766年
	[m1]१७६६[/m]
	[m1]1766年[/m]

१८५४
1854年
	[m1]१८५४[/m]
	[m1]1854年[/m]

१६८८
1688年
	[m1]१६८८[/m]
	[m1]1688年[/m]

१७६७
1767年
	[m1]१७६७[/m]
	[m1]1767年[/m]

१८५५
1855年
	[m1]१८५५[/m]
	[m1]1855年[/m]

१६८९
1689年
	[m1]१६८९[/m]
	[m1]1689年[/m]

१७६८
1768年
	[m1]१७६८[/m]
	[m1]1768年[/m]

१८५६
1856年
	[m1]१८५६[/m]
	[m1]1856年[/m]

१६९०
1690年
	[m1]१६९०[/m]
	[m1]1690年[/m]

१७६९
1769年
	[m1]१७६९[/m]
	[m1]1769年[/m]

१६९१
1691年
	[m1]१६९१[/m]
	[m1]1691年[/m]

१७७०
1770年
	[m1]१७७०[/m]
	[m1]1770年[/m]

१८५८
1858年
	[m1]१८५८[/m]
	[m1]1858年[/m]

१६९२
1692年
	[m1]१६९२[/m]
	[m1]1692年[/m]

१७७१
1771年
	[m1]१७७१[/m]
	[m1]1771年[/m]

१८५९
1859年
	[m1]१८५९[/m]
	[m1]1859年[/m]

१६९३
1693年
	[m1]१६९३[/m]
	[m1]1693年[/m]

१७७२
1772年
	[m1]१७७२[/m]
	[m1]1772年[/m]

१८६०
1860年
	[m1]१८६०[/m]
	[m1]1860年[/m]

१७७३
1773年
	[m1]१७७३[/m]
	[m1]1773年[/m]

१८६१
1861年
	[m1]१८६१[/m]
	[m1]1861年[/m]

१६९४
1694年
	[m1]१६९४[/m]
	[m1]1694年[/m]

१६९५
1695年
	[m1]१६९५[/m]
	[m1]1695年[/m]

१७७४
1774年
	[m1]१७७४[/m]
	[m1]1774年[/m]

१८६२
1862年
	[m1]१८६२[/m]
	[m1]1862年[/m]

१६९६
1696年
	[m1]१६९६[/m]
	[m1]1696年[/m]

१७७५
1775年
	[m1]१७७५[/m]
	[m1]1775年[/m]

१८६३
1863年
	[m1]१८६३[/m]
	[m1]1863年[/m]

१६९७
1697年
	[m1]१६९७[/m]
	[m1]1697年[/m]

१७७६
1776年
	[m1]१७७६[/m]
	[m1]1776年[/m]

१८६४
1864年
	[m1]१८६४[/m]
	[m1]1864年[/m]

१६९८
1698年
	[m1]१६९८[/m]
	[m1]1698年[/m]

१८६५
1865年
	[m1]१८६५[/m]
	[m1]1865年[/m]

१७७७
1777年
	[m1]१७७७[/m]
	[m1]1777年[/m]

१६९९
1699年
	[m1]१६९९[/m]
	[m1]1699年[/m]

१८६६
1866年
	[m1]१८६६[/m]
	[m1]1866年[/m]

१७७८
1778年
	[m1]१७७८[/m]
	[m1]1778年[/m]

१७७९
1779年
	[m1]१७७९[/m]
	[m1]1779年[/m]

१८६७
1867年
	[m1]१८६७[/m]
	[m1]1867年[/m]

१७८०
1780年
	[m1]१७८०[/m]
	[m1]1780年[/m]

१८६८
1868年
	[m1]१८६८[/m]
	[m1]1868年[/m]

१७८१
1781年
	[m1]१७८१[/m]
	[m1]1781年[/m]

१८६९
1869年
	[m1]१८६९[/m]
	[m1]1869年[/m]

जलकूर्दनक्रीडा
跳水
	[m1]जलकूर्दनक्रीडा[/m]
	[m1]跳水[/m]

रूसी भाषा
俄语
	[m1]रूसी भाषा[/m]
	[m1]俄语[/m]

१७८२
1782年
	[m1]१७८२[/m]
	[m1]1782年[/m]

१८७०
1870年
	[m1]१८७०[/m]
	[m1]1870年[/m]

१७८३
1783年
	[m1]१७८३[/m]
	[m1]1783年[/m]

१८७१
1871年
	[m1]१८७१[/m]
	[m1]1871年[/m]

व्लाडिमिर पुटिन
弗拉基米尔·弗拉基米罗维奇·普京
	[m1]व्लाडिमिर पुटिन[/m]
	[m1]弗拉基米尔·弗拉基米罗维奇·普京[/m]

१७८४
1784年
	[m1]१७८४[/m]
	[m1]1784年[/m]

१८७२
1872年
	[m1]१८७२[/m]
	[m1]1872年[/m]

१७८५
1785年
	[m1]१७८५[/m]
	[m1]1785年[/m]

१८७३
1873年
	[m1]१८७३[/m]
	[m1]1873年[/m]

१७८६
1786年
	[m1]१७८६[/m]
	[m1]1786年[/m]

१८७४
1874年
	[m1]१८७४[/m]
	[m1]1874年[/m]

१७८७
1787年
	[m1]१७८७[/m]
	[m1]1787年[/m]

१८७५
1875年
	[m1]१८७५[/m]
	[m1]1875年[/m]

१७८८
1788年
	[m1]१७८८[/m]
	[m1]1788年[/m]

१८७६
1876年
	[m1]१८७६[/m]
	[m1]1876年[/m]

१७८९
1789年
	[m1]१७८९[/m]
	[m1]1789年[/m]

१८७७
1877年
	[m1]१८७७[/m]
	[m1]1877年[/m]

१७९०
1790年
	[m1]१७९०[/m]
	[m1]1790年[/m]

१८७८
1878年
	[m1]१८७८[/m]
	[m1]1878年[/m]

१८७९
1879年
	[m1]१८७९[/m]
	[m1]1879年[/m]

१७९१
1791年
	[m1]१७९१[/m]
	[m1]1791年[/m]

रोटी
麵包
	[m1]रोटी[/m]
	[m1]麵包[/m]

१७९२
1792年
	[m1]१७९२[/m]
	[m1]1792年[/m]

१८८०
1880年
	[m1]१८८०[/m]
	[m1]1880年[/m]

१७९३
1793年
	[m1]१७९३[/m]
	[m1]1793年[/m]

१८८१
1881年
	[m1]१८८१[/m]
	[m1]1881年[/m]

विश्व संस्थानस्य शैक्षणिक, वैज्ञानिक, सांस्कृतिक संस्थानम्
联合国教科文组织
	[m1]विश्व संस्थानस्य शैक्षणिक, वैज्ञानिक, सांस्कृतिक संस्थानम्[/m]
	[m1]联合国教科文组织[/m]

होमर सिम्प्सन
霍默·辛普森
	[m1]होमर सिम्प्सन[/m]
	[m1]霍默·辛普森[/m]

१७९४
1794年
	[m1]१७९४[/m]
	[m1]1794年[/m]

१८८२
1882年
	[m1]१८८२[/m]
	[m1]1882年[/m]

१७९५
1795年
	[m1]१७९५[/m]
	[m1]1795年[/m]

१८८३
1883年
	[m1]१८८३[/m]
	[m1]1883年[/m]

१७९६
1796年
	[m1]१७९६[/m]
	[m1]1796年[/m]

१८८४
1884年
	[m1]१८८४[/m]
	[m1]1884年[/m]

१७९७
1797年
	[m1]१७९७[/m]
	[m1]1797年[/m]

१८८५
1885年
	[m1]१८८५[/m]
	[m1]1885年[/m]

१८८६
1886年
	[m1]१८८६[/m]
	[m1]1886年[/m]

१७९८
1798年
	[m1]१७९८[/m]
	[m1]1798年[/m]

१८८७
1887年
	[m1]१८८७[/m]
	[m1]1887年[/m]

१७९९
1799年
	[m1]१७९९[/m]
	[m1]1799年[/m]

मार्ज सिम्प्सन
玛琦·辛普森
	[m1]मार्ज सिम्प्सन[/m]
	[m1]玛琦·辛普森[/m]

१८८८
1888年
	[m1]१८८८[/m]
	[m1]1888年[/m]

१८८९
1889年
	[m1]१८८९[/m]
	[m1]1889年[/m]

१८९०
1890年
	[m1]१८९०[/m]
	[m1]1890年[/m]

म्यागी सिम्प्सन
玛吉·辛普森
	[m1]म्यागी सिम्प्सन[/m]
	[m1]玛吉·辛普森[/m]

१८९१
1891年
	[m1]१८९१[/m]
	[m1]1891年[/m]

१८९२
1892年
	[m1]१८९२[/m]
	[m1]1892年[/m]

१८९३
1893年
	[m1]१८९३[/m]
	[m1]1893年[/m]

१८९४
1894年
	[m1]१८९४[/m]
	[m1]1894年[/m]

१८९५
1895年
	[m1]१८९५[/m]
	[m1]1895年[/m]

१८९६
1896年
	[m1]१८९६[/m]
	[m1]1896年[/m]

१८९७
1897年
	[m1]१८९७[/m]
	[m1]1897年[/m]

१८९८
1898年
	[m1]१८९८[/m]
	[m1]1898年[/m]

चीनी भाषा
汉语
	[m1]चीनी भाषा[/m]
	[m1]汉语[/m]

१८९९
1899年
	[m1]१८९९[/m]
	[m1]1899年[/m]

रक्तम्
血液
	[m1]रक्तम्[/m]
	[m1]血液[/m]

अस्थिपञ्जरः
骨骼系統
	[m1]अस्थिपञ्जरः[/m]
	[m1]骨骼系統[/m]

फुफ्फुसः
肺
	[m1]फुफ्फुसः[/m]
	[m1]肺[/m]

हिमप्रपात
雪崩
	[m1]हिमप्रपात[/m]
	[m1]雪崩[/m]

भूकम्पः
地震
	[m1]भूकम्पः[/m]
	[m1]地震[/m]

खानिजः
礦物
	[m1]खानिजः[/m]
	[m1]礦物[/m]

सत्यम्
真理
	[m1]सत्यम्[/m]
	[m1]真理[/m]

मूषकम्
鼠标
	[m1]मूषकम्[/m]
	[m1]鼠标[/m]

प्राकृतिकविज्ञानम्
自然科学
	[m1]प्राकृतिकविज्ञानम्[/m]
	[m1]自然科学[/m]

सेर्गे आइसेन्स्टाइन
谢尔盖·米哈依洛维奇·爱森斯坦
	[m1]सेर्गे आइसेन्स्टाइन[/m]
	[m1]谢尔盖·米哈依洛维奇·爱森斯坦[/m]

अकिरा कुरोसावा
黑澤明
	[m1]अकिरा कुरोसावा[/m]
	[m1]黑澤明[/m]

फ़्राँक्लिन रुज़वेल्ट
富兰克林·德拉诺·罗斯福
	[m1]फ़्राँक्लिन रुज़वेल्ट[/m]
	[m1]富兰克林·德拉诺·罗斯福[/m]

अविसेन्न
伊本·西那
	[m1]अविसेन्न[/m]
	[m1]伊本·西那[/m]

विन्स्टन चर्चिल
温斯顿·丘吉尔
	[m1]विन्स्टन चर्चिल[/m]
	[m1]温斯顿·丘吉尔[/m]

नेल्सन् मण्डेला
纳尔逊·曼德拉
	[m1]नेल्सन् मण्डेला[/m]
	[m1]纳尔逊·曼德拉[/m]

मार्टिन् लूथर् किङ्ग् (ज्यू)
马丁·路德·金
	[m1]मार्टिन् लूथर् किङ्ग् (ज्यू)[/m]
	[m1]马丁·路德·金[/m]

प्राकृतिकी आपद्
自然灾害
	[m1]प्राकृतिकी आपद्[/m]
	[m1]自然灾害[/m]

प्लावनम्
洪灾
	[m1]प्लावनम्[/m]
	[m1]洪灾[/m]

सुनामी
海啸
	[m1]सुनामी[/m]
	[m1]海啸[/m]

अग्निपर्वतः
火山
	[m1]अग्निपर्वतः[/m]
	[m1]火山[/m]

चक्रवातः
龍捲風
	[m1]चक्रवातः[/m]
	[m1]龍捲風[/m]

व्याकरणम्
语法
	[m1]व्याकरणम्[/m]
	[m1]语法[/m]

प्रभञ्जन
熱帶氣旋
	[m1]प्रभञ्जन[/m]
	[m1]熱帶氣旋[/m]

तेलुगु
泰卢固语
	[m1]तेलुगु[/m]
	[m1]泰卢固语[/m]

वायुमण्डलम्
大气层
	[m1]वायुमण्डलम्[/m]
	[m1]大气层[/m]

अर्थशास्त्रम् (ग्रन्थः)
经济学
	[m1]अर्थशास्त्रम् (ग्रन्थः)[/m]
	[m1]经济学[/m]

भाषाविज्ञानम्
语言学
	[m1]भाषाविज्ञानम्[/m]
	[m1]语言学[/m]

लिपयः
文字
	[m1]लिपयः[/m]
	[m1]文字[/m]

साक्षरता
識字
	[m1]साक्षरता[/m]
	[m1]識字[/m]

विराटनगर
比拉德訥格爾
	[m1]विराटनगर[/m]
	[m1]比拉德訥格爾[/m]

महाभारतम्
摩诃婆罗多
	[m1]महाभारतम्[/m]
	[m1]摩诃婆罗多[/m]

सिकन्दर महान
亚历山大大帝
	[m1]सिकन्दर महान[/m]
	[m1]亚历山大大帝[/m]

कान्स्टण्टैन १
君士坦丁大帝
	[m1]कान्स्टण्टैन १[/m]
	[m1]君士坦丁大帝[/m]

हस्तकन्दुकक्रीडा
手球
	[m1]हस्तकन्दुकक्रीडा[/m]
	[m1]手球[/m]

सभ्यता
文明
	[m1]सभ्यता[/m]
	[m1]文明[/m]

ओट्टो वॉन बिस्मार्क
奥托·冯·俾斯麦
	[m1]ओट्टो वॉन बिस्मार्क[/m]
	[m1]奥托·冯·俾斯麦[/m]

तैमुरलंग
帖木儿
	[m1]तैमुरलंग[/m]
	[m1]帖木儿[/m]

पीटर महान (रूस)
彼得大帝
	[m1]पीटर महान (रूस)[/m]
	[m1]彼得大帝[/m]

काफीपेयम्
咖啡
	[m1]काफीपेयम्[/m]
	[m1]咖啡[/m]

फलरसः
果汁
	[m1]फलरसः[/m]
	[m1]果汁[/m]

क्षीरम्
乳
	[m1]क्षीरम्[/m]
	[m1]乳[/m]

पर्वताः
山
	[m1]पर्वताः[/m]
	[m1]山[/m]

हरि रुद नदी
哈里河
	[m1]हरि रुद नदी[/m]
	[m1]哈里河[/m]

मरुस्थलीयभूमिः
荒漠
	[m1]मरुस्थलीयभूमिः[/m]
	[m1]荒漠[/m]

सलाउद्दीन
萨拉丁
	[m1]सलाउद्दीन[/m]
	[m1]萨拉丁[/m]

अशोकः
阿育王
	[m1]अशोकः[/m]
	[m1]阿育王[/m]

अक्बरः
阿克巴
	[m1]अक्बरः[/m]
	[m1]阿克巴[/m]

साइमन बोलीवार
西蒙·玻利瓦尔
	[m1]साइमन बोलीवार[/m]
	[m1]西蒙·玻利瓦尔[/m]

क्वामे एन्क्रूमाह
夸梅·恩克鲁玛
	[m1]क्वामे एन्क्रूमाह[/m]
	[m1]夸梅·恩克鲁玛[/m]

हांग् कांग् नगरम्
香港
	[m1]हांग् कांग् नगरम्[/m]
	[m1]香港[/m]

कराची
卡拉奇
	[m1]कराची[/m]
	[m1]卡拉奇[/m]

अरब-इस्रैल सङ्घर्षः
阿以冲突
	[m1]अरब-इस्रैल सङ्घर्षः[/m]
	[m1]阿以冲突[/m]

वाल्ट डिज्नी
華特·迪士尼
	[m1]वाल्ट डिज्नी[/m]
	[m1]華特·迪士尼[/m]

आर्किमिडीस्
阿基米德
	[m1]आर्किमिडीस्[/m]
	[m1]阿基米德[/m]

थामस् एडिसन्
爱迪生
	[m1]थामस् एडिसन्[/m]
	[m1]爱迪生[/m]

एन्रीको फर्मी
恩里科·费米
	[m1]एन्रीको फर्मी[/m]
	[m1]恩里科·费米[/m]

हेन्री फोर्ड
亨利·福特
	[m1]हेन्री फोर्ड[/m]
	[m1]亨利·福特[/m]

जोसेफ फोरिए
约瑟夫·傅里叶
	[m1]जोसेफ फोरिए[/m]
	[m1]约瑟夫·傅里叶[/m]

गेलेन्
盖伦
	[m1]गेलेन्[/m]
	[m1]盖伦[/m]

कोषि अगस्टीन् लूयी
奧古斯丁·路易·柯西
	[m1]कोषि अगस्टीन् लूयी[/m]
	[m1]奧古斯丁·路易·柯西[/m]

सत्यजित राय
萨蒂亚吉特·雷伊
	[m1]सत्यजित राय[/m]
	[m1]萨蒂亚吉特·雷伊[/m]

स्टीवन स्पीलबर्ग
斯蒂芬·斯皮尔伯格
	[m1]स्टीवन स्पीलबर्ग[/m]
	[m1]斯蒂芬·斯皮尔伯格[/m]

योहानेस केप्लर्
约翰内斯·开普勒
	[m1]योहानेस केप्लर्[/m]
	[m1]约翰内斯·开普勒[/m]

माक्स प्लान्क
马克斯·普朗克
	[m1]माक्स प्लान्क[/m]
	[m1]马克斯·普朗克[/m]

निकोला टेस्ला
尼古拉·特斯拉
	[m1]निकोला टेस्ला[/m]
	[m1]尼古拉·特斯拉[/m]

चाणक्यः
考底利耶
	[m1]चाणक्यः[/m]
	[m1]考底利耶[/m]

गाटफ्रीड् लैबनिट्ज्
戈特弗里德·莱布尼茨
	[m1]गाटफ्रीड् लैबनिट्ज्[/m]
	[m1]戈特弗里德·莱布尼茨[/m]

कार्ल मार्क्स
卡尔·马克思
	[m1]कार्ल मार्क्स[/m]
	[m1]卡尔·马克思[/m]

विद्या
知识
	[m1]विद्या[/m]
	[m1]知识[/m]

लेतुवाभाषा
立陶宛语
	[m1]लेतुवाभाषा[/m]
	[m1]立陶宛语[/m]

हिन्दूधर्मः
印度教
	[m1]हिन्दूधर्मः[/m]
	[m1]印度教[/m]

कुचः
乳房
	[m1]कुचः[/m]
	[m1]乳房[/m]

परमाणुः
原子
	[m1]परमाणुः[/m]
	[m1]原子[/m]

अर्विन श्रोडिन्गर
埃尔温·薛定谔
	[m1]अर्विन श्रोडिन्गर[/m]
	[m1]埃尔温·薛定谔[/m]

मिथकशास्त्रं
神话
	[m1]मिथकशास्त्रं[/m]
	[m1]神话[/m]

ताजमहल्
泰姬陵
	[m1]ताजमहल्[/m]
	[m1]泰姬陵[/m]

आत्मा
灵魂
	[m1]आत्मा[/m]
	[m1]灵魂[/m]

धर्मशास्त्रप्रविभागः
宗教
	[m1]धर्मशास्त्रप्रविभागः[/m]
	[m1]宗教[/m]

कोरियालि भाषा
朝鮮語
	[m1]कोरियालि भाषा[/m]
	[m1]朝鮮語[/m]

नारायणी
納拉亞尼專區
	[m1]नारायणी[/m]
	[m1]納拉亞尼專區[/m]

कैंटोनी भाषा
广州话
	[m1]कैंटोनी भाषा[/m]
	[m1]广州话[/m]

रने देकार्त
勒内·笛卡儿
	[m1]रने देकार्त[/m]
	[m1]勒内·笛卡儿[/m]

वियतनामी भाषा
越南语
	[m1]वियतनामी भाषा[/m]
	[m1]越南语[/m]

सिग्मण्ड् फ़्रुड्
西格蒙德·弗洛伊德
	[m1]सिग्मण्ड् फ़्रुड्[/m]
	[m1]西格蒙德·弗洛伊德[/m]

थाई भाषा
泰语
	[m1]थाई भाषा[/m]
	[m1]泰语[/m]

जैनमतम्
耆那教
	[m1]जैनमतम्[/m]
	[m1]耆那教[/m]

जार्ज विल्हेम फ्रेडरिच हेगेल
格奥尔格·威廉·弗里德里希·黑格尔
	[m1]जार्ज विल्हेम फ्रेडरिच हेगेल[/m]
	[m1]格奥尔格·威廉·弗里德里希·黑格尔[/m]

बहासा इंडोनेशिया
印尼语
	[m1]बहासा इंडोनेशिया[/m]
	[m1]印尼语[/m]

विश्वपरम्परास्थानानि
世界遗产
	[m1]विश्वपरम्परास्थानानि[/m]
	[m1]世界遗产[/m]

इमान्युएल काण्ट
伊曼努尔·康德
	[m1]इमान्युएल काण्ट[/m]
	[m1]伊曼努尔·康德[/m]

सिखमतम्
锡克教
	[m1]सिखमतम्[/m]
	[m1]锡克教[/m]

योगः
瑜伽
	[m1]योगः[/m]
	[m1]瑜伽[/m]

यकृत्
肝臟
	[m1]यकृत्[/m]
	[m1]肝臟[/m]

वृक्का
腎
	[m1]वृक्का[/m]
	[m1]腎[/m]

एडम स्मिथ
亚当·斯密
	[m1]एडम स्मिथ[/m]
	[m1]亚当·斯密[/m]

शशः
兔
	[m1]शशः[/m]
	[m1]兔[/m]

महावीरः
笩駄摩那
	[m1]महावीरः[/m]
	[m1]笩駄摩那[/m]

सागरः
洋
	[m1]सागरः[/m]
	[m1]洋[/m]

थामस एक्विनास
托马斯·阿奎那
	[m1]थामस एक्विनास[/m]
	[m1]托马斯·阿奎那[/m]

विक्टोरिया
维多利亚 (英国君主)
	[m1]विक्टोरिया[/m]
	[m1]维多利亚 (英国君主)[/m]

गौतमबुद्धः
释迦牟尼
	[m1]गौतमबुद्धः[/m]
	[m1]释迦牟尼[/m]

लोथाल्
洛塔
	[m1]लोथाल्[/m]
	[m1]洛塔[/m]

सरदार वल्लभभाई पटेल
萨达尔·瓦拉巴伊·帕特尔
	[m1]सरदार वल्लभभाई पटेल[/m]
	[m1]萨达尔·瓦拉巴伊·帕特尔[/m]

मुहम्मद्
穆罕默德
	[m1]मुहम्मद्[/m]
	[m1]穆罕默德[/m]

चिक्रोड़ः
松鼠
	[m1]चिक्रोड़ः[/m]
	[m1]松鼠[/m]

सचिन तेण्डुलकर
沙奇·德鲁卡
	[m1]सचिन तेण्डुलकर[/m]
	[m1]沙奇·德鲁卡[/m]

ए पि जे अब्दुल् कलाम्
阿卜杜尔·卡拉姆
	[m1]ए पि जे अब्दुल् कलाम्[/m]
	[m1]阿卜杜尔·卡拉姆[/m]

शाहरूख खान
沙·魯克·罕
	[m1]शाहरूख खान[/m]
	[m1]沙·魯克·罕[/m]

टोनी ब्लेयर
托尼·布莱尔
	[m1]टोनी ब्लेयर[/m]
	[m1]托尼·布莱尔[/m]

कैटरीना कैफ
卡特丽娜·卡芙
	[m1]कैटरीना कैफ[/m]
	[m1]卡特丽娜·卡芙[/m]

मार्टिन लूथर
馬丁·路德
	[m1]मार्टिन लूथर[/m]
	[m1]馬丁·路德[/m]

आमिर खान
阿米爾·罕
	[m1]आमिर खान[/m]
	[m1]阿米爾·罕[/m]

अमिताभ बच्चन
阿米塔布·巴沙坎
	[m1]अमिताभ बच्चन[/m]
	[m1]阿米塔布·巴沙坎[/m]

नाभिः
腹
	[m1]नाभिः[/m]
	[m1]腹[/m]

बाङ्गला भाषा
孟加拉语
	[m1]बाङ्गला भाषा[/m]
	[m1]孟加拉语[/m]

जिह्वा
舌
	[m1]जिह्वा[/m]
	[m1]舌[/m]

नाडी
神经
	[m1]नाडी[/m]
	[m1]神经[/m]

कण्ठः
頸
	[m1]कण्ठः[/m]
	[m1]頸[/m]

वक्त्रम्
口腔
	[m1]वक्त्रम्[/m]
	[m1]口腔[/m]

अन्त्रम्
腸臟
	[m1]अन्त्रम्[/m]
	[m1]腸臟[/m]

एलिज़बेथ २
伊丽莎白二世
	[m1]एलिज़बेथ २[/m]
	[m1]伊丽莎白二世[/m]

डायना राजकुमारी
威爾斯王妃戴安娜
	[m1]डायना राजकुमारी[/m]
	[m1]威爾斯王妃戴安娜[/m]

कोयम्बत्तूरु
哥印拜陀
	[m1]कोयम्बत्तूरु[/m]
	[m1]哥印拜陀[/m]

ऊटी
乌塔卡蒙德
	[m1]ऊटी[/m]
	[m1]乌塔卡蒙德[/m]

मैसूरु
迈索尔
	[m1]मैसूरु[/m]
	[m1]迈索尔[/m]

नीलगिरिपर्वतः
尼尔吉里丘陵
	[m1]नीलगिरिपर्वतः[/m]
	[m1]尼尔吉里丘陵[/m]

राफेल् नडाल्
拉斐爾·拿度
	[m1]राफेल् नडाल्[/m]
	[m1]拉斐爾·拿度[/m]

राहुल गान्धी
拉胡爾·甘地
	[m1]राहुल गान्धी[/m]
	[m1]拉胡爾·甘地[/m]

भारतीयराष्ट्रियकाङ्ग्रेस्
印度国民大会党
	[m1]भारतीयराष्ट्रियकाङ्ग्रेस्[/m]
	[m1]印度国民大会党[/m]

भारतीयजनतापक्षः
印度人民党
	[m1]भारतीयजनतापक्षः[/m]
	[m1]印度人民党[/m]

दादाभाई नवरोजि
瑙罗吉
	[m1]दादाभाई नवरोजि[/m]
	[m1]瑙罗吉[/m]

दीपावलिः
排燈節
	[m1]दीपावलिः[/m]
	[m1]排燈節[/m]

होलीपर्व
侯丽节
	[m1]होलीपर्व[/m]
	[m1]侯丽节[/m]

पैथागोरस्
毕达哥拉斯
	[m1]पैथागोरस्[/m]
	[m1]毕达哥拉斯[/m]

कुम्भोत्सवः
大壺節
	[m1]कुम्भोत्सवः[/m]
	[m1]大壺節[/m]

रायन गिग्स
瑞恩·吉格斯
	[m1]रायन गिग्स[/m]
	[m1]瑞恩·吉格斯[/m]

टॉम क्लेवेर्ली
汤姆·克莱维利
	[m1]टॉम क्लेवेर्ली[/m]
	[m1]汤姆·克莱维利[/m]

एश्ली यंग
艾殊利·楊格
	[m1]एश्ली यंग[/m]
	[m1]艾殊利·楊格[/m]

११००
1100年
	[m1]११००[/m]
	[m1]1100年[/m]

सर्पण-शीलः
爬行动物
	[m1]सर्पण-शीलः[/m]
	[m1]爬行动物[/m]

अन्धता
失明
	[m1]अन्धता[/m]
	[m1]失明[/m]

जीवाणुः
细菌
	[m1]जीवाणुः[/m]
	[m1]细菌[/m]

तरुः
树
	[m1]तरुः[/m]
	[m1]树[/m]

द्राक्षा
葡萄
	[m1]द्राक्षा[/m]
	[m1]葡萄[/m]

मधु (आहारपदार्थः)
蜂蜜
	[m1]मधु (आहारपदार्थः)[/m]
	[m1]蜂蜜[/m]

आलुकम्
马铃薯
	[m1]आलुकम्[/m]
	[m1]马铃薯[/m]

शर्करा
食糖
	[m1]शर्करा[/m]
	[m1]食糖[/m]

शाकानि
蔬菜
	[m1]शाकानि[/m]
	[m1]蔬菜[/m]

सोयामाषः
大豆
	[m1]सोयामाषः[/m]
	[m1]大豆[/m]

सञ्चारः
通信
	[m1]सञ्चारः[/m]
	[m1]通信[/m]

वार्त्तापत्रम्
報紙
	[m1]वार्त्तापत्रम्[/m]
	[m1]報紙[/m]

दूरवाणी
电话
	[m1]दूरवाणी[/m]
	[m1]电话[/m]

संस्कृतम्
梵语
	[m1]संस्कृतम्[/m]
	[m1]梵语[/m]

इन्द्रियाणि
感觉系统
	[m1]इन्द्रियाणि[/m]
	[m1]感觉系统[/m]

अम्लम्
酸
	[m1]अम्लम्[/m]
	[m1]酸[/m]

आयुर्विज्ञान
医学
	[m1]आयुर्विज्ञान[/m]
	[m1]医学[/m]

क्षारः
鹽基
	[m1]क्षारः[/m]
	[m1]鹽基[/m]

लवणम्
食盐
	[m1]लवणम्[/m]
	[m1]食盐[/m]

फिदेल कास्ट्रो
菲德尔·卡斯特罗
	[m1]फिदेल कास्ट्रो[/m]
	[m1]菲德尔·卡斯特罗[/m]

तत्त्वम् (रसायनशास्त्रम्)
化學元素
	[m1]तत्त्वम् (रसायनशास्त्रम्)[/m]
	[m1]化學元素[/m]

आर्यभटः
阿耶波多
	[m1]आर्यभटः[/m]
	[m1]阿耶波多[/m]

शिवः
湿婆
	[m1]शिवः[/m]
	[m1]湿婆[/m]

विष्णुः
毗湿奴
	[m1]विष्णुः[/m]
	[m1]毗湿奴[/m]

ब्रह्मा
梵天
	[m1]ब्रह्मा[/m]
	[m1]梵天[/m]

परस्परक्रिया
力
	[m1]परस्परक्रिया[/m]
	[m1]力[/m]

गुरुत्वाकर्षणशक्तिः
引力
	[m1]गुरुत्वाकर्षणशक्तिः[/m]
	[m1]引力[/m]

संहतिः (भौतविज्ञानम्)
质量
	[m1]संहतिः (भौतविज्ञानम्)[/m]
	[m1]质量[/m]

चलच्चित्रम्
电影
	[m1]चलच्चित्रम्[/m]
	[m1]电影[/m]

द्विचक्रिका
自行車
	[m1]द्विचक्रिका[/m]
	[m1]自行車[/m]

कृषिः
农业
	[m1]कृषिः[/m]
	[m1]农业[/m]

शब्दः
声音
	[m1]शब्दः[/m]
	[m1]声音[/m]

क्षेत्रफलम्
面积
	[m1]क्षेत्रफलम्[/m]
	[m1]面积[/m]

यवः
大麦
	[m1]यवः[/m]
	[m1]大麦[/m]

हैरी ट्रूमन
哈里·S·杜鲁门
	[m1]हैरी ट्रूमन[/m]
	[m1]哈里·S·杜鲁门[/m]

चित्रकला
绘画
	[m1]चित्रकला[/m]
	[m1]绘画[/m]

नृत्यम्
舞蹈
	[m1]नृत्यम्[/m]
	[m1]舞蹈[/m]

ऋणाणुशास्त्र
电子学
	[m1]ऋणाणुशास्त्र[/m]
	[m1]电子学[/m]

आवर्तनम् (Frequency)
頻率
	[m1]आवर्तनम् (Frequency)[/m]
	[m1]頻率[/m]

लाहोर
拉合爾
	[m1]लाहोर[/m]
	[m1]拉合爾[/m]

देशाः
世界政區索引
	[m1]देशाः[/m]
	[m1]世界政區索引[/m]

पाषाणयुगम्
石器時代
	[m1]पाषाणयुगम्[/m]
	[m1]石器時代[/m]

कांस्ययुगम्
青铜时代
	[m1]कांस्ययुगम्[/m]
	[m1]青铜时代[/m]

लोहयुगम्
铁器时代
	[m1]लोहयुगम्[/m]
	[m1]铁器时代[/m]

पौराणयवनसंस्कृतिः
古希腊
	[m1]पौराणयवनसंस्कृतिः[/m]
	[m1]古希腊[/m]

गुप्त-साम्राज्यम्
笈多王朝
	[m1]गुप्त-साम्राज्यम्[/m]
	[m1]笈多王朝[/m]

थामस् जेफरसन्
托马斯·杰斐逊
	[m1]थामस् जेफरसन्[/m]
	[m1]托马斯·杰斐逊[/m]

राजकोट
拉杰果德
	[m1]राजकोट[/m]
	[m1]拉杰果德[/m]

सिल्विओ बर्लुस्कोनी
西尔维奥·贝卢斯科尼
	[m1]सिल्विओ बर्लुस्कोनी[/m]
	[m1]西尔维奥·贝卢斯科尼[/m]

जुनागढ
朱納格特
	[m1]जुनागढ[/m]
	[m1]朱納格特[/m]

वडोदरा
巴罗达 (古吉拉特邦)
	[m1]वडोदरा[/m]
	[m1]巴罗达 (古吉拉特邦)[/m]

गान्धीनगरम्
甘地讷格尔
	[m1]गान्धीनगरम्[/m]
	[m1]甘地讷格尔[/m]

प्रभासंयोगः
光合作用
	[m1]प्रभासंयोगः[/m]
	[m1]光合作用[/m]

११०१
1101年
	[m1]११०१[/m]
	[m1]1101年[/m]

११०२
1102年
	[m1]११०२[/m]
	[m1]1102年[/m]

कर्कटरोगः
癌症
	[m1]कर्कटरोगः[/m]
	[m1]癌症[/m]

विसूचिका
霍亂
	[m1]विसूचिका[/m]
	[m1]霍亂[/m]

गोधूमः
小麦
	[m1]गोधूमः[/m]
	[m1]小麦[/m]

यावानलः
高粱屬
	[m1]यावानलः[/m]
	[m1]高粱屬[/m]

बधिरता
聾
	[m1]बधिरता[/m]
	[m1]聾[/m]

मानसिकरोगः
精神病
	[m1]मानसिकरोगः[/m]
	[m1]精神病[/m]

ग्रेगोरी-कालगणना
公历
	[m1]ग्रेगोरी-कालगणना[/m]
	[m1]公历[/m]

समयवलयः
时区
	[m1]समयवलयः[/m]
	[m1]时区[/m]

स्वस्थ:
健康
	[m1]स्वस्थ:[/m]
	[m1]健康[/m]

हृदयाघातः
心肌梗死
	[m1]हृदयाघातः[/m]
	[m1]心肌梗死[/m]

शीतज्वरः
疟疾
	[m1]शीतज्वरः[/m]
	[m1]疟疾[/m]

मेदुरता
肥胖症
	[m1]मेदुरता[/m]
	[m1]肥胖症[/m]

एइड्स्
艾滋病
	[m1]एइड्स्[/m]
	[m1]艾滋病[/m]

क्षयरोगः
結核
	[m1]क्षयरोगः[/m]
	[m1]結核[/m]

मधुमेहः
糖尿病
	[m1]मधुमेहः[/m]
	[m1]糖尿病[/m]

वास्तुशास्त्रम्
建筑
	[m1]वास्तुशास्त्रम्[/m]
	[m1]建筑[/m]

मापनप्रविधिः
量度
	[m1]मापनप्रविधिः[/m]
	[m1]量度[/m]

संख्याशास्त्रम्
数论
	[m1]संख्याशास्त्रम्[/m]
	[m1]数论[/m]

११०३
1103年
	[m1]११०३[/m]
	[m1]1103年[/m]

११०४
1104年
	[m1]११०४[/m]
	[m1]1104年[/m]

आस्ट्टाल्ट् फ्रिडरिक् विल्हेल्म्
威廉·奥斯特瓦尔德
	[m1]आस्ट्टाल्ट् फ्रिडरिक् विल्हेल्म्[/m]
	[m1]威廉·奥斯特瓦尔德[/m]

अण्वस्त्रम्
核武器
	[m1]अण्वस्त्रम्[/m]
	[m1]核武器[/m]

विनोबा भावे
維諾巴·巴韋
	[m1]विनोबा भावे[/m]
	[m1]維諾巴·巴韋[/m]

कपालः
颅骨
	[m1]कपालः[/m]
	[m1]颅骨[/m]

तृणबदरफलम्
草莓
	[m1]तृणबदरफलम्[/m]
	[m1]草莓[/m]

केरवृक्षः
椰
	[m1]केरवृक्षः[/m]
	[m1]椰[/m]

दाडिमफलम्
石榴
	[m1]दाडिमफलम्[/m]
	[m1]石榴[/m]

नारङ्गफलम्
橙
	[m1]नारङ्गफलम्[/m]
	[m1]橙[/m]

राजस्थानी
拉贾斯坦语
	[m1]राजस्थानी[/m]
	[m1]拉贾斯坦语[/m]

हार्वर्ड् विश्वविद्यालयः
哈佛大学
	[m1]हार्वर्ड् विश्वविद्यालयः[/m]
	[m1]哈佛大学[/m]

११०५
1105年
	[m1]११०५[/m]
	[m1]1105年[/m]

अरबीभाषा
阿拉伯语
	[m1]अरबीभाषा[/m]
	[m1]阿拉伯语[/m]

कासनी जियावानि डोमिनिको
乔凡尼·多美尼科·卡西尼
	[m1]कासनी जियावानि डोमिनिको[/m]
	[m1]乔凡尼·多美尼科·卡西尼[/m]

ब्रान्टोसारस्
迷惑龍屬
	[m1]ब्रान्टोसारस्[/m]
	[m1]迷惑龍屬[/m]

नागदामिनी
麵包樹
	[m1]नागदामिनी[/m]
	[m1]麵包樹[/m]

अरियलूर् मण्डलम्
阿里雅盧爾縣
	[m1]अरियलूर् मण्डलम्[/m]
	[m1]阿里雅盧爾縣[/m]

चेन्नैमण्डलम्
金奈縣
	[m1]चेन्नैमण्डलम्[/m]
	[m1]金奈縣[/m]

कोयम्बत्तूरुमण्डलम्
哥印拜陀縣
	[m1]कोयम्बत्तूरुमण्डलम्[/m]
	[m1]哥印拜陀縣[/m]

कडलूरुमण्डलम्
古達羅爾縣
	[m1]कडलूरुमण्डलम्[/m]
	[m1]古達羅爾縣[/m]

धर्मपुरीमण्डलम्
達爾馬布里縣
	[m1]धर्मपुरीमण्डलम्[/m]
	[m1]達爾馬布里縣[/m]

दिण्डुगलमण्डलम्
丁迪古爾縣
	[m1]दिण्डुगलमण्डलम्[/m]
	[m1]丁迪古爾縣[/m]

ईरोडमण्डलम्
埃羅德縣
	[m1]ईरोडमण्डलम्[/m]
	[m1]埃羅德縣[/m]

काञ्चिपुरमण्डलम्
坎契浦蘭縣
	[m1]काञ्चिपुरमण्डलम्[/m]
	[m1]坎契浦蘭縣[/m]

कन्याकुमारीमण्डलम्
甘尼亞古馬里縣
	[m1]कन्याकुमारीमण्डलम्[/m]
	[m1]甘尼亞古馬里縣[/m]

अधरम्
唇
	[m1]अधरम्[/m]
	[m1]唇[/m]

करूरुमण्डलम्
卡魯爾縣
	[m1]करूरुमण्डलम्[/m]
	[m1]卡魯爾縣[/m]

कृष्णगिरिमण्डलम्
克里斯赫納吉里縣
	[m1]कृष्णगिरिमण्डलम्[/m]
	[m1]克里斯赫納吉里縣[/m]

मधुरैमण्डलम्
馬杜賴縣
	[m1]मधुरैमण्डलम्[/m]
	[m1]馬杜賴縣[/m]

नागपट्टिणमण्डलम्
納加帕蒂南縣
	[m1]नागपट्टिणमण्डलम्[/m]
	[m1]納加帕蒂南縣[/m]

पेरम्बलूरुमण्डलम्
貝蘭巴盧爾縣
	[m1]पेरम्बलूरुमण्डलम्[/m]
	[m1]貝蘭巴盧爾縣[/m]

नामक्कलमण्डलम्
納馬卡爾縣
	[m1]नामक्कलमण्डलम्[/m]
	[m1]納馬卡爾縣[/m]

नीलगिरीमण्डलम्
尼爾吉利斯縣
	[m1]नीलगिरीमण्डलम्[/m]
	[m1]尼爾吉利斯縣[/m]

पुदुक्कोट्टैमण्डलम्
普杜果泰縣
	[m1]पुदुक्कोट्टैमण्डलम्[/m]
	[m1]普杜果泰縣[/m]

रामनाथपुरमण्डलम्
拉馬納塔普蘭縣
	[m1]रामनाथपुरमण्डलम्[/m]
	[m1]拉馬納塔普蘭縣[/m]

सेलम्-मण्डलम्
塞勒姆縣 (泰米爾納德邦)
	[m1]सेलम्-मण्डलम्[/m]
	[m1]塞勒姆縣 (泰米爾納德邦)[/m]

तञ्जावूरुमण्डलम्
坦加布爾縣
	[m1]तञ्जावूरुमण्डलम्[/m]
	[m1]坦加布爾縣[/m]

शिवगङ्गामण्डलम्
錫瓦甘加縣
	[m1]शिवगङ्गामण्डलम्[/m]
	[m1]錫瓦甘加縣[/m]

तेनिमण्डलम्
德尼縣
	[m1]तेनिमण्डलम्[/m]
	[m1]德尼縣[/m]

तिरुवारूरुमण्डलम्
蒂魯瓦魯爾縣
	[m1]तिरुवारूरुमण्डलम्[/m]
	[m1]蒂魯瓦魯爾縣[/m]

तूतुकुडिमण्डलम्
杜蒂戈林縣
	[m1]तूतुकुडिमण्डलम्[/m]
	[m1]杜蒂戈林縣[/m]

तिरुनेल्वेलीमण्डलम्
蒂魯內爾維利縣
	[m1]तिरुनेल्वेलीमण्डलम्[/m]
	[m1]蒂魯內爾維利縣[/m]

तिरुच्चिरापळ्ळिमण्डलम्
蒂魯吉拉伯利縣
	[m1]तिरुच्चिरापळ्ळिमण्डलम्[/m]
	[m1]蒂魯吉拉伯利縣[/m]

तिरुप्पूरमण्डलम्
蒂魯布爾縣
	[m1]तिरुप्पूरमण्डलम्[/m]
	[m1]蒂魯布爾縣[/m]

तिरुवळ्ळूरुमण्डलम्
蒂魯瓦盧爾縣
	[m1]तिरुवळ्ळूरुमण्डलम्[/m]
	[m1]蒂魯瓦盧爾縣[/m]

विऴुप्पुरमण्डलम्
維魯普蘭縣
	[m1]विऴुप्पुरमण्डलम्[/m]
	[m1]維魯普蘭縣[/m]

वेल्लूरुमण्डलम्
韋洛爾縣
	[m1]वेल्लूरुमण्डलम्[/m]
	[m1]韋洛爾縣[/m]

तिरुवण्णामलैमण्डलम्
蒂魯文納默萊縣
	[m1]तिरुवण्णामलैमण्डलम्[/m]
	[m1]蒂魯文納默萊縣[/m]

विरुदुनगरमण्डलम्
韋魯杜納加爾縣
	[m1]विरुदुनगरमण्डलम्[/m]
	[m1]韋魯杜納加爾縣[/m]

अदिलाबादमण्डलम्
阿迪拉巴德县
	[m1]अदिलाबादमण्डलम्[/m]
	[m1]阿迪拉巴德县[/m]

अनन्तपुरमण्डलम्
阿嫩达布尔区
	[m1]अनन्तपुरमण्डलम्[/m]
	[m1]阿嫩达布尔区[/m]

चित्तूरुमण्डलम्
契托爾縣
	[m1]चित्तूरुमण्डलम्[/m]
	[m1]契托爾縣[/m]

पूर्वगोदावरीमण्डलम्
東哥達瓦里縣
	[m1]पूर्वगोदावरीमण्डलम्[/m]
	[m1]東哥達瓦里縣[/m]

कडपामण्डलम्
古德伯縣
	[m1]कडपामण्डलम्[/m]
	[m1]古德伯縣[/m]

खम्मम् मण्डलम्
坎曼縣
	[m1]खम्मम् मण्डलम्[/m]
	[m1]坎曼縣[/m]

करीम्नगरमण्डलम्
卡因纳加尔县
	[m1]करीम्नगरमण्डलम्[/m]
	[m1]卡因纳加尔县[/m]

महबूबनगरमण्डलम्
馬布那加爾縣
	[m1]महबूबनगरमण्डलम्[/m]
	[m1]馬布那加爾縣[/m]

कृष्णामण्डलम्
克利須那縣
	[m1]कृष्णामण्डलम्[/m]
	[m1]克利須那縣[/m]

नेल्लूरुमण्डलम्
內洛爾縣
	[m1]नेल्लूरुमण्डलम्[/m]
	[m1]內洛爾縣[/m]

नल्गोण्डामण्डलम्
那爾貢達縣
	[m1]नल्गोण्डामण्डलम्[/m]
	[m1]那爾貢達縣[/m]

मेदकमण्डलम्
梅达克县
	[m1]मेदकमण्डलम्[/m]
	[m1]梅达克县[/m]

रङ्गारेड्डिमण्डलम्
兰加雷迪县
	[m1]रङ्गारेड्डिमण्डलम्[/m]
	[m1]兰加雷迪县[/m]

प्रकाशमण्डलम्
普拉喀桑縣
	[m1]प्रकाशमण्डलम्[/m]
	[m1]普拉喀桑縣[/m]

निजामाबादमण्डलम्
尼扎马巴德县
	[m1]निजामाबादमण्डलम्[/m]
	[m1]尼扎马巴德县[/m]

विजयनगरमण्डलम्
維茲亞那格蘭縣
	[m1]विजयनगरमण्डलम्[/m]
	[m1]維茲亞那格蘭縣[/m]

श्रीकाकुळम् मण्डलम्
斯里加古蘭縣
	[m1]श्रीकाकुळम् मण्डलम्[/m]
	[m1]斯里加古蘭縣[/m]

वरङ्गलमण्डलम्
瓦朗加爾縣
	[m1]वरङ्गलमण्डलम्[/m]
	[m1]瓦朗加爾縣[/m]

पश्चिमगोदावरीमण्डलम्
西哥達瓦里縣
	[m1]पश्चिमगोदावरीमण्डलम्[/m]
	[m1]西哥達瓦里縣[/m]

अञ्जावमण्डलम्
安娇县
	[m1]अञ्जावमण्डलम्[/m]
	[m1]安娇县[/m]

पूर्वसियाङ्गमण्डलम्
东桑朗县
	[m1]पूर्वसियाङ्गमण्डलम्[/m]
	[m1]东桑朗县[/m]

पूर्वकमेङ्गमण्डलम्
东卡门县
	[m1]पूर्वकमेङ्गमण्डलम्[/m]
	[m1]东卡门县[/m]

चङ्लङ् मण्डलम्
长朗县
	[m1]चङ्लङ् मण्डलम्[/m]
	[m1]长朗县[/m]

पपुम्पारेमण्डलम्
帕普派尔县
	[m1]पपुम्पारेमण्डलम्[/m]
	[m1]帕普派尔县[/m]

दक्षिणसुबनसिरीमण्डलम्
下苏班西里县
	[m1]दक्षिणसुबनसिरीमण्डलम्[/m]
	[m1]下苏班西里县[/m]

लोहितमण्डलम्
洛西特县
	[m1]लोहितमण्डलम्[/m]
	[m1]洛西特县[/m]

उत्तरदिबाङ्गव्यालीमण्डलम्
迪邦山谷县
	[m1]उत्तरदिबाङ्गव्यालीमण्डलम्[/m]
	[m1]迪邦山谷县[/m]

तिरप् मण्डलम्
特拉普县
	[m1]तिरप् मण्डलम्[/m]
	[m1]特拉普县[/m]

तवाङ्गमण्डलम्
达旺县
	[m1]तवाङ्गमण्डलम्[/m]
	[m1]达旺县[/m]

पश्चिमसियाङ्गमण्डलम्
西桑朗县
	[m1]पश्चिमसियाङ्गमण्डलम्[/m]
	[m1]西桑朗县[/m]

पश्चिमकामेङ्गमण्डलम्
西卡门县
	[m1]पश्चिमकामेङ्गमण्डलम्[/m]
	[m1]西卡门县[/m]

उत्तरसुबनसिरीमण्डलम्
上苏班西里县
	[m1]उत्तरसुबनसिरीमण्डलम्[/m]
	[m1]上苏班西里县[/m]

उत्तरसियाङ्गमण्डलम्
上桑朗县
	[m1]उत्तरसियाङ्गमण्डलम्[/m]
	[m1]上桑朗县[/m]

चरणम्
脚
	[m1]चरणम्[/m]
	[m1]脚[/m]

एमील डर्खीम
爱米尔·涂尔干
	[m1]एमील डर्खीम[/m]
	[m1]爱米尔·涂尔干[/m]

स्कन्दः
肩
	[m1]स्कन्दः[/m]
	[m1]肩[/m]

कमलम्
莲
	[m1]कमलम्[/m]
	[m1]莲[/m]

वर्मांट
佛蒙特州
	[m1]वर्मांट[/m]
	[m1]佛蒙特州[/m]

डेन्वर्
丹佛
	[m1]डेन्वर्[/m]
	[m1]丹佛[/m]

फिनिक्स्, एॅरिझोना
鳳凰城 (亞利桑那州)
	[m1]फिनिक्स्, एॅरिझोना[/m]
	[m1]鳳凰城 (亞利桑那州)[/m]

आस्टिन्
奧斯汀
	[m1]आस्टिन्[/m]
	[m1]奧斯汀[/m]

ISO 15924
ISO 15924
	[m1]ISO 15924[/m]
	[m1]ISO 15924[/m]

विकिया
Wikia
	[m1]विकिया[/m]
	[m1]Wikia[/m]

स्टार् वार्स्:अ नुय्य् होप्
星際大戰四部曲：曙光乍現
	[m1]स्टार् वार्स्:अ नुय्य् होप्[/m]
	[m1]星際大戰四部曲：曙光乍現[/m]

साक्रामेन्टो
沙加緬度
	[m1]साक्रामेन्टो[/m]
	[m1]沙加緬度[/m]

हानलूलू
檀香山
	[m1]हानलूलू[/m]
	[m1]檀香山[/m]

कोरिया
朝鲜 (称谓)
	[m1]कोरिया[/m]
	[m1]朝鲜 (称谓)[/m]

प्राविडेन्स्
普罗维登斯 (罗德岛州)
	[m1]प्राविडेन्स्[/m]
	[m1]普罗维登斯 (罗德岛州)[/m]

१०००
1000年
	[m1]१०००[/m]
	[m1]1000年[/m]

९९९
999年
	[m1]९९९[/m]
	[m1]999年[/m]

वैश्विकस्थितिसूचकपद्धतिः
全球定位系统
	[m1]वैश्विकस्थितिसूचकपद्धतिः[/m]
	[m1]全球定位系统[/m]

मामे बिराम दिउफ़
马默·比莱姆·迪乌夫
	[m1]मामे बिराम दिउफ़[/m]
	[m1]马默·比莱姆·迪乌夫[/m]

ताजमहल् प्यालेस्
泰姬玛哈酒店
	[m1]ताजमहल् प्यालेस्[/m]
	[m1]泰姬玛哈酒店[/m]

१००१
1001年
	[m1]१००१[/m]
	[m1]1001年[/m]

१००२
1002年
	[m1]१००२[/m]
	[m1]1002年[/m]

१००३
1003年
	[m1]१००३[/m]
	[m1]1003年[/m]

१००५
1005年
	[m1]१००५[/m]
	[m1]1005年[/m]

१००६
1006年
	[m1]१००६[/m]
	[m1]1006年[/m]

१००७
1007年
	[m1]१००७[/m]
	[m1]1007年[/m]

१००८
1008年
	[m1]१००८[/m]
	[m1]1008年[/m]

१००९
1009年
	[m1]१००९[/m]
	[m1]1009年[/m]

१०१०
1010年
	[m1]१०१०[/m]
	[m1]1010年[/m]

१०११
1011年
	[m1]१०११[/m]
	[m1]1011年[/m]

१०१२
1012年
	[m1]१०१२[/m]
	[m1]1012年[/m]

१०१३
1013年
	[m1]१०१३[/m]
	[m1]1013年[/m]

१०१४
1014年
	[m1]१०१४[/m]
	[m1]1014年[/m]

१०१५
1015年
	[m1]१०१५[/m]
	[m1]1015年[/m]

१०१६
1016年
	[m1]१०१६[/m]
	[m1]1016年[/m]

१०१७
1017年
	[m1]१०१७[/m]
	[m1]1017年[/m]

१०१८
1018年
	[m1]१०१८[/m]
	[m1]1018年[/m]

१०१९
1019年
	[m1]१०१९[/m]
	[m1]1019年[/m]

१०२०
1020年
	[m1]१०२०[/m]
	[m1]1020年[/m]

१०२१
1021年
	[m1]१०२१[/m]
	[m1]1021年[/m]

१०२२
1022年
	[m1]१०२२[/m]
	[m1]1022年[/m]

१०२३
1023年
	[m1]१०२३[/m]
	[m1]1023年[/m]

१०२४
1024年
	[m1]१०२४[/m]
	[m1]1024年[/m]

१०२५
1025年
	[m1]१०२५[/m]
	[m1]1025年[/m]

१०२६
1026年
	[m1]१०२६[/m]
	[m1]1026年[/m]

१०२७
1027年
	[m1]१०२७[/m]
	[m1]1027年[/m]

१०२८
1028年
	[m1]१०२८[/m]
	[m1]1028年[/m]

१०२९
1029年
	[m1]१०२९[/m]
	[m1]1029年[/m]

१०३०
1030年
	[m1]१०३०[/m]
	[m1]1030年[/m]

१०३१
1031年
	[m1]१०३१[/m]
	[m1]1031年[/m]

१०३२
1032年
	[m1]१०३२[/m]
	[m1]1032年[/m]

१०३३
1033年
	[m1]१०३३[/m]
	[m1]1033年[/m]

१०३४
1034年
	[m1]१०३४[/m]
	[m1]1034年[/m]

१०३५
1035年
	[m1]१०३५[/m]
	[m1]1035年[/m]

१०३६
1036年
	[m1]१०३६[/m]
	[m1]1036年[/m]

१०३७
1037年
	[m1]१०३७[/m]
	[m1]1037年[/m]

१०३८
1038年
	[m1]१०३८[/m]
	[m1]1038年[/m]

१०३९
1039年
	[m1]१०३९[/m]
	[m1]1039年[/m]

१०४०
1040年
	[m1]१०४०[/m]
	[m1]1040年[/m]

१०४१
1041年
	[m1]१०४१[/m]
	[m1]1041年[/m]

१०४२
1042年
	[m1]१०४२[/m]
	[m1]1042年[/m]

१०४३
1043年
	[m1]१०४३[/m]
	[m1]1043年[/m]

१०४४
1044年
	[m1]१०४४[/m]
	[m1]1044年[/m]

१०४५
1045年
	[m1]१०४५[/m]
	[m1]1045年[/m]

१०४६
1046年
	[m1]१०४६[/m]
	[m1]1046年[/m]

१०४७
1047年
	[m1]१०४७[/m]
	[m1]1047年[/m]

१०४८
1048年
	[m1]१०४८[/m]
	[m1]1048年[/m]

१०४९
1049年
	[m1]१०४९[/m]
	[m1]1049年[/m]

१०५०
1050年
	[m1]१०५०[/m]
	[m1]1050年[/m]

१०५१
1051年
	[m1]१०५१[/m]
	[m1]1051年[/m]

१०५२
1052年
	[m1]१०५२[/m]
	[m1]1052年[/m]

१०५३
1053年
	[m1]१०५३[/m]
	[m1]1053年[/m]

१०५४
1054年
	[m1]१०५४[/m]
	[m1]1054年[/m]

१०५५
1055年
	[m1]१०५५[/m]
	[m1]1055年[/m]

१०५६
1056年
	[m1]१०५६[/m]
	[m1]1056年[/m]

१०५७
1057年
	[m1]१०५७[/m]
	[m1]1057年[/m]

१०५८
1058年
	[m1]१०५८[/m]
	[m1]1058年[/m]

१०५९
1059年
	[m1]१०५९[/m]
	[m1]1059年[/m]

१०६०
1060年
	[m1]१०६०[/m]
	[m1]1060年[/m]

१०६१
1061年
	[m1]१०६१[/m]
	[m1]1061年[/m]

१०६२
1062年
	[m1]१०६२[/m]
	[m1]1062年[/m]

१०६३
1063年
	[m1]१०६३[/m]
	[m1]1063年[/m]

१०६४
1064年
	[m1]१०६४[/m]
	[m1]1064年[/m]

१०६५
1065年
	[m1]१०६५[/m]
	[m1]1065年[/m]

१०६६
1066年
	[m1]१०६६[/m]
	[m1]1066年[/m]

१०६७
1067年
	[m1]१०६७[/m]
	[m1]1067年[/m]

१०६८
1068年
	[m1]१०६८[/m]
	[m1]1068年[/m]

१०६९
1069年
	[m1]१०६९[/m]
	[m1]1069年[/m]

१०७०
1070年
	[m1]१०७०[/m]
	[m1]1070年[/m]

१०७१
1071年
	[m1]१०७१[/m]
	[m1]1071年[/m]

१०७२
1072年
	[m1]१०७२[/m]
	[m1]1072年[/m]

१०७३
1073年
	[m1]१०७३[/m]
	[m1]1073年[/m]

१०७४
1074年
	[m1]१०७४[/m]
	[m1]1074年[/m]

१०७५
1075年
	[m1]१०७५[/m]
	[m1]1075年[/m]

१०७६
1076年
	[m1]१०७६[/m]
	[m1]1076年[/m]

१०७७
1077年
	[m1]१०७७[/m]
	[m1]1077年[/m]

१०७८
1078年
	[m1]१०७८[/m]
	[m1]1078年[/m]

१०७९
1079年
	[m1]१०७९[/m]
	[m1]1079年[/m]

१०८०
1080年
	[m1]१०८०[/m]
	[m1]1080年[/m]

१०८१
1081年
	[m1]१०८१[/m]
	[m1]1081年[/m]

१०८२
1082年
	[m1]१०८२[/m]
	[m1]1082年[/m]

१०८३
1083年
	[m1]१०८३[/m]
	[m1]1083年[/m]

१०८४
1084年
	[m1]१०८४[/m]
	[m1]1084年[/m]

१०८५
1085年
	[m1]१०८५[/m]
	[m1]1085年[/m]

१०८६
1086年
	[m1]१०८६[/m]
	[m1]1086年[/m]

१०८७
1087年
	[m1]१०८७[/m]
	[m1]1087年[/m]

१०८८
1088年
	[m1]१०८८[/m]
	[m1]1088年[/m]

१०८९
1089年
	[m1]१०८९[/m]
	[m1]1089年[/m]

१०९०
1090年
	[m1]१०९०[/m]
	[m1]1090年[/m]

१०९१
1091年
	[m1]१०९१[/m]
	[m1]1091年[/m]

१०९२
1092年
	[m1]१०९२[/m]
	[m1]1092年[/m]

१०९३
1093年
	[m1]१०९३[/m]
	[m1]1093年[/m]

१०९४
1094年
	[m1]१०९४[/m]
	[m1]1094年[/m]

१०९५
1095年
	[m1]१०९५[/m]
	[m1]1095年[/m]

१०९६
1096年
	[m1]१०९६[/m]
	[m1]1096年[/m]

१०९७
1097年
	[m1]१०९७[/m]
	[m1]1097年[/m]

१०९८
1098年
	[m1]१०९८[/m]
	[m1]1098年[/m]

१०९९
1099年
	[m1]१०९९[/m]
	[m1]1099年[/m]

११०६
1106年
	[m1]११०६[/m]
	[m1]1106年[/m]

११०७
1107年
	[m1]११०७[/m]
	[m1]1107年[/m]

११०८
1108年
	[m1]११०८[/m]
	[m1]1108年[/m]

११०९
1109年
	[m1]११०९[/m]
	[m1]1109年[/m]

१११०
1110年
	[m1]१११०[/m]
	[m1]1110年[/m]

पोडाल्स्क्
波多利斯克
	[m1]पोडाल्स्क्[/m]
	[m1]波多利斯克[/m]

११११
1111年
	[m1]११११[/m]
	[m1]1111年[/m]

१११२
1112年
	[m1]१११२[/m]
	[m1]1112年[/m]

१११३
1113年
	[m1]१११३[/m]
	[m1]1113年[/m]

१११४
1114年
	[m1]१११४[/m]
	[m1]1114年[/m]

१११५
1115年
	[m1]१११५[/m]
	[m1]1115年[/m]

१११६
1116年
	[m1]१११६[/m]
	[m1]1116年[/m]

१११७
1117年
	[m1]१११७[/m]
	[m1]1117年[/m]

१११८
1118年
	[m1]१११८[/m]
	[m1]1118年[/m]

१११९
1119年
	[m1]१११९[/m]
	[m1]1119年[/m]

११२०
1120年
	[m1]११२०[/m]
	[m1]1120年[/m]

११३०
1130年
	[m1]११३०[/m]
	[m1]1130年[/m]

११३१
1131年
	[m1]११३१[/m]
	[m1]1131年[/m]

११३२
1132年
	[m1]११३२[/m]
	[m1]1132年[/m]

११३३
1133年
	[m1]११३३[/m]
	[m1]1133年[/m]

११३४
1134年
	[m1]११३४[/m]
	[m1]1134年[/m]

११३५
1135年
	[m1]११३५[/m]
	[m1]1135年[/m]

११३६
1136年
	[m1]११३६[/m]
	[m1]1136年[/m]

११३७
1137年
	[m1]११३७[/m]
	[m1]1137年[/m]

११३८
1138年
	[m1]११३८[/m]
	[m1]1138年[/m]

११३९
1139年
	[m1]११३९[/m]
	[m1]1139年[/m]

५
5年
	[m1]५[/m]
	[m1]5年[/m]

११४०
1140年
	[m1]११४०[/m]
	[m1]1140年[/m]

११४१
1141年
	[m1]११४१[/m]
	[m1]1141年[/m]

११४२
1142年
	[m1]११४२[/m]
	[m1]1142年[/m]

११४३
1143年
	[m1]११४३[/m]
	[m1]1143年[/m]

११४४
1144年
	[m1]११४४[/m]
	[m1]1144年[/m]

४
4年
	[m1]४[/m]
	[m1]4年[/m]

११४५
1145年
	[m1]११४५[/m]
	[m1]1145年[/m]

११४६
1146年
	[m1]११४६[/m]
	[m1]1146年[/m]

११४७
1147年
	[m1]११४७[/m]
	[m1]1147年[/m]

११४८
1148年
	[m1]११४८[/m]
	[m1]1148年[/m]

३
3年
	[m1]३[/m]
	[m1]3年[/m]

११४९
1149年
	[m1]११४९[/m]
	[m1]1149年[/m]

११५०
1150年
	[m1]११५०[/m]
	[m1]1150年[/m]

११५१
1151年
	[m1]११५१[/m]
	[m1]1151年[/m]

११५२
1152年
	[m1]११५२[/m]
	[m1]1152年[/m]

११५३
1153年
	[m1]११५३[/m]
	[m1]1153年[/m]

२
2年
	[m1]२[/m]
	[m1]2年[/m]

११५४
1154年
	[m1]११५४[/m]
	[m1]1154年[/m]

११५५
1155年
	[m1]११५५[/m]
	[m1]1155年[/m]

११५६
1156年
	[m1]११५६[/m]
	[m1]1156年[/m]

११५७
1157年
	[m1]११५७[/m]
	[m1]1157年[/m]

११५८
1158年
	[m1]११५८[/m]
	[m1]1158年[/m]

११५९
1159年
	[m1]११५९[/m]
	[m1]1159年[/m]

११६०
1160年
	[m1]११६०[/m]
	[m1]1160年[/m]

११६१
1161年
	[m1]११६१[/m]
	[m1]1161年[/m]

११६२
1162年
	[m1]११६२[/m]
	[m1]1162年[/m]

११६३
1163年
	[m1]११६३[/m]
	[m1]1163年[/m]

११६४
1164年
	[m1]११६४[/m]
	[m1]1164年[/m]

११६५
1165年
	[m1]११६५[/m]
	[m1]1165年[/m]

११६६
1166年
	[m1]११६६[/m]
	[m1]1166年[/m]

११६७
1167年
	[m1]११६७[/m]
	[m1]1167年[/m]

११६८
1168年
	[m1]११६८[/m]
	[m1]1168年[/m]

११६९
1169年
	[m1]११६९[/m]
	[m1]1169年[/m]

११७०
1170年
	[m1]११७०[/m]
	[m1]1170年[/m]

११७१
1171年
	[m1]११७१[/m]
	[m1]1171年[/m]

११७२
1172年
	[m1]११७२[/m]
	[m1]1172年[/m]

११७३
1173年
	[m1]११७३[/m]
	[m1]1173年[/m]

११७४
1174年
	[m1]११७४[/m]
	[m1]1174年[/m]

११७५
1175年
	[m1]११७५[/m]
	[m1]1175年[/m]

११७६
1176年
	[m1]११७६[/m]
	[m1]1176年[/m]

११७७
1177年
	[m1]११७७[/m]
	[m1]1177年[/m]

११७८
1178年
	[m1]११७८[/m]
	[m1]1178年[/m]

११७९
1179年
	[m1]११७९[/m]
	[m1]1179年[/m]

११८०
1180年
	[m1]११८०[/m]
	[m1]1180年[/m]

११८१
1181年
	[m1]११८१[/m]
	[m1]1181年[/m]

११८२
1182年
	[m1]११८२[/m]
	[m1]1182年[/m]

११८३
1183年
	[m1]११८३[/m]
	[m1]1183年[/m]

११८४
1184年
	[m1]११८४[/m]
	[m1]1184年[/m]

११८५
1185年
	[m1]११८५[/m]
	[m1]1185年[/m]

११८६
1186年
	[m1]११८६[/m]
	[m1]1186年[/m]

११८७
1187年
	[m1]११८७[/m]
	[m1]1187年[/m]

११८८
1188年
	[m1]११८८[/m]
	[m1]1188年[/m]

११८९
1189年
	[m1]११८९[/m]
	[m1]1189年[/m]

११९०
1190年
	[m1]११९०[/m]
	[m1]1190年[/m]

११९१
1191年
	[m1]११९१[/m]
	[m1]1191年[/m]

११९२
1192年
	[m1]११९२[/m]
	[m1]1192年[/m]

११९३
1193年
	[m1]११९३[/m]
	[m1]1193年[/m]

११९४
1194年
	[m1]११९४[/m]
	[m1]1194年[/m]

११९५
1195年
	[m1]११९५[/m]
	[m1]1195年[/m]

११९६
1196年
	[m1]११९६[/m]
	[m1]1196年[/m]

११९७
1197年
	[m1]११९७[/m]
	[m1]1197年[/m]

११९८
1198年
	[m1]११९८[/m]
	[m1]1198年[/m]

११९९
1199年
	[m1]११९९[/m]
	[m1]1199年[/m]

कच्छवनस्पतियुक्तभूमिः
红树林
	[m1]कच्छवनस्पतियुक्तभूमिः[/m]
	[m1]红树林[/m]

६
6年
	[m1]६[/m]
	[m1]6年[/m]

क्रिस्मस्
圣诞节
	[m1]क्रिस्मस्[/m]
	[m1]圣诞节[/m]

अधिवर्षम्
闰年
	[m1]अधिवर्षम्[/m]
	[m1]闰年[/m]

स्टीव जाब्स
史蒂夫·乔布斯
	[m1]स्टीव जाब्स[/m]
	[m1]史蒂夫·乔布斯[/m]

व्याघ्रः
虎
	[m1]व्याघ्रः[/m]
	[m1]虎[/m]

हरितकानि
绿叶蔬菜
	[m1]हरितकानि[/m]
	[m1]绿叶蔬菜[/m]

निस्सान् मोटार् कम्पनि
日產汽車
	[m1]निस्सान् मोटार् कम्पनि[/m]
	[m1]日產汽車[/m]

स्याम्सङ्ग्
三星集团
	[m1]स्याम्सङ्ग्[/m]
	[m1]三星集团[/m]

एडवर्ड ७
爱德华七世
	[m1]एडवर्ड ७[/m]
	[m1]爱德华七世[/m]

चिशिनौ
基希讷乌
	[m1]चिशिनौ[/m]
	[m1]基希讷乌[/m]

सङ्गणकविज्ञानम्
计算机科学
	[m1]सङ्गणकविज्ञानम्[/m]
	[m1]计算机科学[/m]

ओडिशाराज्यम्
奥里萨邦
	[m1]ओडिशाराज्यम्[/m]
	[m1]奥里萨邦[/m]

पञ्जाबराज्यम्
旁遮普邦
	[m1]पञ्जाबराज्यम्[/m]
	[m1]旁遮普邦[/m]

जनसङ्ख्यासान्द्रता
人口密度
	[m1]जनसङ्ख्यासान्द्रता[/m]
	[m1]人口密度[/m]

आयर्लैंड
爱尔兰岛
	[m1]आयर्लैंड[/m]
	[m1]爱尔兰岛[/m]

१
1年
	[m1]१[/m]
	[m1]1年[/m]

१०
10年
	[m1]१०[/m]
	[m1]10年[/m]

नाश्विल्
纳什维尔
	[m1]नाश्विल्[/m]
	[m1]纳什维尔[/m]

२०
20年
	[m1]२०[/m]
	[m1]20年[/m]

३०
30年
	[m1]३०[/m]
	[m1]30年[/m]

४०
40年
	[m1]४०[/m]
	[m1]40年[/m]

साल्ट् लेक् सिटी
盐湖城
	[m1]साल्ट् लेक् सिटी[/m]
	[m1]盐湖城[/m]

९
9年
	[m1]९[/m]
	[m1]9年[/m]

७
7年
	[m1]७[/m]
	[m1]7年[/m]

८
8年
	[m1]८[/m]
	[m1]8年[/m]

१२
12年
	[m1]१२[/m]
	[m1]12年[/m]

हरिणः
鹿科
	[m1]हरिणः[/m]
	[m1]鹿科[/m]

लशुनम्
蒜
	[m1]लशुनम्[/m]
	[m1]蒜[/m]

मानवविज्ञानं
人类学
	[m1]मानवविज्ञानं[/m]
	[m1]人类学[/m]

९३०
930年
	[m1]९३०[/m]
	[m1]930年[/m]

१३
13年
	[m1]१३[/m]
	[m1]13年[/m]

९८५
985年
	[m1]९८५[/m]
	[m1]985年[/m]

११२२
1122年
	[m1]११२२[/m]
	[m1]1122年[/m]

९८१
981年
	[m1]९८१[/m]
	[m1]981年[/m]

९३९
939年
	[m1]९३९[/m]
	[m1]939年[/m]

उर्वारुकम्
黄瓜
	[m1]उर्वारुकम्[/m]
	[m1]黄瓜[/m]

५१
51年
	[m1]५१[/m]
	[m1]51年[/m]

श्वेत
白色
	[m1]श्वेत[/m]
	[m1]白色[/m]

कृष्ण वर्णः
黑色
	[m1]कृष्ण वर्णः[/m]
	[m1]黑色[/m]

८१४
814年
	[m1]८१४[/m]
	[m1]814年[/m]

६७८
678年
	[m1]६७८[/m]
	[m1]678年[/m]

९५०
950年
	[m1]९५०[/m]
	[m1]950年[/m]

६७९
679年
	[m1]६७९[/m]
	[m1]679年[/m]

९९६
996年
	[m1]९९६[/m]
	[m1]996年[/m]

६८०
680年
	[m1]६८०[/m]
	[m1]680年[/m]

३७
37年
	[m1]३७[/m]
	[m1]37年[/m]

९८०
980年
	[m1]९८०[/m]
	[m1]980年[/m]

९००
900年
	[m1]९००[/m]
	[m1]900年[/m]

११२९
1129年
	[m1]११२९[/m]
	[m1]1129年[/m]

८४३
843年
	[m1]८४३[/m]
	[m1]843年[/m]

६९०
690年
	[m1]६९०[/m]
	[m1]690年[/m]

६९१
691年
	[m1]६९१[/m]
	[m1]691年[/m]

९८८
988年
	[m1]९८८[/m]
	[m1]988年[/m]

६९२
692年
	[m1]६९२[/m]
	[m1]692年[/m]

४७६
476年
	[m1]४७६[/m]
	[m1]476年[/m]

६९३
693年
	[m1]६९३[/m]
	[m1]693年[/m]

६९४
694年
	[m1]६९४[/m]
	[m1]694年[/m]

६९५
695年
	[m1]६९५[/m]
	[m1]695年[/m]

पलाण्डुः
洋蔥
	[m1]पलाण्डुः[/m]
	[m1]洋蔥[/m]

६९६
696年
	[m1]६९६[/m]
	[m1]696年[/m]

६९७
697年
	[m1]६९७[/m]
	[m1]697年[/m]

६९८
698年
	[m1]६९८[/m]
	[m1]698年[/m]

६९९
699年
	[m1]६९९[/m]
	[m1]699年[/m]

७००
700年
	[m1]७००[/m]
	[m1]700年[/m]

७०१
701年
	[m1]७०१[/m]
	[m1]701年[/m]

७०२
702年
	[m1]७०२[/m]
	[m1]702年[/m]

पुरातत्त्व
考古学
	[m1]पुरातत्त्व[/m]
	[m1]考古学[/m]

७०३
703年
	[m1]७०३[/m]
	[m1]703年[/m]

वार्तकी
番茄
	[m1]वार्तकी[/m]
	[m1]番茄[/m]

७०४
704年
	[m1]७०४[/m]
	[m1]704年[/m]

७०५
705年
	[m1]७०५[/m]
	[m1]705年[/m]

७०६
706年
	[m1]७०६[/m]
	[m1]706年[/m]

६८
68年
	[m1]६८[/m]
	[m1]68年[/m]

८९
89年
	[m1]८९[/m]
	[m1]89年[/m]

७०७
707年
	[m1]७०७[/m]
	[m1]707年[/m]

७०८
708年
	[m1]७०८[/m]
	[m1]708年[/m]

७०९
709年
	[m1]७०९[/m]
	[m1]709年[/m]

११
11年
	[m1]११[/m]
	[m1]11年[/m]

७१०
710年
	[m1]७१०[/m]
	[m1]710年[/m]

७११
711年
	[m1]७११[/m]
	[m1]711年[/m]

७१२
712年
	[m1]७१२[/m]
	[m1]712年[/m]

७१३
713年
	[m1]७१३[/m]
	[m1]713年[/m]

७१४
714年
	[m1]७१४[/m]
	[m1]714年[/m]

७१५
715年
	[m1]७१५[/m]
	[m1]715年[/m]

७१६
716年
	[m1]७१६[/m]
	[m1]716年[/m]

७१७
717年
	[m1]७१७[/m]
	[m1]717年[/m]

७१८
718年
	[m1]७१८[/m]
	[m1]718年[/m]

७१९
719年
	[m1]७१९[/m]
	[m1]719年[/m]

७२०
720年
	[m1]७२०[/m]
	[m1]720年[/m]

७२१
721年
	[m1]७२१[/m]
	[m1]721年[/m]

७२२
722年
	[m1]७२२[/m]
	[m1]722年[/m]

७२३
723年
	[m1]७२३[/m]
	[m1]723年[/m]

नासा
美国国家航空航天局
	[m1]नासा[/m]
	[m1]美国国家航空航天局[/m]

७२४
724年
	[m1]७२४[/m]
	[m1]724年[/m]

७२५
725年
	[m1]७२५[/m]
	[m1]725年[/m]

७२६
726年
	[m1]७२६[/m]
	[m1]726年[/m]

अटलान्टा
亚特兰大
	[m1]अटलान्टा[/m]
	[m1]亚特兰大[/m]

७२७
727年
	[m1]७२७[/m]
	[m1]727年[/m]

बेनितो मुसोलिनी
贝尼托·墨索里尼
	[m1]बेनितो मुसोलिनी[/m]
	[m1]贝尼托·墨索里尼[/m]

७२८
728年
	[m1]७२८[/m]
	[m1]728年[/m]

७२९
729年
	[m1]७२९[/m]
	[m1]729年[/m]

९६३
963年
	[m1]९६३[/m]
	[m1]963年[/m]

७३०
730年
	[m1]७३०[/m]
	[m1]730年[/m]

७३१
731年
	[m1]७३१[/m]
	[m1]731年[/m]

९६२
962年
	[m1]९६२[/m]
	[m1]962年[/m]

७३२
732年
	[m1]७३२[/m]
	[m1]732年[/m]

७३३
733年
	[m1]७३३[/m]
	[m1]733年[/m]

९९७
997年
	[m1]९९७[/m]
	[m1]997年[/m]

७३४
734年
	[m1]७३४[/m]
	[m1]734年[/m]

९७२
972年
	[m1]९७२[/m]
	[m1]972年[/m]

७३५
735年
	[m1]७३५[/m]
	[m1]735年[/m]

९५५
955年
	[m1]९५५[/m]
	[m1]955年[/m]

९०१
901年
	[m1]९०१[/m]
	[m1]901年[/m]

७३६
736年
	[m1]७३६[/m]
	[m1]736年[/m]

७३७
737年
	[m1]७३७[/m]
	[m1]737年[/m]

९३६
936年
	[m1]९३६[/m]
	[m1]936年[/m]

७३८
738年
	[m1]७३८[/m]
	[m1]738年[/m]

९५३
953年
	[m1]९५३[/m]
	[m1]953年[/m]

९०२
902年
	[m1]९०२[/m]
	[m1]902年[/m]

७३९
739年
	[m1]७३९[/m]
	[m1]739年[/m]

१५
15年
	[m1]१५[/m]
	[m1]15年[/m]

७४०
740年
	[m1]७४०[/m]
	[m1]740年[/m]

१४
14年
	[m1]१४[/m]
	[m1]14年[/m]

७४१
741年
	[m1]७४१[/m]
	[m1]741年[/m]

७४२
742年
	[m1]७४२[/m]
	[m1]742年[/m]

१७
17年
	[m1]१७[/m]
	[m1]17年[/m]

७४३
743年
	[m1]७४३[/m]
	[m1]743年[/m]

९५८
958年
	[m1]९५८[/m]
	[m1]958年[/m]

७४४
744年
	[m1]७४४[/m]
	[m1]744年[/m]

५००
500年
	[m1]५००[/m]
	[m1]500年[/m]

७४५
745年
	[m1]७४५[/m]
	[m1]745年[/m]

१५०
150年
	[m1]१५०[/m]
	[m1]150年[/m]

७४६
746年
	[m1]७४६[/m]
	[m1]746年[/m]

८८०
880年
	[m1]८८०[/m]
	[m1]880年[/m]

७४७
747年
	[m1]७४७[/m]
	[m1]747年[/m]

७४८
748年
	[m1]७४८[/m]
	[m1]748年[/m]

७४९
749年
	[m1]७४९[/m]
	[m1]749年[/m]

८७०
870年
	[m1]८७०[/m]
	[m1]870年[/m]

९०३
903年
	[m1]९०३[/m]
	[m1]903年[/m]

७५०
750年
	[m1]७५०[/m]
	[m1]750年[/m]

७५१
751年
	[m1]७५१[/m]
	[m1]751年[/m]

७५२
752年
	[m1]७५२[/m]
	[m1]752年[/m]

मस्तकम्
头
	[m1]मस्तकम्[/m]
	[m1]头[/m]

७५३
753年
	[m1]७५३[/m]
	[m1]753年[/m]

९८७
987年
	[m1]९८७[/m]
	[m1]987年[/m]

७५४
754年
	[m1]७५४[/m]
	[m1]754年[/m]

९६५
965年
	[m1]९६५[/m]
	[m1]965年[/m]

७५५
755年
	[m1]७५५[/m]
	[m1]755年[/m]

९२४
924年
	[m1]९२४[/m]
	[m1]924年[/m]

९५१
951年
	[m1]९५१[/m]
	[m1]951年[/m]

९३२
932年
	[m1]९३२[/m]
	[m1]932年[/m]

२३
23年
	[m1]२३[/m]
	[m1]23年[/m]

८००
800年
	[m1]८००[/m]
	[m1]800年[/m]

१२०
120年
	[m1]१२०[/m]
	[m1]120年[/m]

४२
42年
	[m1]४२[/m]
	[m1]42年[/m]

९६७
967年
	[m1]९६७[/m]
	[m1]967年[/m]

९८९
989年
	[m1]९८९[/m]
	[m1]989年[/m]

९६०
960年
	[m1]९६०[/m]
	[m1]960年[/m]

९६९
969年
	[m1]९६९[/m]
	[m1]969年[/m]

९५७
957年
	[m1]९५७[/m]
	[m1]957年[/m]

११२४
1124年
	[m1]११२४[/m]
	[m1]1124年[/m]

९७१
971年
	[m1]९७१[/m]
	[m1]971年[/m]

९३७
937年
	[m1]९३७[/m]
	[m1]937年[/m]

९९२
992年
	[m1]९९२[/m]
	[m1]992年[/m]

९९०
990年
	[m1]९९०[/m]
	[m1]990年[/m]

८९९
899年
	[m1]८९९[/m]
	[m1]899年[/m]

९७५
975年
	[m1]९७५[/m]
	[m1]975年[/m]

९४२
942年
	[m1]९४२[/m]
	[m1]942年[/m]

९६६
966年
	[m1]९६६[/m]
	[m1]966年[/m]

११२८
1128年
	[m1]११२८[/m]
	[m1]1128年[/m]

९५९
959年
	[m1]९५९[/m]
	[m1]959年[/m]

९७३
973年
	[m1]९७३[/m]
	[m1]973年[/m]

१८
18年
	[m1]१८[/m]
	[m1]18年[/m]

१९
19年
	[m1]१९[/m]
	[m1]19年[/m]

१६
16年
	[m1]१६[/m]
	[m1]16年[/m]

२१
21年
	[m1]२१[/m]
	[m1]21年[/m]

२६
26年
	[m1]२६[/m]
	[m1]26年[/m]

४१
41年
	[m1]४१[/m]
	[m1]41年[/m]

३२
32年
	[m1]३२[/m]
	[m1]32年[/m]

३३
33年
	[m1]३३[/m]
	[m1]33年[/m]

९८२
982年
	[m1]९८२[/m]
	[m1]982年[/m]

९७४
974年
	[m1]९७४[/m]
	[m1]974年[/m]

९७६
976年
	[m1]९७६[/m]
	[m1]976年[/m]

९७९
979年
	[m1]९७९[/m]
	[m1]979年[/m]

९८६
986年
	[m1]९८६[/m]
	[m1]986年[/m]

९१९
919年
	[m1]९१९[/m]
	[m1]919年[/m]

९९८
998年
	[m1]९९८[/m]
	[m1]998年[/m]

९९५
995年
	[m1]९९५[/m]
	[m1]995年[/m]

९७७
977年
	[m1]९७७[/m]
	[m1]977年[/m]

११२५
1125年
	[m1]११२५[/m]
	[m1]1125年[/m]

९३४
934年
	[m1]९३४[/m]
	[m1]934年[/m]

अल्फ्रेड नोबेल
阿尔弗雷德·诺贝尔
	[m1]अल्फ्रेड नोबेल[/m]
	[m1]阿尔弗雷德·诺贝尔[/m]

२००
200年
	[m1]२००[/m]
	[m1]200年[/m]

८७६
876年
	[m1]८७६[/m]
	[m1]876年[/m]

८७५
875年
	[m1]८७५[/m]
	[m1]875年[/m]

८१०
810年
	[m1]८१०[/m]
	[m1]810年[/m]

९२९
929年
	[m1]९२९[/m]
	[m1]929年[/m]

८८२
882年
	[m1]८८२[/m]
	[m1]882年[/m]

११२७
1127年
	[m1]११२७[/m]
	[m1]1127年[/m]

९४०
940年
	[m1]९४०[/m]
	[m1]940年[/m]

८८९
889年
	[m1]८८९[/m]
	[m1]889年[/m]

८४४
844年
	[m1]८४४[/m]
	[m1]844年[/m]

९१२
912年
	[m1]९१२[/m]
	[m1]912年[/m]

८३८
838年
	[m1]८३८[/m]
	[m1]838年[/m]

९८४
984年
	[m1]९८४[/m]
	[m1]984年[/m]

८७४
874年
	[m1]८७४[/m]
	[m1]874年[/m]

३८
38年
	[m1]३८[/m]
	[m1]38年[/m]

४३
43年
	[m1]४३[/m]
	[m1]43年[/m]

१२७
127年
	[m1]१२७[/m]
	[m1]127年[/m]

९५४
954年
	[m1]९५४[/m]
	[m1]954年[/m]

३९
39年
	[m1]३९[/m]
	[m1]39年[/m]

२४
24年
	[m1]२४[/m]
	[m1]24年[/m]

७९
79年
	[m1]७९[/m]
	[m1]79年[/m]

६१
61年
	[m1]६१[/m]
	[m1]61年[/m]

१०४
104年
	[m1]१०४[/m]
	[m1]104年[/m]

२९
29年
	[m1]२९[/m]
	[m1]29年[/m]

१०२
102年
	[m1]१०२[/m]
	[m1]102年[/m]

८६६
866年
	[m1]८६६[/m]
	[m1]866年[/m]

८३९
839年
	[m1]८३९[/m]
	[m1]839年[/m]

६२२
622年
	[m1]६२२[/m]
	[m1]622年[/m]

९१८
918年
	[m1]९१८[/m]
	[m1]918年[/m]

१००
100年
	[m1]१००[/m]
	[m1]100年[/m]

९६१
961年
	[m1]९६१[/m]
	[m1]961年[/m]

५७०
570年
	[m1]५७०[/m]
	[m1]570年[/m]

६३२
632年
	[m1]६३२[/m]
	[m1]632年[/m]

९४६
946年
	[m1]९४६[/m]
	[m1]946年[/m]

८३५
835年
	[m1]८३५[/m]
	[m1]835年[/m]

८८४
884年
	[m1]८८४[/m]
	[m1]884年[/m]

८५९
859年
	[m1]८५९[/m]
	[m1]859年[/m]

८३२
832年
	[m1]८३२[/m]
	[m1]832年[/m]

८४९
849年
	[m1]८४९[/m]
	[m1]849年[/m]

८७७
877年
	[m1]८७७[/m]
	[m1]877年[/m]

८७८
878年
	[m1]८७८[/m]
	[m1]878年[/m]

८६१
861年
	[m1]८६१[/m]
	[m1]861年[/m]

८६९
869年
	[m1]८६९[/m]
	[m1]869年[/m]

९६८
968年
	[m1]९६८[/m]
	[m1]968年[/m]

९८३
983年
	[m1]९८३[/m]
	[m1]983年[/m]

९६४
964年
	[m1]९६४[/m]
	[m1]964年[/m]

११२१
1121年
	[m1]११२१[/m]
	[m1]1121年[/m]

११२३
1123年
	[m1]११२३[/m]
	[m1]1123年[/m]

९३३
933年
	[m1]९३३[/m]
	[m1]933年[/m]

९१५
915年
	[m1]९१५[/m]
	[m1]915年[/m]

९७०
970年
	[m1]९७०[/m]
	[m1]970年[/m]

९११
911年
	[m1]९११[/m]
	[m1]911年[/m]

९९३
993年
	[m1]९९३[/m]
	[m1]993年[/m]

९९१
991年
	[m1]९९१[/m]
	[m1]991年[/m]

९९४
994年
	[m1]९९४[/m]
	[m1]994年[/m]

८९८
898年
	[m1]८९८[/m]
	[m1]898年[/m]

९४४
944年
	[m1]९४४[/m]
	[m1]944年[/m]

९०७
907年
	[m1]९०७[/m]
	[m1]907年[/m]

९४३
943年
	[m1]९४३[/m]
	[m1]943年[/m]

९४५
945年
	[m1]९४५[/m]
	[m1]945年[/m]

९२२
922年
	[m1]९२२[/m]
	[m1]922年[/m]

९०५
905年
	[m1]९०५[/m]
	[m1]905年[/m]

९४१
941年
	[m1]९४१[/m]
	[m1]941年[/m]

९२५
925年
	[m1]९२५[/m]
	[m1]925年[/m]

९२८
928年
	[m1]९२८[/m]
	[m1]928年[/m]

९४८
948年
	[m1]९४८[/m]
	[m1]948年[/m]

९४७
947年
	[m1]९४७[/m]
	[m1]947年[/m]

९४९
949年
	[m1]९४९[/m]
	[m1]949年[/m]

९२६
926年
	[m1]९२६[/m]
	[m1]926年[/m]

ऋतुः
季节
	[m1]ऋतुः[/m]
	[m1]季节[/m]

१२६
126年
	[m1]१२६[/m]
	[m1]126年[/m]

१०१
101年
	[m1]१०१[/m]
	[m1]101年[/m]

१०५
105年
	[m1]१०५[/m]
	[m1]105年[/m]

१०८
108年
	[m1]१०८[/m]
	[m1]108年[/m]

११७
117年
	[m1]११७[/m]
	[m1]117年[/m]

११५
115年
	[m1]११५[/m]
	[m1]115年[/m]

२२
22年
	[m1]२२[/m]
	[m1]22年[/m]

४६
46年
	[m1]४६[/m]
	[m1]46年[/m]

२५
25年
	[m1]२५[/m]
	[m1]25年[/m]

१५३
153年
	[m1]१५३[/m]
	[m1]153年[/m]

१५६
156年
	[m1]१५६[/m]
	[m1]156年[/m]

३१
31年
	[m1]३१[/m]
	[m1]31年[/m]

८२५
825年
	[m1]८२५[/m]
	[m1]825年[/m]

३०१
301年
	[m1]३०१[/m]
	[m1]301年[/m]

११६
116年
	[m1]११६[/m]
	[m1]116年[/m]

८८६
886年
	[m1]८८६[/m]
	[m1]886年[/m]

३३०
330年
	[m1]३३०[/m]
	[m1]330年[/m]

८६०
860年
	[m1]८६०[/m]
	[m1]860年[/m]

८४२
842年
	[m1]८४२[/m]
	[m1]842年[/m]

१६५
165年
	[m1]१६५[/m]
	[m1]165年[/m]

८७१
871年
	[m1]८७१[/m]
	[m1]871年[/m]

८९३
893年
	[m1]८९३[/m]
	[m1]893年[/m]

२०३
203年
	[m1]२०३[/m]
	[m1]203年[/m]

९०९
909年
	[m1]९०९[/m]
	[m1]909年[/m]

२२२
222年
	[m1]२२२[/m]
	[m1]222年[/m]

९३१
931年
	[m1]९३१[/m]
	[m1]931年[/m]

९३८
938年
	[m1]९३८[/m]
	[m1]938年[/m]

९१७
917年
	[m1]९१७[/m]
	[m1]917年[/m]

१६०
160年
	[m1]१६०[/m]
	[m1]160年[/m]

२८
28年
	[m1]२८[/m]
	[m1]28年[/m]

८५
85年
	[m1]८५[/m]
	[m1]85年[/m]

८८
88年
	[m1]८८[/m]
	[m1]88年[/m]

७६
76年
	[m1]७६[/m]
	[m1]76年[/m]

५४
54年
	[m1]५४[/m]
	[m1]54年[/m]

४७७
477年
	[m1]४७७[/m]
	[m1]477年[/m]

९१४
914年
	[m1]९१४[/m]
	[m1]914年[/m]

९२०
920年
	[m1]९२०[/m]
	[m1]920年[/m]

९१३
913年
	[m1]९१३[/m]
	[m1]913年[/m]

अल्बानी, न्यू यार्क्
奥尔巴尼
	[m1]अल्बानी, न्यू यार्क्[/m]
	[m1]奥尔巴尼[/m]

९३५
935年
	[m1]९३५[/m]
	[m1]935年[/m]

८४१
841年
	[m1]८४१[/m]
	[m1]841年[/m]

८२०
820年
	[m1]८२०[/m]
	[m1]820年[/m]

९०६
906年
	[m1]९०६[/m]
	[m1]906年[/m]

९१६
916年
	[m1]९१६[/m]
	[m1]916年[/m]

८८५
885年
	[m1]८८५[/m]
	[m1]885年[/m]

१६८
168年
	[m1]१६८[/m]
	[m1]168年[/m]

६०
60年
	[m1]६०[/m]
	[m1]60年[/m]

४७
47年
	[m1]४७[/m]
	[m1]47年[/m]

८३६
836年
	[m1]८३६[/m]
	[m1]836年[/m]

११२
112年
	[m1]११२[/m]
	[m1]112年[/m]

८५४
854年
	[m1]८५४[/m]
	[m1]854年[/m]

८६२
862年
	[m1]८६२[/m]
	[m1]862年[/m]

८७९
879年
	[m1]८७९[/m]
	[m1]879年[/m]

८८७
887年
	[m1]८८७[/m]
	[m1]887年[/m]

७७०
770年
	[m1]७७०[/m]
	[m1]770年[/m]

८१७
817年
	[m1]८१७[/m]
	[m1]817年[/m]

८६४
864年
	[m1]८६४[/m]
	[m1]864年[/m]

८६३
863年
	[m1]८६३[/m]
	[m1]863年[/m]

८६८
868年
	[m1]८६८[/m]
	[m1]868年[/m]

सुदाबसस्यम्
芸香
	[m1]सुदाबसस्यम्[/m]
	[m1]芸香[/m]

८५५
855年
	[m1]८५५[/m]
	[m1]855年[/m]

८१८
818年
	[m1]८१८[/m]
	[m1]818年[/m]

८३७
837年
	[m1]८३७[/m]
	[m1]837年[/m]

८४५
845年
	[m1]८४५[/m]
	[m1]845年[/m]

१६६
166年
	[m1]१६६[/m]
	[m1]166年[/m]

उलूकः
貓頭鷹
	[m1]उलूकः[/m]
	[m1]貓頭鷹[/m]

हरेणुः
豌豆
	[m1]हरेणुः[/m]
	[m1]豌豆[/m]

कशेरुकाः
脊椎动物
	[m1]कशेरुकाः[/m]
	[m1]脊椎动物[/m]

५५२
552年
	[m1]५५२[/m]
	[m1]552年[/m]

खर्जूरम्
海枣
	[m1]खर्जूरम्[/m]
	[m1]海枣[/m]

नाट्यकला
戏剧
	[m1]नाट्यकला[/m]
	[m1]戏剧[/m]

केसरम्
番紅花
	[m1]केसरम्[/m]
	[m1]番紅花[/m]

६००
600年
	[m1]६००[/m]
	[m1]600年[/m]

४००
400年
	[m1]४००[/m]
	[m1]400年[/m]

३००
300年
	[m1]३००[/m]
	[m1]300年[/m]

इरावती नदी
伊洛瓦底江
	[m1]इरावती नदी[/m]
	[m1]伊洛瓦底江[/m]

मान्ट्पेलियर्, वर्मान्ट्
蒙彼利埃 (佛蒙特州)
	[m1]मान्ट्पेलियर्, वर्मान्ट्[/m]
	[m1]蒙彼利埃 (佛蒙特州)[/m]

बि एम् डब्ल्यू
BMW
	[m1]बि एम् डब्ल्यू[/m]
	[m1]BMW[/m]

मिश्रेयसस्यम्
蒔蘿
	[m1]मिश्रेयसस्यम्[/m]
	[m1]蒔蘿[/m]

हम्पी
亨比
	[m1]हम्पी[/m]
	[m1]亨比[/m]

लवङ्गम्
丁香
	[m1]लवङ्गम्[/m]
	[m1]丁香[/m]

हेरोडोटस
希羅多德
	[m1]हेरोडोटस[/m]
	[m1]希羅多德[/m]

लक्षद्वीपाः
拉克沙群島
	[m1]लक्षद्वीपाः[/m]
	[m1]拉克沙群島[/m]

शाका ज़ूलू
恰卡
	[m1]शाका ज़ूलू[/m]
	[m1]恰卡[/m]

झापामण्डलम्
查巴县
	[m1]झापामण्डलम्[/m]
	[m1]查巴县[/m]

वराङ्गम्
桂皮
	[m1]वराङ्गम्[/m]
	[m1]桂皮[/m]

अगस्टा
奥古斯塔 (缅因州)
	[m1]अगस्टा[/m]
	[m1]奥古斯塔 (缅因州)[/m]

बेटन रूज
巴吞鲁日 (路易斯安那州)
	[m1]बेटन रूज[/m]
	[m1]巴吞鲁日 (路易斯安那州)[/m]

लान्सिङ्
兰辛 (密歇根州)
	[m1]लान्सिङ्[/m]
	[m1]兰辛 (密歇根州)[/m]

आनापालिस्
安那波利斯
	[m1]आनापालिस्[/m]
	[m1]安那波利斯[/m]

कुस्तुम्बरीपर्णम्
旱芹
	[m1]कुस्तुम्बरीपर्णम्[/m]
	[m1]旱芹[/m]

३६
36年
	[m1]३६[/m]
	[m1]36年[/m]

केशः
頭髮
	[m1]केशः[/m]
	[m1]頭髮[/m]

स्प्रिंग्फ़ील्ड्
斯普林菲尔德 (伊利诺伊州)
	[m1]स्प्रिंग्फ़ील्ड्[/m]
	[m1]斯普林菲尔德 (伊利诺伊州)[/m]

फ़्रांक्फ़ोर्ट्, केन्टकी
法兰克福 (肯塔基州)
	[m1]फ़्रांक्फ़ोर्ट्, केन्टकी[/m]
	[m1]法兰克福 (肯塔基州)[/m]

कासिमिर फन्क
卡西米尔·冯克
	[m1]कासिमिर फन्क[/m]
	[m1]卡西米尔·冯克[/m]

फील्ड्स् पदकप्रशस्तिः
菲尔兹奖
	[m1]फील्ड्स् पदकप्रशस्तिः[/m]
	[m1]菲尔兹奖[/m]

इग्नेसी ल्युकसिविक्ज
伊格納齊·武卡謝維奇
	[m1]इग्नेसी ल्युकसिविक्ज[/m]
	[m1]伊格納齊·武卡謝維奇[/m]

मान्टगोमेरी
蒙哥马利 (亚拉巴马州)
	[m1]मान्टगोमेरी[/m]
	[m1]蒙哥马利 (亚拉巴马州)[/m]

असमिया
阿萨姆语
	[m1]असमिया[/m]
	[m1]阿萨姆语[/m]

जुनो
朱諾 (阿拉斯加州)
	[m1]जुनो[/m]
	[m1]朱諾 (阿拉斯加州)[/m]

क्रिस स्मालिंग
克里斯·斯莫林
	[m1]क्रिस स्मालिंग[/m]
	[m1]克里斯·斯莫林[/m]

जोनी एवंस
乔尼·埃文斯
	[m1]जोनी एवंस[/m]
	[m1]乔尼·埃文斯[/m]

चीनादेशः
中國
	[m1]चीनादेशः[/m]
	[m1]中國[/m]

निर्गुण्डिसस्यम्
蔓荆
	[m1]निर्गुण्डिसस्यम्[/m]
	[m1]蔓荆[/m]

घनत्वम् (भौतविज्ञानम्)
密度
	[m1]घनत्वम् (भौतविज्ञानम्)[/m]
	[m1]密度[/m]

अवधी भाषा
阿瓦德语
	[m1]अवधी भाषा[/m]
	[m1]阿瓦德语[/m]

८१५
815年
	[m1]८१५[/m]
	[m1]815年[/m]

८१६
816年
	[m1]८१६[/m]
	[m1]816年[/m]

८२२
822年
	[m1]८२२[/m]
	[m1]822年[/m]

८४०
840年
	[m1]८४०[/m]
	[m1]840年[/m]

८२३
823年
	[m1]८२३[/m]
	[m1]823年[/m]

८११
811年
	[m1]८११[/m]
	[m1]811年[/m]

७७१
771年
	[m1]७७१[/m]
	[m1]771年[/m]

८८८
888年
	[m1]८८८[/m]
	[m1]888年[/m]

७६८
768年
	[m1]७६८[/m]
	[m1]768年[/m]

८५१
851年
	[m1]८५१[/m]
	[m1]851年[/m]

२०५
205年
	[m1]२०५[/m]
	[m1]205年[/m]

१५९
159年
	[m1]१५९[/m]
	[m1]159年[/m]

१०७
107年
	[m1]१०७[/m]
	[m1]107年[/m]

१६२
162年
	[m1]१६२[/m]
	[m1]162年[/m]

१०३
103年
	[m1]१०३[/m]
	[m1]103年[/m]

८०२
802年
	[m1]८०२[/m]
	[m1]802年[/m]

८०४
804年
	[m1]८०४[/m]
	[m1]804年[/m]

११९
119年
	[m1]११९[/m]
	[m1]119年[/m]

११८
118年
	[m1]११८[/m]
	[m1]118年[/m]

८०१
801年
	[m1]८०१[/m]
	[m1]801年[/m]

८०७
807年
	[m1]८०७[/m]
	[m1]807年[/m]

८०६
806年
	[m1]८०६[/m]
	[m1]806年[/m]

१५२
152年
	[m1]१५२[/m]
	[m1]152年[/m]

२४०
240年
	[m1]२४०[/m]
	[m1]240年[/m]

२१८
218年
	[m1]२१८[/m]
	[m1]218年[/m]

६५५
655年
	[m1]६५५[/m]
	[m1]655年[/m]

४९६
496年
	[m1]४९६[/m]
	[m1]496年[/m]

२३८
238年
	[m1]२३८[/m]
	[m1]238年[/m]

१९७
197年
	[m1]१९७[/m]
	[m1]197年[/m]

४५१
451年
	[m1]४५१[/m]
	[m1]451年[/m]

७७५
775年
	[m1]७७५[/m]
	[m1]775年[/m]

सर्षपः
芥菜类蔬菜
	[m1]सर्षपः[/m]
	[m1]芥菜类蔬菜[/m]

४८९
489年
	[m1]४८९[/m]
	[m1]489年[/m]

७८४
784年
	[m1]७८४[/m]
	[m1]784年[/m]

६६१
661年
	[m1]६६१[/m]
	[m1]661年[/m]

६२५
625年
	[m1]६२५[/m]
	[m1]625年[/m]

६५३
653年
	[m1]६५३[/m]
	[m1]653年[/m]

९०४
904年
	[m1]९०४[/m]
	[m1]904年[/m]

९२१
921年
	[m1]९२१[/m]
	[m1]921年[/m]

९२३
923年
	[m1]९२३[/m]
	[m1]923年[/m]

११२६
1126年
	[m1]११२६[/m]
	[m1]1126年[/m]

६६८
668年
	[m1]६६८[/m]
	[m1]668年[/m]

६३६
636年
	[m1]६३६[/m]
	[m1]636年[/m]

४०८
408年
	[m1]४०८[/m]
	[m1]408年[/m]

४६४
464年
	[m1]४६४[/m]
	[m1]464年[/m]

४१०
410年
	[m1]४१०[/m]
	[m1]410年[/m]

९५६
956年
	[m1]९५६[/m]
	[m1]956年[/m]

९५२
952年
	[m1]९५२[/m]
	[m1]952年[/m]

६५८
658年
	[m1]६५८[/m]
	[m1]658年[/m]

६५०
650年
	[m1]६५०[/m]
	[m1]650年[/m]

५१८
518年
	[m1]५१८[/m]
	[m1]518年[/m]

७०
70年
	[m1]७०[/m]
	[m1]70年[/m]

८१
81年
	[m1]८१[/m]
	[m1]81年[/m]

६९
69年
	[m1]६९[/m]
	[m1]69年[/m]

८७
87年
	[m1]८७[/m]
	[m1]87年[/m]

६५
65年
	[m1]६५[/m]
	[m1]65年[/m]

६६
66年
	[m1]६६[/m]
	[m1]66年[/m]

६७
67年
	[m1]६७[/m]
	[m1]67年[/m]

५५
55年
	[m1]५५[/m]
	[m1]55年[/m]

३४
34年
	[m1]३४[/m]
	[m1]34年[/m]

४४
44年
	[m1]४४[/m]
	[m1]44年[/m]

३५
35年
	[m1]३५[/m]
	[m1]35年[/m]

६४
64年
	[m1]६४[/m]
	[m1]64年[/m]

५०४
504年
	[m1]५०४[/m]
	[m1]504年[/m]

४५३
453年
	[m1]४५३[/m]
	[m1]453年[/m]

१६१
161年
	[m1]१६१[/m]
	[m1]161年[/m]

१६९
169年
	[m1]१६९[/m]
	[m1]169年[/m]

४८१
481年
	[m1]४८१[/m]
	[m1]481年[/m]

१५१
151年
	[m1]१५१[/m]
	[m1]151年[/m]

१५५
155年
	[m1]१५५[/m]
	[m1]155年[/m]

१२८
128年
	[m1]१२८[/m]
	[m1]128年[/m]

१२९
129年
	[m1]१२९[/m]
	[m1]129年[/m]

४६३
463年
	[m1]४६३[/m]
	[m1]463年[/m]

१९३
193年
	[m1]१९३[/m]
	[m1]193年[/m]

६७४
674年
	[m1]६७४[/m]
	[m1]674年[/m]

६८७
687年
	[m1]६८७[/m]
	[m1]687年[/m]

२५१
251年
	[m1]२५१[/m]
	[m1]251年[/m]

३३७
337年
	[m1]३३७[/m]
	[m1]337年[/m]

७८६
786年
	[m1]७८६[/m]
	[m1]786年[/m]

६६०
660年
	[m1]६६०[/m]
	[m1]660年[/m]

५०
50年
	[m1]५०[/m]
	[m1]50年[/m]

२६०
260年
	[m1]२६०[/m]
	[m1]260年[/m]

५०१
501年
	[m1]५०१[/m]
	[m1]501年[/m]

४५
45年
	[m1]४५[/m]
	[m1]45年[/m]

४९१
491年
	[m1]४९१[/m]
	[m1]491年[/m]

४९
49年
	[m1]४९[/m]
	[m1]49年[/m]

९७८
978年
	[m1]९७८[/m]
	[m1]978年[/m]

२२१
221年
	[m1]२२१[/m]
	[m1]221年[/m]

५४३
543年
	[m1]५४३[/m]
	[m1]543年[/m]

५३६
536年
	[m1]५३६[/m]
	[m1]536年[/m]

२३०
230年
	[m1]२३०[/m]
	[m1]230年[/m]

७६२
762年
	[m1]७६२[/m]
	[m1]762年[/m]

६१०
610年
	[m1]६१०[/m]
	[m1]610年[/m]

७८७
787年
	[m1]७८७[/m]
	[m1]787年[/m]

४८०
480年
	[m1]४८०[/m]
	[m1]480年[/m]

२०९
209年
	[m1]२०९[/m]
	[m1]209年[/m]

२०२
202年
	[m1]२०२[/m]
	[m1]202年[/m]

१९२
192年
	[m1]१९२[/m]
	[m1]192年[/m]

६८१
681年
	[m1]६८१[/m]
	[m1]681年[/m]

८१९
819年
	[m1]८१९[/m]
	[m1]819年[/m]

१७३
173年
	[m1]१७३[/m]
	[m1]173年[/m]

८६७
867年
	[m1]८६७[/m]
	[m1]867年[/m]

८६५
865年
	[m1]८६५[/m]
	[m1]865年[/m]

८२७
827年
	[m1]८२७[/m]
	[m1]827年[/m]

८२४
824年
	[m1]८२४[/m]
	[m1]824年[/m]

८४७
847年
	[m1]८४७[/m]
	[m1]847年[/m]

८८३
883年
	[m1]८८३[/m]
	[m1]883年[/m]

८२९
829年
	[m1]८२९[/m]
	[m1]829年[/m]

८१३
813年
	[m1]८१३[/m]
	[m1]813年[/m]

९१०
910年
	[m1]९१०[/m]
	[m1]910年[/m]

८५०
850年
	[m1]८५०[/m]
	[m1]850年[/m]

८०८
808年
	[m1]८०८[/m]
	[m1]808年[/m]

८५३
853年
	[m1]८५३[/m]
	[m1]853年[/m]

८७२
872年
	[m1]८७२[/m]
	[m1]872年[/m]

८७३
873年
	[m1]८७३[/m]
	[m1]873年[/m]

८५६
856年
	[m1]८५६[/m]
	[m1]856年[/m]

८५८
858年
	[m1]८५८[/m]
	[m1]858年[/m]

८३१
831年
	[m1]८३१[/m]
	[m1]831年[/m]

८५७
857年
	[m1]८५७[/m]
	[m1]857年[/m]

८२८
828年
	[m1]८२८[/m]
	[m1]828年[/m]

८२६
826年
	[m1]८२६[/m]
	[m1]826年[/m]

८३३
833年
	[m1]८३३[/m]
	[m1]833年[/m]

८४८
848年
	[m1]८४८[/m]
	[m1]848年[/m]

८३४
834年
	[m1]८३४[/m]
	[m1]834年[/m]

८८१
881年
	[m1]८८१[/m]
	[m1]881年[/m]

८५२
852年
	[m1]८५२[/m]
	[m1]852年[/m]

१६३
163年
	[m1]१६३[/m]
	[m1]163年[/m]

१५४
154年
	[m1]१५४[/m]
	[m1]154年[/m]

२०१
201年
	[m1]२०१[/m]
	[m1]201年[/m]

८०३
803年
	[m1]८०३[/m]
	[m1]803年[/m]

८०५
805年
	[m1]८०५[/m]
	[m1]805年[/m]

५२
52年
	[m1]५२[/m]
	[m1]52年[/m]

५३२
532年
	[m1]५३२[/m]
	[m1]532年[/m]

८२
82年
	[m1]८२[/m]
	[m1]82年[/m]

८४
84年
	[m1]८४[/m]
	[m1]84年[/m]

७३
73年
	[m1]७३[/m]
	[m1]73年[/m]

७२
72年
	[m1]७२[/m]
	[m1]72年[/m]

६२
62年
	[m1]६२[/m]
	[m1]62年[/m]

७१
71年
	[m1]७१[/m]
	[m1]71年[/m]

७५
75年
	[m1]७५[/m]
	[m1]75年[/m]

७४
74年
	[m1]७४[/m]
	[m1]74年[/m]

८३
83年
	[m1]८३[/m]
	[m1]83年[/m]

७८
78年
	[m1]७८[/m]
	[m1]78年[/m]

७७
77年
	[m1]७७[/m]
	[m1]77年[/m]

९०
90年
	[m1]९०[/m]
	[m1]90年[/m]

८०
80年
	[m1]८०[/m]
	[m1]80年[/m]

६२७
627年
	[m1]६२७[/m]
	[m1]627年[/m]

४५६
456年
	[m1]४५६[/m]
	[m1]456年[/m]

९१
91年
	[m1]९१[/m]
	[m1]91年[/m]

१९०
190年
	[m1]१९०[/m]
	[m1]190年[/m]

१०९
109年
	[m1]१०९[/m]
	[m1]109年[/m]

५३
53年
	[m1]५३[/m]
	[m1]53年[/m]

२७०
270年
	[m1]२७०[/m]
	[m1]270年[/m]

६८८
688年
	[m1]६८८[/m]
	[m1]688年[/m]

४५२
452年
	[m1]४५२[/m]
	[m1]452年[/m]

७९५
795年
	[m1]७९५[/m]
	[m1]795年[/m]

४६५
465年
	[m1]४६५[/m]
	[m1]465年[/m]

७७८
778年
	[m1]७७८[/m]
	[m1]778年[/m]

८४६
846年
	[m1]८४६[/m]
	[m1]846年[/m]

८३०
830年
	[m1]८३०[/m]
	[m1]830年[/m]

४०४
404年
	[m1]४०४[/m]
	[m1]404年[/m]

९०८
908年
	[m1]९०८[/m]
	[m1]908年[/m]

८९६
896年
	[m1]८९६[/m]
	[m1]896年[/m]

८९७
897年
	[m1]८९७[/m]
	[m1]897年[/m]

९२७
927年
	[m1]९२७[/m]
	[m1]927年[/m]

६३
63年
	[m1]६३[/m]
	[m1]63年[/m]

५५५
555年
	[m1]५५५[/m]
	[m1]555年[/m]

५७१
571年
	[m1]५७१[/m]
	[m1]571年[/m]

८६
86年
	[m1]८६[/m]
	[m1]86年[/m]

४०१
401年
	[m1]४०१[/m]
	[m1]401年[/m]

८९०
890年
	[m1]८९०[/m]
	[m1]890年[/m]

५३३
533年
	[m1]५३३[/m]
	[m1]533年[/m]

२६४
264年
	[m1]२६४[/m]
	[m1]264年[/m]

मिखाइल् गोर्बचोफ्
米哈伊尔·谢尔盖耶维奇·戈尔巴乔夫
	[m1]मिखाइल् गोर्बचोफ्[/m]
	[m1]米哈伊尔·谢尔盖耶维奇·戈尔巴乔夫[/m]

९९
99年
	[m1]९९[/m]
	[m1]99年[/m]

४१५
415年
	[m1]४१५[/m]
	[m1]415年[/m]

४८३
483年
	[m1]४८३[/m]
	[m1]483年[/m]

४६९
469年
	[m1]४६९[/m]
	[m1]469年[/m]

४६२
462年
	[m1]४६२[/m]
	[m1]462年[/m]

४५९
459年
	[m1]४५९[/m]
	[m1]459年[/m]

४६६
466年
	[m1]४६६[/m]
	[m1]466年[/m]

४०२
402年
	[m1]४०२[/m]
	[m1]402年[/m]

७६१
761年
	[m1]७६१[/m]
	[m1]761年[/m]

७८०
780年
	[m1]७८०[/m]
	[m1]780年[/m]

६७५
675年
	[m1]६७५[/m]
	[m1]675年[/m]

६८९
689年
	[m1]६८९[/m]
	[m1]689年[/m]

७७४
774年
	[m1]७७४[/m]
	[m1]774年[/m]

७५९
759年
	[m1]७५९[/m]
	[m1]759年[/m]

७५८
758年
	[m1]७५८[/m]
	[m1]758年[/m]

३५०
350年
	[m1]३५०[/m]
	[m1]350年[/m]

मदर् तेरेसा
真福加爾各答的德肋撒
	[m1]मदर् तेरेसा[/m]
	[m1]真福加爾各答的德肋撒[/m]

७८२
782年
	[m1]७८२[/m]
	[m1]782年[/m]

७६०
760年
	[m1]७६०[/m]
	[m1]760年[/m]

७८५
785年
	[m1]७८५[/m]
	[m1]785年[/m]

७८३
783年
	[m1]७८३[/m]
	[m1]783年[/m]

७६७
767年
	[m1]७६७[/m]
	[m1]767年[/m]

७६६
766年
	[m1]७६६[/m]
	[m1]766年[/m]

२११
211年
	[m1]२११[/m]
	[m1]211年[/m]

२३२
232年
	[m1]२३२[/m]
	[m1]232年[/m]

२०४
204年
	[m1]२०४[/m]
	[m1]204年[/m]

१८८
188年
	[m1]१८८[/m]
	[m1]188年[/m]

९८
98年
	[m1]९८[/m]
	[m1]98年[/m]

८९४
894年
	[m1]८९४[/m]
	[m1]894年[/m]

८९१
891年
	[m1]८९१[/m]
	[m1]891年[/m]

६०२
602年
	[m1]६०२[/m]
	[m1]602年[/m]

६२८
628年
	[m1]६२८[/m]
	[m1]628年[/m]

८९२
892年
	[m1]८९२[/m]
	[m1]892年[/m]

६०१
601年
	[m1]६०१[/m]
	[m1]601年[/m]

६७२
672年
	[m1]६७२[/m]
	[m1]672年[/m]

६८२
682年
	[m1]६८२[/m]
	[m1]682年[/m]

८२१
821年
	[m1]८२१[/m]
	[m1]821年[/m]

६४८
648年
	[m1]६४८[/m]
	[m1]648年[/m]

६८६
686年
	[m1]६८६[/m]
	[m1]686年[/m]

६६४
664年
	[m1]६६४[/m]
	[m1]664年[/m]

६७७
677年
	[m1]६७७[/m]
	[m1]677年[/m]

६४०
640年
	[m1]६४०[/m]
	[m1]640年[/m]

११०
110年
	[m1]११०[/m]
	[m1]110年[/m]

१११
111年
	[m1]१११[/m]
	[m1]111年[/m]

१३७
137年
	[m1]१३७[/m]
	[m1]137年[/m]

१३८
138年
	[m1]१३८[/m]
	[m1]138年[/m]

१२२
122年
	[m1]१२२[/m]
	[m1]122年[/m]

१४०
140年
	[m1]१४०[/m]
	[m1]140年[/m]

८०९
809年
	[m1]८०९[/m]
	[m1]809年[/m]

१६७
167年
	[m1]१६७[/m]
	[m1]167年[/m]

६६५
665年
	[m1]६६५[/m]
	[m1]665年[/m]

७७६
776年
	[m1]७७६[/m]
	[m1]776年[/m]

७६३
763年
	[m1]७६३[/m]
	[m1]763年[/m]

७६९
769年
	[m1]७६९[/m]
	[m1]769年[/m]

६६७
667年
	[m1]६६७[/m]
	[m1]667年[/m]

५२९
529年
	[m1]५२९[/m]
	[m1]529年[/m]

७७७
777年
	[m1]७७७[/m]
	[m1]777年[/m]

७८८
788年
	[m1]७८८[/m]
	[m1]788年[/m]

६७१
671年
	[m1]६७१[/m]
	[m1]671年[/m]

७७२
772年
	[m1]७७२[/m]
	[m1]772年[/m]

४३२
432年
	[m1]४३२[/m]
	[m1]432年[/m]

२३१
231年
	[m1]२३१[/m]
	[m1]231年[/m]

२३७
237年
	[m1]२३७[/m]
	[m1]237年[/m]

२३९
239年
	[m1]२३९[/m]
	[m1]239年[/m]

१३०
130年
	[m1]१३०[/m]
	[m1]130年[/m]

२२६
226年
	[m1]२२६[/m]
	[m1]226年[/m]

२०७
207年
	[m1]२०७[/m]
	[m1]207年[/m]

४७५
475年
	[m1]४७५[/m]
	[m1]475年[/m]

४५४
454年
	[m1]४५४[/m]
	[m1]454年[/m]

४९५
495年
	[m1]४९५[/m]
	[m1]495年[/m]

२०६
206年
	[m1]२०६[/m]
	[m1]206年[/m]

४६८
468年
	[m1]४६८[/m]
	[m1]468年[/m]

४६१
461年
	[m1]४६१[/m]
	[m1]461年[/m]

४६०
460年
	[m1]४६०[/m]
	[m1]460年[/m]

१९४
194年
	[m1]१९४[/m]
	[m1]194年[/m]

२१०
210年
	[m1]२१०[/m]
	[m1]210年[/m]

२२५
225年
	[m1]२२५[/m]
	[m1]225年[/m]

३११
311年
	[m1]३११[/m]
	[m1]311年[/m]

२२०
220年
	[m1]२२०[/m]
	[m1]220年[/m]

५४१
541年
	[m1]५४१[/m]
	[m1]541年[/m]

६४२
642年
	[m1]६४२[/m]
	[m1]642年[/m]

३१३
313年
	[m1]३१३[/m]
	[m1]313年[/m]

१८०
180年
	[m1]१८०[/m]
	[m1]180年[/m]

७९४
794年
	[m1]७९४[/m]
	[m1]794年[/m]

५८७
587年
	[m1]५८७[/m]
	[m1]587年[/m]

५३०
530年
	[m1]५३०[/m]
	[m1]530年[/m]

६०९
609年
	[m1]६०९[/m]
	[m1]609年[/m]

४९७
497年
	[m1]४९७[/m]
	[m1]497年[/m]

५४०
540年
	[m1]५४०[/m]
	[m1]540年[/m]

४२८
428年
	[m1]४२८[/m]
	[m1]428年[/m]

५४८
548年
	[m1]५४८[/m]
	[m1]548年[/m]

४२२
422年
	[m1]४२२[/m]
	[m1]422年[/m]

५४९
549年
	[m1]५४९[/m]
	[m1]549年[/m]

४५७
457年
	[m1]४५७[/m]
	[m1]457年[/m]

४७८
478年
	[m1]४७८[/m]
	[m1]478年[/m]

२५३
253年
	[m1]२५३[/m]
	[m1]253年[/m]

४६७
467年
	[m1]४६७[/m]
	[m1]467年[/m]

४५८
458年
	[m1]४५८[/m]
	[m1]458年[/m]

१५८
158年
	[m1]१५८[/m]
	[m1]158年[/m]

१५७
157年
	[m1]१५७[/m]
	[m1]157年[/m]

१६४
164年
	[m1]१६४[/m]
	[m1]164年[/m]

१२४
124年
	[m1]१२४[/m]
	[m1]124年[/m]

११३
113年
	[m1]११३[/m]
	[m1]113年[/m]

१२१
121年
	[m1]१२१[/m]
	[m1]121年[/m]

१०६
106年
	[m1]१०६[/m]
	[m1]106年[/m]

५५१
551年
	[m1]५५१[/m]
	[m1]551年[/m]

४९४
494年
	[m1]४९४[/m]
	[m1]494年[/m]

३२०
320年
	[m1]३२०[/m]
	[m1]320年[/m]

२४२
242年
	[m1]२४२[/m]
	[m1]242年[/m]

२९१
291年
	[m1]२९१[/m]
	[m1]291年[/m]

४८
48年
	[m1]४८[/m]
	[m1]48年[/m]

९७
97年
	[m1]९७[/m]
	[m1]97年[/m]

५६
56年
	[m1]५६[/m]
	[m1]56年[/m]

९३
93年
	[m1]९३[/m]
	[m1]93年[/m]

५७
57年
	[m1]५७[/m]
	[m1]57年[/m]

५०३
503年
	[m1]५०३[/m]
	[m1]503年[/m]

५१०
510年
	[m1]५१०[/m]
	[m1]510年[/m]

५०९
509年
	[m1]५०९[/m]
	[m1]509年[/m]

४७४
474年
	[m1]४७४[/m]
	[m1]474年[/m]

४८४
484年
	[m1]४८४[/m]
	[m1]484年[/m]

५७६
576年
	[m1]५७६[/m]
	[m1]576年[/m]

४९३
493年
	[m1]४९३[/m]
	[m1]493年[/m]

४७९
479年
	[m1]४७९[/m]
	[m1]479年[/m]

२८७
287年
	[m1]२८७[/m]
	[m1]287年[/m]

४०७
407年
	[m1]४०७[/m]
	[m1]407年[/m]

४८५
485年
	[m1]४८५[/m]
	[m1]485年[/m]

५४७
547年
	[m1]५४७[/m]
	[m1]547年[/m]

५४६
546年
	[m1]५४६[/m]
	[m1]546年[/m]

५४४
544年
	[m1]५४४[/m]
	[m1]544年[/m]

५३७
537年
	[m1]५३७[/m]
	[m1]537年[/m]

५३५
535年
	[m1]५३५[/m]
	[m1]535年[/m]

५०२
502年
	[m1]५०२[/m]
	[m1]502年[/m]

५२७
527年
	[m1]५२७[/m]
	[m1]527年[/m]

५०८
508年
	[m1]५०८[/m]
	[m1]508年[/m]

५२५
525年
	[m1]५२५[/m]
	[m1]525年[/m]

६१३
613年
	[m1]६१३[/m]
	[m1]613年[/m]

६१८
618年
	[m1]६१८[/m]
	[m1]618年[/m]

६१७
617年
	[m1]६१७[/m]
	[m1]617年[/m]

६०८
608年
	[m1]६०८[/m]
	[m1]608年[/m]

६४५
645年
	[m1]६४५[/m]
	[m1]645年[/m]

६२१
621年
	[m1]६२१[/m]
	[m1]621年[/m]

६०६
606年
	[m1]६०६[/m]
	[m1]606年[/m]

६२३
623年
	[m1]६२३[/m]
	[m1]623年[/m]

६०४
604年
	[m1]६०४[/m]
	[m1]604年[/m]

६०३
603年
	[m1]६०३[/m]
	[m1]603年[/m]

६२६
626年
	[m1]६२६[/m]
	[m1]626年[/m]

६१९
619年
	[m1]६१९[/m]
	[m1]619年[/m]

६३४
634年
	[m1]६३४[/m]
	[m1]634年[/m]

६३०
630年
	[m1]६३०[/m]
	[m1]630年[/m]

६१४
614年
	[m1]६१४[/m]
	[m1]614年[/m]

५०५
505年
	[m1]५०५[/m]
	[m1]505年[/m]

४४६
446年
	[m1]४४६[/m]
	[m1]446年[/m]

७९१
791年
	[m1]७९१[/m]
	[m1]791年[/m]

५५७
557年
	[m1]५५७[/m]
	[m1]557年[/m]

६५६
656年
	[m1]६५६[/m]
	[m1]656年[/m]

६५७
657年
	[m1]६५७[/m]
	[m1]657年[/m]

६५९
659年
	[m1]६५९[/m]
	[m1]659年[/m]

६५१
651年
	[m1]६५१[/m]
	[m1]651年[/m]

६७६
676年
	[m1]६७६[/m]
	[m1]676年[/m]

६७०
670年
	[m1]६७०[/m]
	[m1]670年[/m]

६५२
652年
	[m1]६५२[/m]
	[m1]652年[/m]

६७३
673年
	[m1]६७३[/m]
	[m1]673年[/m]

६५४
654年
	[m1]६५४[/m]
	[m1]654年[/m]

६४७
647年
	[m1]६४७[/m]
	[m1]647年[/m]

८१२
812年
	[m1]८१२[/m]
	[m1]812年[/m]

६६९
669年
	[m1]६६९[/m]
	[m1]669年[/m]

७९२
792年
	[m1]७९२[/m]
	[m1]792年[/m]

६४९
649年
	[m1]६४९[/m]
	[m1]649年[/m]

८९५
895年
	[m1]८९५[/m]
	[m1]895年[/m]

७५६
756年
	[m1]७५६[/m]
	[m1]756年[/m]

६६३
663年
	[m1]६६३[/m]
	[m1]663年[/m]

७७९
779年
	[m1]७७९[/m]
	[m1]779年[/m]

६६२
662年
	[m1]६६२[/m]
	[m1]662年[/m]

६८४
684年
	[m1]६८४[/m]
	[m1]684年[/m]

७७३
773年
	[m1]७७३[/m]
	[m1]773年[/m]

७५७
757年
	[m1]७५७[/m]
	[m1]757年[/m]

४३५
435年
	[m1]४३५[/m]
	[m1]435年[/m]

७९०
790年
	[m1]७९०[/m]
	[m1]790年[/m]

४३७
437年
	[m1]४३७[/m]
	[m1]437年[/m]

४३३
433年
	[m1]४३३[/m]
	[m1]433年[/m]

७६४
764年
	[m1]७६४[/m]
	[m1]764年[/m]

४२६
426年
	[m1]४२६[/m]
	[m1]426年[/m]

७८१
781年
	[m1]७८१[/m]
	[m1]781年[/m]

४२५
425年
	[m1]४२५[/m]
	[m1]425年[/m]

४२९
429年
	[m1]४२९[/m]
	[m1]429年[/m]

४२३
423年
	[m1]४२३[/m]
	[m1]423年[/m]

७६५
765年
	[m1]७६५[/m]
	[m1]765年[/m]

२३५
235年
	[m1]२३५[/m]
	[m1]235年[/m]

२३३
233年
	[m1]२३३[/m]
	[m1]233年[/m]

२२३
223年
	[m1]२२३[/m]
	[m1]223年[/m]

२२४
224年
	[m1]२२४[/m]
	[m1]224年[/m]

२१६
216年
	[m1]२१६[/m]
	[m1]216年[/m]

२१९
219年
	[m1]२१९[/m]
	[m1]219年[/m]

२५४
254年
	[m1]२५४[/m]
	[m1]254年[/m]

२७२
272年
	[m1]२७२[/m]
	[m1]272年[/m]

२०८
208年
	[m1]२०८[/m]
	[m1]208年[/m]

१७५
175年
	[m1]१७५[/m]
	[m1]175年[/m]

१७०
170年
	[m1]१७०[/m]
	[m1]170年[/m]

१७१
171年
	[m1]१७१[/m]
	[m1]171年[/m]

१७२
172年
	[m1]१७२[/m]
	[m1]172年[/m]

५८
58年
	[m1]५८[/m]
	[m1]58年[/m]

५९
59年
	[m1]५९[/m]
	[m1]59年[/m]

१३९
139年
	[m1]१३९[/m]
	[m1]139年[/m]

११४
114年
	[m1]११४[/m]
	[m1]114年[/m]

१३४
134年
	[m1]१३४[/m]
	[m1]134年[/m]

१३५
135年
	[m1]१३५[/m]
	[m1]135年[/m]

१७९
179年
	[m1]१७९[/m]
	[m1]179年[/m]

१४२
142年
	[m1]१४२[/m]
	[m1]142年[/m]

९६
96年
	[m1]९६[/m]
	[m1]96年[/m]

१८१
181年
	[m1]१८१[/m]
	[m1]181年[/m]

१४६
146年
	[m1]१४६[/m]
	[m1]146年[/m]

१४५
145年
	[m1]१४५[/m]
	[m1]145年[/m]

१८३
183年
	[m1]१८३[/m]
	[m1]183年[/m]

१८२
182年
	[m1]१८२[/m]
	[m1]182年[/m]

१८४
184年
	[m1]१८४[/m]
	[m1]184年[/m]

३२४
324年
	[m1]३२४[/m]
	[m1]324年[/m]

५८९
589年
	[m1]५८९[/m]
	[m1]589年[/m]

शुकः
鹦形目
	[m1]शुकः[/m]
	[m1]鹦形目[/m]

५२१
521年
	[m1]५२१[/m]
	[m1]521年[/m]

९२
92年
	[m1]९२[/m]
	[m1]92年[/m]

५९७
597年
	[m1]५९७[/m]
	[m1]597年[/m]

३२९
329年
	[m1]३२९[/m]
	[m1]329年[/m]

१३३
133年
	[m1]१३३[/m]
	[m1]133年[/m]

४१३
413年
	[m1]४१३[/m]
	[m1]413年[/m]

२५८
258年
	[m1]२५८[/m]
	[m1]258年[/m]

२५९
259年
	[m1]२५९[/m]
	[m1]259年[/m]

१९६
196年
	[m1]१९६[/m]
	[m1]196年[/m]

२३६
236年
	[m1]२३६[/m]
	[m1]236年[/m]

७८९
789年
	[m1]७८९[/m]
	[m1]789年[/m]

३३२
332年
	[m1]३३२[/m]
	[m1]332年[/m]

६३१
631年
	[m1]६३१[/m]
	[m1]631年[/m]

४८७
487年
	[m1]४८७[/m]
	[m1]487年[/m]

६३८
638年
	[m1]६३८[/m]
	[m1]638年[/m]

४७३
473年
	[m1]४७३[/m]
	[m1]473年[/m]

१७६
176年
	[m1]१७६[/m]
	[m1]176年[/m]

१४३
143年
	[m1]१४३[/m]
	[m1]143年[/m]

६४३
643年
	[m1]६४३[/m]
	[m1]643年[/m]

५२३
523年
	[m1]५२३[/m]
	[m1]523年[/m]

२१५
215年
	[m1]२१५[/m]
	[m1]215年[/m]

१४८
148年
	[m1]१४८[/m]
	[m1]148年[/m]

२४७
247年
	[m1]२४७[/m]
	[m1]247年[/m]

४२४
424年
	[m1]४२४[/m]
	[m1]424年[/m]

६४१
641年
	[m1]६४१[/m]
	[m1]641年[/m]

४९२
492年
	[m1]४९२[/m]
	[m1]492年[/m]

६३९
639年
	[m1]६३९[/m]
	[m1]639年[/m]

२५६
256年
	[m1]२५६[/m]
	[m1]256年[/m]

४४१
441年
	[m1]४४१[/m]
	[m1]441年[/m]

१३१
131年
	[m1]१३१[/m]
	[m1]131年[/m]

१९१
191年
	[m1]१९१[/m]
	[m1]191年[/m]

४५०
450年
	[m1]४५०[/m]
	[m1]450年[/m]

६१२
612年
	[m1]६१२[/m]
	[m1]612年[/m]

६३५
635年
	[m1]६३५[/m]
	[m1]635年[/m]

६११
611年
	[m1]६११[/m]
	[m1]611年[/m]

५३४
534年
	[m1]५३४[/m]
	[m1]534年[/m]

४८८
488年
	[m1]४८८[/m]
	[m1]488年[/m]

६०७
607年
	[m1]६०७[/m]
	[m1]607年[/m]

५२४
524年
	[m1]५२४[/m]
	[m1]524年[/m]

२८२
282年
	[m1]२८२[/m]
	[m1]282年[/m]

४७२
472年
	[m1]४७२[/m]
	[m1]472年[/m]

४७१
471年
	[m1]४७१[/m]
	[m1]471年[/m]

४९०
490年
	[m1]४९०[/m]
	[m1]490年[/m]

३१६
316年
	[m1]३१६[/m]
	[m1]316年[/m]

७९७
797年
	[m1]७९७[/m]
	[m1]797年[/m]

५११
511年
	[m1]५११[/m]
	[m1]511年[/m]

२९५
295年
	[m1]२९५[/m]
	[m1]295年[/m]

५९८
598年
	[m1]५९८[/m]
	[m1]598年[/m]

३०३
303年
	[m1]३०३[/m]
	[m1]303年[/m]

२५०
250年
	[m1]२५०[/m]
	[m1]250年[/m]

५१५
515年
	[m1]५१५[/m]
	[m1]515年[/m]

५१२
512年
	[m1]५१२[/m]
	[m1]512年[/m]

४१८
418年
	[m1]४१८[/m]
	[m1]418年[/m]

३३३
333年
	[m1]३३३[/m]
	[m1]333年[/m]

२९४
294年
	[m1]२९४[/m]
	[m1]294年[/m]

२१७
217年
	[m1]२१७[/m]
	[m1]217年[/m]

२७७
277年
	[m1]२७७[/m]
	[m1]277年[/m]

५७८
578年
	[m1]५७८[/m]
	[m1]578年[/m]

३१२
312年
	[m1]३१२[/m]
	[m1]312年[/m]

२८४
284年
	[m1]२८४[/m]
	[m1]284年[/m]

२८३
283年
	[m1]२८३[/m]
	[m1]283年[/m]

२४१
241年
	[m1]२४१[/m]
	[m1]241年[/m]

मेषराशिः
白羊宮
	[m1]मेषराशिः[/m]
	[m1]白羊宮[/m]

२४३
243年
	[m1]२४३[/m]
	[m1]243年[/m]

२६२
262年
	[m1]२६२[/m]
	[m1]262年[/m]

४९८
498年
	[m1]४९८[/m]
	[m1]498年[/m]

३३६
336年
	[m1]३३६[/m]
	[m1]336年[/m]

३३४
334年
	[m1]३३४[/m]
	[m1]334年[/m]

२६६
266年
	[m1]२६६[/m]
	[m1]266年[/m]

मुष्टिकाताडनक्रीडा
拳击
	[m1]मुष्टिकाताडनक्रीडा[/m]
	[m1]拳击[/m]

२६१
261年
	[m1]२६१[/m]
	[m1]261年[/m]

४७०
470年
	[m1]४७०[/m]
	[m1]470年[/m]

३४९
349年
	[m1]३४९[/m]
	[m1]349年[/m]

२७१
271年
	[m1]२७१[/m]
	[m1]271年[/m]

२७५
275年
	[m1]२७५[/m]
	[m1]275年[/m]

२९२
292年
	[m1]२९२[/m]
	[m1]292年[/m]

२९६
296年
	[m1]२९६[/m]
	[m1]296年[/m]

३४५
345年
	[m1]३४५[/m]
	[m1]345年[/m]

४३१
431年
	[m1]४३१[/m]
	[m1]431年[/m]

३०४
304年
	[m1]३०४[/m]
	[m1]304年[/m]

५५०
550年
	[m1]५५०[/m]
	[m1]550年[/m]

५८६
586年
	[m1]५८६[/m]
	[m1]586年[/m]

५८८
588年
	[m1]५८८[/m]
	[m1]588年[/m]

५५४
554年
	[m1]५५४[/m]
	[m1]554年[/m]

२२९
229年
	[m1]२२९[/m]
	[m1]229年[/m]

५८३
583年
	[m1]५८३[/m]
	[m1]583年[/m]

२६५
265年
	[m1]२६५[/m]
	[m1]265年[/m]

२६३
263年
	[m1]२६३[/m]
	[m1]263年[/m]

५८५
585年
	[m1]५८५[/m]
	[m1]585年[/m]

५८२
582年
	[m1]५८२[/m]
	[m1]582年[/m]

५५६
556年
	[m1]५५६[/m]
	[m1]556年[/m]

४२०
420年
	[m1]४२०[/m]
	[m1]420年[/m]

२८०
280年
	[m1]२८०[/m]
	[m1]280年[/m]

५८१
581年
	[m1]५८१[/m]
	[m1]581年[/m]

५५८
558年
	[m1]५५८[/m]
	[m1]558年[/m]

३०२
302年
	[m1]३०२[/m]
	[m1]302年[/m]

३०९
309年
	[m1]३०९[/m]
	[m1]309年[/m]

३५३
353年
	[m1]३५३[/m]
	[m1]353年[/m]

३३५
335年
	[m1]३३५[/m]
	[m1]335年[/m]

३६७
367年
	[m1]३६७[/m]
	[m1]367年[/m]

३४४
344年
	[m1]३४४[/m]
	[m1]344年[/m]

२४५
245年
	[m1]२४५[/m]
	[m1]245年[/m]

२९०
290年
	[m1]२९०[/m]
	[m1]290年[/m]

४४९
449年
	[m1]४४९[/m]
	[m1]449年[/m]

३०८
308年
	[m1]३०८[/m]
	[m1]308年[/m]

२५५
255年
	[m1]२५५[/m]
	[m1]255年[/m]

४३९
439年
	[m1]४३९[/m]
	[m1]439年[/m]

३१९
319年
	[m1]३१९[/m]
	[m1]319年[/m]

३१८
318年
	[m1]३१८[/m]
	[m1]318年[/m]

२९९
299年
	[m1]२९९[/m]
	[m1]299年[/m]

४१९
419年
	[m1]४१९[/m]
	[m1]419年[/m]

४१६
416年
	[m1]४१६[/m]
	[m1]416年[/m]

३३८
338年
	[m1]३३८[/m]
	[m1]338年[/m]

३१०
310年
	[m1]३१०[/m]
	[m1]310年[/m]

३१५
315年
	[m1]३१५[/m]
	[m1]315年[/m]

३५९
359年
	[m1]३५९[/m]
	[m1]359年[/m]

३६०
360年
	[m1]३६०[/m]
	[m1]360年[/m]

२७३
273年
	[m1]२७३[/m]
	[m1]273年[/m]

२८६
286年
	[m1]२८६[/m]
	[m1]286年[/m]

२८८
288年
	[m1]२८८[/m]
	[m1]288年[/m]

२७८
278年
	[m1]२७८[/m]
	[m1]278年[/m]

४५५
455年
	[m1]४५५[/m]
	[m1]455年[/m]

५७७
577年
	[m1]५७७[/m]
	[m1]577年[/m]

५७५
575年
	[m1]५७५[/m]
	[m1]575年[/m]

४८२
482年
	[m1]४८२[/m]
	[m1]482年[/m]

४८६
486年
	[m1]४८६[/m]
	[m1]486年[/m]

५८०
580年
	[m1]५८०[/m]
	[m1]580年[/m]

५६७
567年
	[m1]५६७[/m]
	[m1]567年[/m]

५६४
564年
	[m1]५६४[/m]
	[m1]564年[/m]

५६१
561年
	[m1]५६१[/m]
	[m1]561年[/m]

३२८
328年
	[m1]३२८[/m]
	[m1]328年[/m]

३२५
325年
	[m1]३२५[/m]
	[m1]325年[/m]

३१७
317年
	[m1]३१७[/m]
	[m1]317年[/m]

५७४
574年
	[m1]५७४[/m]
	[m1]574年[/m]

५६६
566年
	[m1]५६६[/m]
	[m1]566年[/m]

२४९
249年
	[m1]२४९[/m]
	[m1]249年[/m]

३४८
348年
	[m1]३४८[/m]
	[m1]348年[/m]

४४२
442年
	[m1]४४२[/m]
	[m1]442年[/m]

४४३
443年
	[m1]४४३[/m]
	[m1]443年[/m]

२६७
267年
	[m1]२६७[/m]
	[m1]267年[/m]

२४४
244年
	[m1]२४४[/m]
	[m1]244年[/m]

२४८
248年
	[m1]२४८[/m]
	[m1]248年[/m]

३४३
343年
	[m1]३४३[/m]
	[m1]343年[/m]

५६२
562年
	[m1]५६२[/m]
	[m1]562年[/m]

४१७
417年
	[m1]४१७[/m]
	[m1]417年[/m]

२६८
268年
	[m1]२६८[/m]
	[m1]268年[/m]

५९०
590年
	[m1]५९०[/m]
	[m1]590年[/m]

२६९
269年
	[m1]२६९[/m]
	[m1]269年[/m]

४९९
499年
	[m1]४९९[/m]
	[m1]499年[/m]

मलाला युसुफजई
马拉拉·优素福扎伊
	[m1]मलाला युसुफजई[/m]
	[m1]马拉拉·优素福扎伊[/m]

४०९
409年
	[m1]४०९[/m]
	[m1]409年[/m]

४०५
405年
	[m1]४०५[/m]
	[m1]405年[/m]

४०६
406年
	[m1]४०६[/m]
	[m1]406年[/m]

४०३
403年
	[m1]४०३[/m]
	[m1]403年[/m]

४१४
414年
	[m1]४१४[/m]
	[m1]414年[/m]

४११
411年
	[m1]४११[/m]
	[m1]411年[/m]

४१२
412年
	[m1]४१२[/m]
	[m1]412年[/m]

५६०
560年
	[m1]५६०[/m]
	[m1]560年[/m]

५९२
592年
	[m1]५९२[/m]
	[m1]592年[/m]

२७६
276年
	[m1]२७६[/m]
	[m1]276年[/m]

३१४
314年
	[m1]३१४[/m]
	[m1]314年[/m]

३२३
323年
	[m1]३२३[/m]
	[m1]323年[/m]

३६६
366年
	[m1]३६६[/m]
	[m1]366年[/m]

३६२
362年
	[m1]३६२[/m]
	[m1]362年[/m]

५४५
545年
	[m1]५४५[/m]
	[m1]545年[/m]

५३१
531年
	[m1]५३१[/m]
	[m1]531年[/m]

५१४
514年
	[m1]५१४[/m]
	[m1]514年[/m]

५१३
513年
	[m1]५१३[/m]
	[m1]513年[/m]

५३९
539年
	[m1]५३९[/m]
	[m1]539年[/m]

५३८
538年
	[m1]५३८[/m]
	[m1]538年[/m]

५१९
519年
	[m1]५१९[/m]
	[m1]519年[/m]

५१६
516年
	[m1]५१६[/m]
	[m1]516年[/m]

५२०
520年
	[m1]५२०[/m]
	[m1]520年[/m]

५२२
522年
	[m1]५२२[/m]
	[m1]522年[/m]

५२८
528年
	[m1]५२८[/m]
	[m1]528年[/m]

५०६
506年
	[m1]५०६[/m]
	[m1]506年[/m]

५२६
526年
	[m1]५२६[/m]
	[m1]526年[/m]

५०७
507年
	[m1]५०७[/m]
	[m1]507年[/m]

२१४
214年
	[m1]२१४[/m]
	[m1]214年[/m]

२१३
213年
	[m1]२१३[/m]
	[m1]213年[/m]

२१२
212年
	[m1]२१२[/m]
	[m1]212年[/m]

२२८
228年
	[m1]२२८[/m]
	[m1]228年[/m]

२२७
227年
	[m1]२२७[/m]
	[m1]227年[/m]

१४९
149年
	[m1]१४९[/m]
	[m1]149年[/m]

१७४
174年
	[m1]१७४[/m]
	[m1]174年[/m]

१८९
189年
	[m1]१८९[/m]
	[m1]189年[/m]

१९९
199年
	[m1]१९९[/m]
	[m1]199年[/m]

१४१
141年
	[m1]१४१[/m]
	[m1]141年[/m]

१३२
132年
	[m1]१३२[/m]
	[m1]132年[/m]

१२५
125年
	[m1]१२५[/m]
	[m1]125年[/m]

१२३
123年
	[m1]१२३[/m]
	[m1]123年[/m]

१४७
147年
	[m1]१४७[/m]
	[m1]147年[/m]

१४४
144年
	[m1]१४४[/m]
	[m1]144年[/m]

१९८
198年
	[m1]१९८[/m]
	[m1]198年[/m]

१७८
178年
	[m1]१७८[/m]
	[m1]178年[/m]

१७७
177年
	[m1]१७७[/m]
	[m1]177年[/m]

१८७
187年
	[m1]१८७[/m]
	[m1]187年[/m]

१९५
195年
	[m1]१९५[/m]
	[m1]195年[/m]

१८६
186年
	[m1]१८६[/m]
	[m1]186年[/m]

३४७
347年
	[m1]३४७[/m]
	[m1]347年[/m]

६२०
620年
	[m1]६२०[/m]
	[m1]620年[/m]

६२४
624年
	[m1]६२४[/m]
	[m1]624年[/m]

६०५
605年
	[m1]६०५[/m]
	[m1]605年[/m]

६२९
629年
	[m1]६२९[/m]
	[m1]629年[/m]

६१६
616年
	[m1]६१६[/m]
	[m1]616年[/m]

६१५
615年
	[m1]६१५[/m]
	[m1]615年[/m]

६४४
644年
	[m1]६४४[/m]
	[m1]644年[/m]

६४६
646年
	[m1]६४६[/m]
	[m1]646年[/m]

६३३
633年
	[m1]६३३[/m]
	[m1]633年[/m]

६३७
637年
	[m1]६३७[/m]
	[m1]637年[/m]

मोघलसाम्राज्‍यम्
莫卧儿帝国
	[m1]मोघलसाम्राज्‍यम्[/m]
	[m1]莫卧儿帝国[/m]

४३६
436年
	[m1]४३६[/m]
	[m1]436年[/m]

४३४
434年
	[m1]४३४[/m]
	[m1]434年[/m]

२९३
293年
	[m1]२९३[/m]
	[m1]293年[/m]

४२७
427年
	[m1]४२७[/m]
	[m1]427年[/m]

सीकर
錫卡爾
	[m1]सीकर[/m]
	[m1]錫卡爾[/m]

१८५
185年
	[m1]१८५[/m]
	[m1]185年[/m]

३२१
321年
	[m1]३२१[/m]
	[m1]321年[/m]

जालन्धर
賈朗達爾
	[m1]जालन्धर[/m]
	[m1]賈朗達爾[/m]

३२७
327年
	[m1]३२७[/m]
	[m1]327年[/m]

४३०
430年
	[m1]४३०[/m]
	[m1]430年[/m]

त्रोत्स्की
列夫·达维多维奇·托洛茨基
	[m1]त्रोत्स्की[/m]
	[m1]列夫·达维多维奇·托洛茨基[/m]

४४७
447年
	[m1]४४७[/m]
	[m1]447年[/m]

लिटिल् राक्
小岩城 (阿肯色州)
	[m1]लिटिल् राक्[/m]
	[m1]小岩城 (阿肯色州)[/m]

५६९
569年
	[m1]५६९[/m]
	[m1]569年[/m]

हुब्बळ्ळी
胡布利
	[m1]हुब्बळ्ळी[/m]
	[m1]胡布利[/m]

होसपेटे
霍斯佩特
	[m1]होसपेटे[/m]
	[m1]霍斯佩特[/m]

५६८
568年
	[m1]५६८[/m]
	[m1]568年[/m]

४४४
444年
	[m1]४४४[/m]
	[m1]444年[/m]

७९६
796年
	[m1]७९६[/m]
	[m1]796年[/m]

७९८
798年
	[m1]७९८[/m]
	[m1]798年[/m]

एला
白豆蔻
	[m1]एला[/m]
	[m1]白豆蔻[/m]

७९३
793年
	[m1]७९३[/m]
	[m1]793年[/m]

६८५
685年
	[m1]६८५[/m]
	[m1]685年[/m]

हार्टफ़र्ड्
哈特福
	[m1]हार्टफ़र्ड्[/m]
	[m1]哈特福[/m]

७९९
799年
	[m1]७९९[/m]
	[m1]799年[/m]

६८३
683年
	[m1]६८३[/m]
	[m1]683年[/m]

२७४
274年
	[m1]२७४[/m]
	[m1]274年[/m]

डोवर्, डेलावेर्
多佛 (特拉华州)
	[m1]डोवर्, डेलावेर्[/m]
	[m1]多佛 (特拉华州)[/m]

५७९
579年
	[m1]५७९[/m]
	[m1]579年[/m]

२८१
281年
	[m1]२८१[/m]
	[m1]281年[/m]

३०६
306年
	[m1]३०६[/m]
	[m1]306年[/m]

४३८
438年
	[m1]४३८[/m]
	[m1]438年[/m]

कश्मीरी
克什米爾語
	[m1]कश्मीरी[/m]
	[m1]克什米爾語[/m]

२९७
297年
	[m1]२९७[/m]
	[m1]297年[/m]

४२१
421年
	[m1]४२१[/m]
	[m1]421年[/m]

२९८
298年
	[m1]२९८[/m]
	[m1]298年[/m]

३५१
351年
	[m1]३५१[/m]
	[m1]351年[/m]

३५२
352年
	[m1]३५२[/m]
	[m1]352年[/m]

३५५
355年
	[m1]३५५[/m]
	[m1]355年[/m]

९५
95年
	[m1]९५[/m]
	[m1]95年[/m]

९४
94年
	[m1]९४[/m]
	[m1]94年[/m]

५९४
594年
	[m1]५९४[/m]
	[m1]594年[/m]

५४२
542年
	[m1]५४२[/m]
	[m1]542年[/m]

४४८
448年
	[m1]४४८[/m]
	[m1]448年[/m]

४४५
445年
	[m1]४४५[/m]
	[m1]445年[/m]

३०५
305年
	[m1]३०५[/m]
	[m1]305年[/m]

२३४
234年
	[m1]२३४[/m]
	[m1]234年[/m]

५६५
565年
	[m1]५६५[/m]
	[m1]565年[/m]

कन्नडभाषा
卡纳达语
	[m1]कन्नडभाषा[/m]
	[m1]卡纳达语[/m]

३८१
381年
	[m1]३८१[/m]
	[m1]381年[/m]

३८५
385年
	[m1]३८५[/m]
	[m1]385年[/m]

५५३
553年
	[m1]५५३[/m]
	[m1]553年[/m]

३०७
307年
	[m1]३०७[/m]
	[m1]307年[/m]

५८४
584年
	[m1]५८४[/m]
	[m1]584年[/m]

३४६
346年
	[m1]३४६[/m]
	[m1]346年[/m]

२५७
257年
	[m1]२५७[/m]
	[m1]257年[/m]

विद्युत्
闪电
	[m1]विद्युत्[/m]
	[m1]闪电[/m]

२८५
285年
	[m1]२८५[/m]
	[m1]285年[/m]

५९१
591年
	[m1]५९१[/m]
	[m1]591年[/m]

२८९
289年
	[m1]२८९[/m]
	[m1]289年[/m]

हस्तः
手
	[m1]हस्तः[/m]
	[m1]手[/m]

५६३
563年
	[m1]५६३[/m]
	[m1]563年[/m]

२५२
252年
	[m1]२५२[/m]
	[m1]252年[/m]

ओडियाभाषा
奥里亚语
	[m1]ओडियाभाषा[/m]
	[m1]奥里亚语[/m]

नेपाली भाषा
尼泊尔语
	[m1]नेपाली भाषा[/m]
	[m1]尼泊尔语[/m]

जनसङ्ख्या
人口
	[m1]जनसङ्ख्या[/m]
	[m1]人口[/m]

५९५
595年
	[m1]५९५[/m]
	[m1]595年[/m]

२४६
246年
	[m1]२४६[/m]
	[m1]246年[/m]

५९६
596年
	[m1]५९६[/m]
	[m1]596年[/m]

५९३
593年
	[m1]५९३[/m]
	[m1]593年[/m]

३५७
357年
	[m1]३५७[/m]
	[m1]357年[/m]

५७३
573年
	[m1]५७३[/m]
	[m1]573年[/m]

नेपालभाषा
尼瓦尔语
	[m1]नेपालभाषा[/m]
	[m1]尼瓦尔语[/m]

वालपाराईसो
瓦尔帕莱索
	[m1]वालपाराईसो[/m]
	[m1]瓦尔帕莱索[/m]

अभिनेता
演員
	[m1]अभिनेता[/m]
	[m1]演員[/m]

भल्लातकः
腰果
	[m1]भल्लातकः[/m]
	[m1]腰果[/m]

जलपातः
瀑布
	[m1]जलपातः[/m]
	[m1]瀑布[/m]

५५९
559年
	[m1]५५९[/m]
	[m1]559年[/m]

५९९
599年
	[m1]५९९[/m]
	[m1]599年[/m]

३२६
326年
	[m1]३२६[/m]
	[m1]326年[/m]

३४१
341年
	[m1]३४१[/m]
	[m1]341年[/m]

३२२
322年
	[m1]३२२[/m]
	[m1]322年[/m]

३८६
386年
	[m1]३८६[/m]
	[m1]386年[/m]

३७४
374年
	[m1]३७४[/m]
	[m1]374年[/m]

३८०
380年
	[m1]३८०[/m]
	[m1]380年[/m]

नवनीतम्
黄油
	[m1]नवनीतम्[/m]
	[m1]黄油[/m]

१३६
136年
	[m1]१३६[/m]
	[m1]136年[/m]

कोङ्कणी
孔卡尼语
	[m1]कोङ्कणी[/m]
	[m1]孔卡尼语[/m]

लाइनस टोर्वाल्ड्स
林纳斯·托瓦兹
	[m1]लाइनस टोर्वाल्ड्स[/m]
	[m1]林纳斯·托瓦兹[/m]

अलेग्झाण्डर् ग्रहां बेल्
亚历山大·格拉汉姆·贝尔
	[m1]अलेग्झाण्डर् ग्रहां बेल्[/m]
	[m1]亚历山大·格拉汉姆·贝尔[/m]

फलितज्योतिषम्
占星学
	[m1]फलितज्योतिषम्[/m]
	[m1]占星学[/m]

वाद्ययन्त्राणि
乐器
	[m1]वाद्ययन्त्राणि[/m]
	[m1]乐器[/m]

हंसः
天鹅
	[m1]हंसः[/m]
	[m1]天鹅[/m]

न्‍यू आर्लीन्‍स
新奥尔良
	[m1]न्‍यू आर्लीन्‍स[/m]
	[m1]新奥尔良[/m]

हिरोहितो
昭和天皇
	[m1]हिरोहितो[/m]
	[m1]昭和天皇[/m]

३८२
382年
	[m1]३८२[/m]
	[m1]382年[/m]

३४२
342年
	[m1]३४२[/m]
	[m1]342年[/m]

३७३
373年
	[m1]३७३[/m]
	[m1]373年[/m]

३७२
372年
	[m1]३७२[/m]
	[m1]372年[/m]

सोमालिलैंड
索马里兰
	[m1]सोमालिलैंड[/m]
	[m1]索马里兰[/m]

मधुकर्कटीफलम्
番木瓜
	[m1]मधुकर्कटीफलम्[/m]
	[m1]番木瓜[/m]

३७५
375年
	[m1]३७५[/m]
	[m1]375年[/m]

बेंजामिन फ्रैंकलिन
本傑明·富蘭克林
	[m1]बेंजामिन फ्रैंकलिन[/m]
	[m1]本傑明·富蘭克林[/m]

पर्णशाकम्
捲心菜
	[m1]पर्णशाकम्[/m]
	[m1]捲心菜[/m]

विल्हेल्म् कार्नार्ड् रोण्ट्जेन्
威廉·伦琴
	[m1]विल्हेल्म् कार्नार्ड् रोण्ट्जेन्[/m]
	[m1]威廉·伦琴[/m]

तत्त्वमीमांसा
形而上学
	[m1]तत्त्वमीमांसा[/m]
	[m1]形而上学[/m]

३८७
387年
	[m1]३८७[/m]
	[m1]387年[/m]

कोलम्बो
可倫坡
	[m1]कोलम्बो[/m]
	[m1]可倫坡[/m]

आर्द्रकम्
薑
	[m1]आर्द्रकम्[/m]
	[m1]薑[/m]

द्रव्यम् (भौतविज्ञानम्)
物质
	[m1]द्रव्यम् (भौतविज्ञानम्)[/m]
	[m1]物质[/m]

बाय्सी
博伊西
	[m1]बाय्सी[/m]
	[m1]博伊西[/m]

श्वासरोगः
哮喘
	[m1]श्वासरोगः[/m]
	[m1]哮喘[/m]

हो चि मिन्ह
胡志明
	[m1]हो चि मिन्ह[/m]
	[m1]胡志明[/m]

मैथिली भाषा
迈蒂利语
	[m1]मैथिली भाषा[/m]
	[m1]迈蒂利语[/m]

प्लाक्षफलम्
無花果
	[m1]प्लाक्षफलम्[/m]
	[m1]無花果[/m]

मलयाळम्
马拉雅拉姆语
	[m1]मलयाळम्[/m]
	[m1]马拉雅拉姆语[/m]

जीवनी
傳記
	[m1]जीवनी[/m]
	[m1]傳記[/m]

इगुवास्सुजलपातः
伊瓜苏瀑布
	[m1]इगुवास्सुजलपातः[/m]
	[m1]伊瓜苏瀑布[/m]

लोज़बानम्
逻辑语
	[m1]लोज़बानम्[/m]
	[m1]逻辑语[/m]

हाम्मुरबी
汉谟拉比
	[m1]हाम्मुरबी[/m]
	[m1]汉谟拉比[/m]

महारानी काथरिन
叶卡捷琳娜二世
	[m1]महारानी काथरिन[/m]
	[m1]叶卡捷琳娜二世[/m]

हान्निबल
汉尼拔
	[m1]हान्निबल[/m]
	[m1]汉尼拔[/m]

पिष्टानि
麵粉
	[m1]पिष्टानि[/m]
	[m1]麵粉[/m]

गुग्लिमो मार्कोनी
古列尔莫·马可尼
	[m1]गुग्लिमो मार्कोनी[/m]
	[m1]古列尔莫·马可尼[/m]

अटिला
阿提拉
	[m1]अटिला[/m]
	[m1]阿提拉[/m]

पालिभाषा
巴利语
	[m1]पालिभाषा[/m]
	[m1]巴利语[/m]

अङ्ग सान् सू की
翁山蘇姬
	[m1]अङ्ग सान् सू की[/m]
	[m1]翁山蘇姬[/m]

नखः
指甲
	[m1]नखः[/m]
	[m1]指甲[/m]

मधुबाला
瑪杜芭拉
	[m1]मधुबाला[/m]
	[m1]瑪杜芭拉[/m]

कुष्ठरोगः
麻风病
	[m1]कुष्ठरोगः[/m]
	[m1]麻风病[/m]

वदनम्
臉
	[m1]वदनम्[/m]
	[m1]臉[/m]

टालाहासे
塔拉赫西
	[m1]टालाहासे[/m]
	[m1]塔拉赫西[/m]

सर् अलेक्साण्डर् प्लेमिङ्ग्
亚历山大·弗莱明
	[m1]सर् अलेक्साण्डर् प्लेमिङ्ग्[/m]
	[m1]亚历山大·弗莱明[/m]

राष्ट्रियबालदिनम् (भारतम्)
兒童節
	[m1]राष्ट्रियबालदिनम् (भारतम्)[/m]
	[m1]兒童節[/m]

फ्लोरेन्स नैटिन्गेल
弗羅倫斯·南丁格爾
	[m1]फ्लोरेन्स नैटिन्गेल[/m]
	[m1]弗羅倫斯·南丁格爾[/m]

गुल्बर्गा
古尔伯加
	[m1]गुल्बर्गा[/m]
	[m1]古尔伯加[/m]

३३१
331年
	[m1]३३१[/m]
	[m1]331年[/m]

३६५
365年
	[m1]३६५[/m]
	[m1]365年[/m]

३७९
379年
	[m1]३७९[/m]
	[m1]379年[/m]

राबर्ट् कोख्
罗伯特·科赫
	[m1]राबर्ट् कोख्[/m]
	[m1]罗伯特·科赫[/m]

अध्यापकः
教师
	[m1]अध्यापकः[/m]
	[m1]教师[/m]

रामायणम्
罗摩衍那
	[m1]रामायणम्[/m]
	[m1]罗摩衍那[/m]

कलायः
花生
	[m1]कलायः[/m]
	[m1]花生[/m]

जानु
膝
	[m1]जानु[/m]
	[m1]膝[/m]

पिएरे क्युरी
皮埃尔·居里
	[m1]पिएरे क्युरी[/m]
	[m1]皮埃尔·居里[/m]

टी. एस. एलियट
T·S·艾略特
	[m1]टी. एस. एलियट[/m]
	[m1]T·S·艾略特[/m]

पर्यावरणव्यवस्था
生态系统
	[m1]पर्यावरणव्यवस्था[/m]
	[m1]生态系统[/m]

शीतकम्
冰箱
	[m1]शीतकम्[/m]
	[m1]冰箱[/m]

मिष्टालुकम्
番薯
	[m1]मिष्टालुकम्[/m]
	[m1]番薯[/m]

ग्रिगोर् जान् मेण्डेल्
孟德爾
	[m1]ग्रिगोर् जान् मेण्डेल्[/m]
	[m1]孟德爾[/m]

रङ्गून
仰光
	[m1]रङ्गून[/m]
	[m1]仰光[/m]

हेलेन केलर
海倫·凱勒
	[m1]हेलेन केलर[/m]
	[m1]海倫·凱勒[/m]

हेनरी ८
亨利八世
	[m1]हेनरी ८[/m]
	[m1]亨利八世[/m]

सान्टा फ़े
圣菲 (新墨西哥州)
	[m1]सान्टा फ़े[/m]
	[m1]圣菲 (新墨西哥州)[/m]

देवनागरी
天城文
	[m1]देवनागरी[/m]
	[m1]天城文[/m]

कलिङ्गफलम्
西瓜
	[m1]कलिङ्गफलम्[/m]
	[m1]西瓜[/m]

पाकशास्त्रम्
烹饪
	[m1]पाकशास्त्रम्[/m]
	[m1]烹饪[/m]

ज्वरः
发热
	[m1]ज्वरः[/m]
	[m1]发热[/m]

अन्ताराष्ट्रिय-महिलादिनम्
国际妇女节
	[m1]अन्ताराष्ट्रिय-महिलादिनम्[/m]
	[m1]国际妇女节[/m]

शेयेन्
夏延 (怀俄明州)
	[m1]शेयेन्[/m]
	[m1]夏延 (怀俄明州)[/m]

रिचार्ड फैनमन
理查德·費曼
	[m1]रिचार्ड फैनमन[/m]
	[m1]理查德·費曼[/m]

आयतनम्
体积
	[m1]आयतनम्[/m]
	[m1]体积[/m]

नारङ्ग
橙色
	[m1]नारङ्ग[/m]
	[m1]橙色[/m]

पोल पॉट
波尔布特
	[m1]पोल पॉट[/m]
	[m1]波尔布特[/m]

पेट्रोल्
汽油
	[m1]पेट्रोल्[/m]
	[m1]汽油[/m]

क्रिस्टियन् हुगेन्स्
克里斯蒂安·惠更斯
	[m1]क्रिस्टियन् हुगेन्स्[/m]
	[m1]克里斯蒂安·惠更斯[/m]

डे माय्ने
德梅因
	[m1]डे माय्ने[/m]
	[m1]德梅因[/m]

वातामम्
扁桃
	[m1]वातामम्[/m]
	[m1]扁桃[/m]

वेदः
吠陀
	[m1]वेदः[/m]
	[m1]吠陀[/m]

जार्डन्-नदी
约旦河
	[m1]जार्डन्-नदी[/m]
	[m1]约旦河[/m]

आम्लीयवर्षणम्
酸雨
	[m1]आम्लीयवर्षणम्[/m]
	[m1]酸雨[/m]

कार्ल बेन्ज़
卡尔·本茨
	[m1]कार्ल बेन्ज़[/m]
	[m1]卡尔·本茨[/m]

परवेज़ मुशर्रफ़
佩尔韦兹·穆沙拉夫
	[m1]परवेज़ मुशर्रफ़[/m]
	[m1]佩尔韦兹·穆沙拉夫[/m]

पियेर्
皮尔 (南达科他州)
	[m1]पियेर्[/m]
	[m1]皮尔 (南达科他州)[/m]

धान्यानि
種子
	[m1]धान्यानि[/m]
	[m1]種子[/m]

एड्वर्ड् जेन्नर्
愛德華·詹納
	[m1]एड्वर्ड् जेन्नर्[/m]
	[m1]愛德華·詹納[/m]

अण्डमाननिकोबारद्वीपसमूहः
安达曼-尼科巴群岛
	[m1]अण्डमाननिकोबारद्वीपसमूहः[/m]
	[m1]安达曼-尼科巴群岛[/m]

वर्नर हाइजेनबर्ग
维尔纳·海森堡
	[m1]वर्नर हाइजेनबर्ग[/m]
	[m1]维尔纳·海森堡[/m]

नेफेरतिति
娜芙蒂蒂
	[m1]नेफेरतिति[/m]
	[m1]娜芙蒂蒂[/m]

एवा पेरोन
伊娃·裴隆
	[m1]एवा पेरोन[/m]
	[m1]伊娃·裴隆[/m]

ललाटम्
前额
	[m1]ललाटम्[/m]
	[m1]前额[/m]

टोपेका
托皮卡
	[m1]टोपेका[/m]
	[m1]托皮卡[/m]

इटानगरम्
伊塔那噶
	[m1]इटानगरम्[/m]
	[m1]伊塔那噶[/m]

मार्टिन स्कोर्सेसे
马丁·斯科塞斯
	[m1]मार्टिन स्कोर्सेसे[/m]
	[m1]马丁·斯科塞斯[/m]

ग्रनैट् (शिला)
花崗岩
	[m1]ग्रनैट् (शिला)[/m]
	[m1]花崗岩[/m]

कर्ट गोडेल
库尔特·哥德尔
	[m1]कर्ट गोडेल[/m]
	[m1]库尔特·哥德尔[/m]

आमलकम्
鵝莓
	[m1]आमलकम्[/m]
	[m1]鵝莓[/m]

डेविड हिल्बर्ट
大卫·希尔伯特
	[m1]डेविड हिल्बर्ट[/m]
	[m1]大卫·希尔伯特[/m]

छत्रम्
傘
	[m1]छत्रम्[/m]
	[m1]傘[/m]

कुस्तुम्बरी
芫荽
	[m1]कुस्तुम्बरी[/m]
	[m1]芫荽[/m]

भारतस्य राष्ट्रध्वजः
印度国旗
	[m1]भारतस्य राष्ट्रध्वजः[/m]
	[m1]印度国旗[/m]

हेण्ड्रिक लारेन्ज़
亨德里克·洛伦兹
	[m1]हेण्ड्रिक लारेन्ज़[/m]
	[m1]亨德里克·洛伦兹[/m]

चित्तौडगढ
奇陶尔加尔
	[m1]चित्तौडगढ[/m]
	[m1]奇陶尔加尔[/m]

अन्तरतारकीयमाध्यमम्
星际物质
	[m1]अन्तरतारकीयमाध्यमम्[/m]
	[m1]星际物质[/m]

मनमोहन सिंह
曼莫汉·辛格
	[m1]मनमोहन सिंह[/m]
	[m1]曼莫汉·辛格[/m]

रोजा पार्क्स
羅莎·帕克斯
	[m1]रोजा पार्क्स[/m]
	[m1]羅莎·帕克斯[/m]

भीलवाडामण्डलम्
皮爾瓦拉縣
	[m1]भीलवाडामण्डलम्[/m]
	[m1]皮爾瓦拉縣[/m]

अन्वर् अल्-सादात्
穆罕默德·安瓦爾·薩達特
	[m1]अन्वर् अल्-सादात्[/m]
	[m1]穆罕默德·安瓦爾·薩達特[/m]

बाडमेरमण्डलम्
巴爾梅爾縣
	[m1]बाडमेरमण्डलम्[/m]
	[m1]巴爾梅爾縣[/m]

स्टार् वार्स्:रिवेंज् आफ़् दि सिथ्
星際大戰三部曲：西斯大帝的復仇
	[m1]स्टार् वार्स्:रिवेंज् आफ़् दि सिथ्[/m]
	[m1]星際大戰三部曲：西斯大帝的復仇[/m]

गोबीमरुस्थलम्
戈壁
	[m1]गोबीमरुस्थलम्[/m]
	[m1]戈壁[/m]

संशोधनस्य प्रयोजनानि
研究
	[m1]संशोधनस्य प्रयोजनानि[/m]
	[m1]研究[/m]

गूगल् अर्त्
Google地球
	[m1]गूगल् अर्त्[/m]
	[m1]Google地球[/m]

बर्न्हार्ड रीमन
波恩哈德·黎曼
	[m1]बर्न्हार्ड रीमन[/m]
	[m1]波恩哈德·黎曼[/m]

मृत्तिका
黏土
	[m1]मृत्तिका[/m]
	[m1]黏土[/m]

शिम्बी
菜豆
	[m1]शिम्बी[/m]
	[m1]菜豆[/m]

मल्लक्रीडा
摔跤
	[m1]मल्लक्रीडा[/m]
	[m1]摔跤[/m]

गन्धद्रव्याणि
香辛料
	[m1]गन्धद्रव्याणि[/m]
	[m1]香辛料[/m]

सिन्धुसंस्कृतिः
印度河流域文明
	[m1]सिन्धुसंस्कृतिः[/m]
	[m1]印度河流域文明[/m]

हरिद्रा
薑黃
	[m1]हरिद्रा[/m]
	[m1]薑黃[/m]

कूर्परः
肘
	[m1]कूर्परः[/m]
	[m1]肘[/m]

ओलम्पिया
奧林匹亞 (華盛頓州)
	[m1]ओलम्पिया[/m]
	[m1]奧林匹亞 (華盛頓州)[/m]

बोरोबुदुर्
婆羅浮屠
	[m1]बोरोबुदुर्[/m]
	[m1]婆羅浮屠[/m]

वाहनम्
载具
	[m1]वाहनम्[/m]
	[m1]载具[/m]

कृष्णः
黑天
	[m1]कृष्णः[/m]
	[m1]黑天[/m]

आग्रा
阿格拉
	[m1]आग्रा[/m]
	[m1]阿格拉[/m]

तैलम्
油
	[m1]तैलम्[/m]
	[m1]油[/m]

इवान् पेत्रोविच् पाव्लोव्
巴甫洛夫
	[m1]इवान् पेत्रोविच् पाव्लोव्[/m]
	[m1]巴甫洛夫[/m]

फ़्रान्ज़ फर्डिनान्ड
弗朗茨·斐迪南大公
	[m1]फ़्रान्ज़ फर्डिनान्ड[/m]
	[m1]弗朗茨·斐迪南大公[/m]

मरीचम्
黑胡椒
	[m1]मरीचम्[/m]
	[m1]黑胡椒[/m]

माणिक्यम्
红宝石
	[m1]माणिक्यम्[/m]
	[m1]红宝石[/m]

काश्मीर
克什米尔
	[m1]काश्मीर[/m]
	[m1]克什米尔[/m]

ओमाहा
奥马哈 (内布拉斯加州)
	[m1]ओमाहा[/m]
	[m1]奥马哈 (内布拉斯加州)[/m]

काकः
乌鸦
	[m1]काकः[/m]
	[m1]乌鸦[/m]

रिच्मन्ड्
里士满 (维吉尼亚州)
	[m1]रिच्मन्ड्[/m]
	[m1]里士满 (维吉尼亚州)[/m]

चण्डीगढ
昌迪加尔
	[m1]चण्डीगढ[/m]
	[m1]昌迪加尔[/m]

मुक्ता
珍珠
	[m1]मुक्ता[/m]
	[m1]珍珠[/m]

स्त्री
雌性
	[m1]स्त्री[/m]
	[m1]雌性[/m]

दाक्षम्
体操
	[m1]दाक्षम्[/m]
	[m1]体操[/m]

अङ्गकोरवाटम्
吴哥窟
	[m1]अङ्गकोरवाटम्[/m]
	[m1]吴哥窟[/m]

अन्तोन् वान् ल्यूवेन् वोक्
安東尼·范·列文虎克
	[m1]अन्तोन् वान् ल्यूवेन् वोक्[/m]
	[m1]安東尼·范·列文虎克[/m]

बैठा बैल
坐牛
	[m1]बैठा बैल[/m]
	[m1]坐牛[/m]

भ्रूः
眉毛
	[m1]भ्रूः[/m]
	[m1]眉毛[/m]

माडिसन्
麦迪逊
	[m1]माडिसन्[/m]
	[m1]麦迪逊[/m]

अकशेरुकाः
无脊椎动物
	[m1]अकशेरुकाः[/m]
	[m1]无脊椎动物[/m]

सेलेम्, ओरेगन्
塞勒姆 (俄勒冈州)
	[m1]सेलेम्, ओरेगन्[/m]
	[m1]塞勒姆 (俄勒冈州)[/m]

लेतुवायर्क्
国歌 (立陶宛)
	[m1]लेतुवायर्क्[/m]
	[m1]国歌 (立陶宛)[/m]

आलिवर क्रामवेल
奥利弗·克伦威尔
	[m1]आलिवर क्रामवेल[/m]
	[m1]奥利弗·克伦威尔[/m]

रुडोल्फ मोसबेउर
鲁道夫·穆斯堡尔
	[m1]रुडोल्फ मोसबेउर[/m]
	[m1]鲁道夫·穆斯堡尔[/m]

सलमान रश्दी
薩爾曼·魯西迪
	[m1]सलमान रश्दी[/m]
	[m1]薩爾曼·魯西迪[/m]

हान्स कृस्टियन ओर्स्टेड
汉斯·奥斯特
	[m1]हान्स कृस्टियन ओर्स्टेड[/m]
	[m1]汉斯·奥斯特[/m]

पियर सिमों लाप्लास
皮埃尔-西蒙·拉普拉斯
	[m1]पियर सिमों लाप्लास[/m]
	[m1]皮埃尔-西蒙·拉普拉斯[/m]

हिन्दुदेवालयः
神庙
	[m1]हिन्दुदेवालयः[/m]
	[m1]神庙[/m]

चार्ल्सटन्
查尔斯顿 (西弗吉尼亚州)
	[m1]चार्ल्सटन्[/m]
	[m1]查尔斯顿 (西弗吉尼亚州)[/m]

विद्याधर सूरजप्रसाद नैपाल
V·S·奈波爾
	[m1]विद्याधर सूरजप्रसाद नैपाल[/m]
	[m1]V·S·奈波爾[/m]

पोताश्रयः
港口
	[m1]पोताश्रयः[/m]
	[m1]港口[/m]

सुहार्तो
蘇哈托
	[m1]सुहार्तो[/m]
	[m1]蘇哈托[/m]

ब्रह्मपुत्रनदः
布拉马普特拉河
	[m1]ब्रह्मपुत्रनदः[/m]
	[m1]布拉马普特拉河[/m]

विलियम वर्ड्सवर्थ
威廉·华兹华斯
	[m1]विलियम वर्ड्सवर्थ[/m]
	[m1]威廉·华兹华斯[/m]

विश्वनाथन् आनन्द
维斯瓦纳坦·阿南德
	[m1]विश्वनाथन् आनन्द[/m]
	[m1]维斯瓦纳坦·阿南德[/m]

पनसफलम्
波罗蜜
	[m1]पनसफलम्[/m]
	[m1]波罗蜜[/m]

सत्येन्द्रनाथ बोस्
薩特延德拉·納特·玻色
	[m1]सत्येन्द्रनाथ बोस्[/m]
	[m1]薩特延德拉·納特·玻色[/m]

वरदक्षिणा
嫁妆
	[m1]वरदक्षिणा[/m]
	[m1]嫁妆[/m]

रक्तदुर्गम्
德里红堡
	[m1]रक्तदुर्गम्[/m]
	[m1]德里红堡[/m]

भारतीयप्रबन्धनसंस्था (IIM)
印度管理研究所
	[m1]भारतीयप्रबन्धनसंस्था (IIM)[/m]
	[m1]印度管理研究所[/m]

दादरा नगरहवेली च
达德拉-纳加尔哈维利
	[m1]दादरा नगरहवेली च[/m]
	[m1]达德拉-纳加尔哈维利[/m]

विलियम ए फोलर
威廉·福勒
	[m1]विलियम ए फोलर[/m]
	[m1]威廉·福勒[/m]

कूर्मः
陸龜
	[m1]कूर्मः[/m]
	[m1]陸龜[/m]

अफीण
鸦片
	[m1]अफीण[/m]
	[m1]鸦片[/m]

द प्रेस्टीज्
頂尖對決
	[m1]द प्रेस्टीज्[/m]
	[m1]頂尖對決[/m]

भगवद्गीता
薄伽梵歌
	[m1]भगवद्गीता[/m]
	[m1]薄伽梵歌[/m]

द टाइम्स ओफ इण्डिया
印度时报
	[m1]द टाइम्स ओफ इण्डिया[/m]
	[m1]印度时报[/m]

राबर्ट् हुक्
罗伯特·胡克
	[m1]राबर्ट् हुक्[/m]
	[m1]罗伯特·胡克[/m]

तिब्बतीलिपिः
藏文字
	[m1]तिब्बतीलिपिः[/m]
	[m1]藏文字[/m]

पालीमण्डलम्
帕里縣
	[m1]पालीमण्डलम्[/m]
	[m1]帕里縣[/m]

कपोलः
臉頰
	[m1]कपोलः[/m]
	[m1]臉頰[/m]

ऐश्वर्या रै
艾西瓦娅·巴克罕
	[m1]ऐश्वर्या रै[/m]
	[m1]艾西瓦娅·巴克罕[/m]

बभ्रुः
褐色
	[m1]बभ्रुः[/m]
	[m1]褐色[/m]

ब्राह्मणः
婆罗门
	[m1]ब्राह्मणः[/m]
	[m1]婆罗门[/m]

यजुर्वेदः
夜柔吠陀
	[m1]यजुर्वेदः[/m]
	[m1]夜柔吠陀[/m]

पञ्जाबराज्यस्य मण्डलानि
旁遮普邦行政区划
	[m1]पञ्जाबराज्यस्य मण्डलानि[/m]
	[m1]旁遮普邦行政区划[/m]

कामसूत्रम्
欲经
	[m1]कामसूत्रम्[/m]
	[m1]欲经[/m]

कीटः
蠕虫
	[m1]कीटः[/m]
	[m1]蠕虫[/m]

हासनम्
哈斯桑
	[m1]हासनम्[/m]
	[m1]哈斯桑[/m]

जे जे थामसन
约瑟夫·汤姆孙
	[m1]जे जे थामसन[/m]
	[m1]约瑟夫·汤姆孙[/m]

स्वामी विवेकानन्द
斯瓦米·維韋卡南達
	[m1]स्वामी विवेकानन्द[/m]
	[m1]斯瓦米·維韋卡南達[/m]

मातृदिवसः
母亲节
	[m1]मातृदिवसः[/m]
	[m1]母亲节[/m]

प्रतिभा पाटिल
普拉蒂巴·帕蒂尔
	[m1]प्रतिभा पाटिल[/m]
	[m1]普拉蒂巴·帕蒂尔[/m]

३३९
339年
	[m1]३३९[/m]
	[m1]339年[/m]

३४०
340年
	[m1]३४०[/m]
	[m1]340年[/m]

लखनौ
勒克瑙
	[m1]लखनौ[/m]
	[m1]勒克瑙[/m]

३५४
354年
	[m1]३५४[/m]
	[m1]354年[/m]

बुलढाणामण्डलम्
布爾達納縣
	[m1]बुलढाणामण्डलम्[/m]
	[m1]布爾達納縣[/m]

३५६
356年
	[m1]३५६[/m]
	[m1]356年[/m]

३५८
358年
	[m1]३५८[/m]
	[m1]358年[/m]

३६१
361年
	[m1]३६१[/m]
	[m1]361年[/m]

३६३
363年
	[m1]३६३[/m]
	[m1]363年[/m]

३६४
364年
	[m1]३६४[/m]
	[m1]364年[/m]

३६८
368年
	[m1]३६८[/m]
	[m1]368年[/m]

३६९
369年
	[m1]३६९[/m]
	[m1]369年[/m]

३७०
370年
	[m1]३७०[/m]
	[m1]370年[/m]

३७१
371年
	[m1]३७१[/m]
	[m1]371年[/m]

३७६
376年
	[m1]३७६[/m]
	[m1]376年[/m]

३७७
377年
	[m1]३७७[/m]
	[m1]377年[/m]

३७८
378年
	[m1]३७८[/m]
	[m1]378年[/m]

३८३
383年
	[m1]३८३[/m]
	[m1]383年[/m]

३८४
384年
	[m1]३८४[/m]
	[m1]384年[/m]

३८८
388年
	[m1]३८८[/m]
	[m1]388年[/m]

३८९
389年
	[m1]३८९[/m]
	[m1]389年[/m]

३९०
390年
	[m1]३९०[/m]
	[m1]390年[/m]

३९१
391年
	[m1]३९१[/m]
	[m1]391年[/m]

३९२
392年
	[m1]३९२[/m]
	[m1]392年[/m]

३९३
393年
	[m1]३९३[/m]
	[m1]393年[/m]

३९४
394年
	[m1]३९४[/m]
	[m1]394年[/m]

३९५
395年
	[m1]३९५[/m]
	[m1]395年[/m]

३९६
396年
	[m1]३९६[/m]
	[m1]396年[/m]

३९७
397年
	[m1]३९७[/m]
	[m1]397年[/m]

३९८
398年
	[m1]३९८[/m]
	[m1]398年[/m]

३९९
399年
	[m1]३९९[/m]
	[m1]399年[/m]

काळिङ्गसर्पः
眼镜王蛇
	[m1]काळिङ्गसर्पः[/m]
	[m1]眼镜王蛇[/m]

पक्ष्म
眼睑
	[m1]पक्ष्म[/m]
	[m1]眼睑[/m]

महायानम्
大乘佛教
	[m1]महायानम्[/m]
	[m1]大乘佛教[/m]

अमृतसर
阿姆利则
	[m1]अमृतसर[/m]
	[m1]阿姆利则[/m]

शवः
屍體
	[m1]शवः[/m]
	[m1]屍體[/m]

२७९
279年
	[m1]२७९[/m]
	[m1]279年[/m]

४४०
440年
	[m1]४४०[/m]
	[m1]440年[/m]

५१७
517年
	[m1]५१७[/m]
	[m1]517年[/m]

५७२
572年
	[m1]५७२[/m]
	[m1]572年[/m]

कोलोराडो स्प्रिंग्स्
科罗拉多斯普林斯
	[m1]कोलोराडो स्प्रिंग्स्[/m]
	[m1]科罗拉多斯普林斯[/m]

मजापहित साम्राज्य
满者伯夷
	[m1]मजापहित साम्राज्य[/m]
	[m1]满者伯夷[/m]

नुसान्तर
马来世界
	[m1]नुसान्तर[/m]
	[m1]马来世界[/m]

पर्यटनम्
旅游
	[m1]पर्यटनम्[/m]
	[m1]旅游[/m]

कविः
诗人
	[m1]कविः[/m]
	[m1]诗人[/m]

जी-सुंग पार्क
朴智星
	[m1]जी-सुंग पार्क[/m]
	[m1]朴智星[/m]

स्वातन्त्र्यदिनोत्सवः (भारतम्)
印度獨立日
	[m1]स्वातन्त्र्यदिनोत्सवः (भारतम्)[/m]
	[m1]印度獨立日[/m]

जेम्स फ्रान्क
詹姆斯·弗兰克
	[m1]जेम्स फ्रान्क[/m]
	[m1]詹姆斯·弗兰克[/m]

विल्हेम वेन
威廉·维恩
	[m1]विल्हेम वेन[/m]
	[m1]威廉·维恩[/m]

गुस्टाफ् हर्ज्
古斯塔夫·赫兹
	[m1]गुस्टाफ् हर्ज्[/m]
	[m1]古斯塔夫·赫兹[/m]

आटो स्टर्न
奥托·施特恩
	[m1]आटो स्टर्न[/m]
	[m1]奥托·施特恩[/m]

पाल् एर्लख्
保罗·埃尔利希
	[m1]पाल् एर्लख्[/m]
	[m1]保罗·埃尔利希[/m]

जोहन्नेस स्टार्क
约翰内斯·斯塔克
	[m1]जोहन्नेस स्टार्क[/m]
	[m1]约翰内斯·斯塔克[/m]

मारिया गोपर्ट-मेयर
玛丽亚·格佩特-梅耶
	[m1]मारिया गोपर्ट-मेयर[/m]
	[m1]玛丽亚·格佩特-梅耶[/m]

प्रणब मुखर्जि
普拉纳布·慕克吉
	[m1]प्रणब मुखर्जि[/m]
	[m1]普拉纳布·慕克吉[/m]

एस्. एम्. कृष्णः
索玛纳哈利·马雷阿·克里希纳
	[m1]एस्. एम्. कृष्णः[/m]
	[m1]索玛纳哈利·马雷阿·克里希纳[/m]

पञ्जाबीभाषा
旁遮普語
	[m1]पञ्जाबीभाषा[/m]
	[m1]旁遮普語[/m]

सतना
瑟德納
	[m1]सतना[/m]
	[m1]瑟德納[/m]

सरस्वती देवी
辯才天女
	[m1]सरस्वती देवी[/m]
	[m1]辯才天女[/m]

काव्यविभागाः
文学批评
	[m1]काव्यविभागाः[/m]
	[m1]文学批评[/m]

हिक्का
打嗝
	[m1]हिक्का[/m]
	[m1]打嗝[/m]

तन्तुकरणयन्त्रम्
纺车
	[m1]तन्तुकरणयन्त्रम्[/m]
	[m1]纺车[/m]

शिवसेना
湿婆神军党
	[m1]शिवसेना[/m]
	[m1]湿婆神军党[/m]

वेङ्कटरामन् रामकृष्णन्
文卡特拉曼·拉马克里希南
	[m1]वेङ्कटरामन् रामकृष्णन्[/m]
	[m1]文卡特拉曼·拉马克里希南[/m]

चन्द्रशेखर वेङ्कटरामन्
钱德拉塞卡拉·拉曼
	[m1]चन्द्रशेखर वेङ्कटरामन्[/m]
	[m1]钱德拉塞卡拉·拉曼[/m]

फ्रेडरिक क्यास्पर् वुल्फ्
卡斯帕尔·沃尔弗
	[m1]फ्रेडरिक क्यास्पर् वुल्फ्[/m]
	[m1]卡斯帕尔·沃尔弗[/m]

मौर्यसाम्राज्यम्
孔雀王朝
	[m1]मौर्यसाम्राज्यम्[/m]
	[m1]孔雀王朝[/m]

वुल्फगांग पौली
沃尔夫冈·泡利
	[m1]वुल्फगांग पौली[/m]
	[m1]沃尔夫冈·泡利[/m]

जयपुरम्
齋浦爾
	[m1]जयपुरम्[/m]
	[m1]齋浦爾[/m]

कानपुरम्
坎普尔
	[m1]कानपुरम्[/m]
	[m1]坎普尔[/m]

इन्दौर
印多尔
	[m1]इन्दौर[/m]
	[m1]印多尔[/m]

दमण
达曼-第乌
	[m1]दमण[/m]
	[m1]达曼-第乌[/m]

पुदुच्चेरी
本地治里
	[m1]पुदुच्चेरी[/m]
	[m1]本地治里[/m]

अज्मल् कसब्
穆罕默德·阿吉马·卡萨布
	[m1]अज्मल् कसब्[/m]
	[m1]穆罕默德·阿吉马·卡萨布[/m]

सूरणम्
薯蓣属
	[m1]सूरणम्[/m]
	[m1]薯蓣属[/m]

अपवर्तनम् (भौतविज्ञानम्)
折射
	[m1]अपवर्तनम् (भौतविज्ञानम्)[/m]
	[m1]折射[/m]

सुकर्णो
蘇卡諾
	[m1]सुकर्णो[/m]
	[m1]蘇卡諾[/m]

मेघावती सुकर्णोपुत्री
梅加瓦蒂·苏加诺普特丽
	[m1]मेघावती सुकर्णोपुत्री[/m]
	[m1]梅加瓦蒂·苏加诺普特丽[/m]

वुल्फगांग केट्टेर्ले
沃爾夫岡·克特勒
	[m1]वुल्फगांग केट्टेर्ले[/m]
	[m1]沃爾夫岡·克特勒[/m]

ओट्टो हेन्रिक् वार्बर्ग्
奥托·海因里希·瓦尔堡
	[m1]ओट्टो हेन्रिक् वार्बर्ग्[/m]
	[m1]奥托·海因里希·瓦尔堡[/m]

अगस्ट् वीस्मान्
奥古斯特·魏斯曼
	[m1]अगस्ट् वीस्मान्[/m]
	[m1]奥古斯特·魏斯曼[/m]

वाल्थेर बोथे
瓦尔特·博特
	[m1]वाल्थेर बोथे[/m]
	[m1]瓦尔特·博特[/m]

अहिंसा
非暴力
	[m1]अहिंसा[/m]
	[m1]非暴力[/m]

केरो हेन्रिज्
海因里希·卡罗
	[m1]केरो हेन्रिज्[/m]
	[m1]海因里希·卡罗[/m]

थियोडोर् स्छ्वान्
泰奥多尔·施旺
	[m1]थियोडोर् स्छ्वान्[/m]
	[m1]泰奥多尔·施旺[/m]

म्याथयास् जेकब् ष्लेडन्
馬蒂亞斯·雅各布·施萊登
	[m1]म्याथयास् जेकब् ष्लेडन्[/m]
	[m1]馬蒂亞斯·雅各布·施萊登[/m]

जे हान्स डी जेन्सेन
約翰內斯·延森
	[m1]जे हान्स डी जेन्सेन[/m]
	[m1]約翰內斯·延森[/m]

पावेल शेरेन्कोव
帕维尔·阿列克谢耶维奇·切连科夫
	[m1]पावेल शेरेन्कोव[/m]
	[m1]帕维尔·阿列克谢耶维奇·切连科夫[/m]

जेम्स ६ (स्काटलैंड)
詹姆斯六世及一世
	[m1]जेम्स ६ (स्काटलैंड)[/m]
	[m1]詹姆斯六世及一世[/m]

काशी
瓦拉納西
	[m1]काशी[/m]
	[m1]瓦拉納西[/m]

घृतकुमारी
庫拉索蘆薈
	[m1]घृतकुमारी[/m]
	[m1]庫拉索蘆薈[/m]

तिन्त्रिणी
酸豆
	[m1]तिन्त्रिणी[/m]
	[m1]酸豆[/m]

पटना
巴特那
	[m1]पटना[/m]
	[m1]巴特那[/m]

श्रीवपोर्ट
什里夫波特 (路易斯安那州)
	[m1]श्रीवपोर्ट[/m]
	[m1]什里夫波特 (路易斯安那州)[/m]

रूप्यकम्
印度盧比
	[m1]रूप्यकम्[/m]
	[m1]印度盧比[/m]

भेण्डा
秋葵
	[m1]भेण्डा[/m]
	[m1]秋葵[/m]

जेम्स् चाडविक
詹姆斯·查德威克
	[m1]जेम्स् चाडविक[/m]
	[m1]詹姆斯·查德威克[/m]

डोनाल्ड ए ग्लेसर
唐纳德·格拉泽
	[m1]डोनाल्ड ए ग्लेसर[/m]
	[m1]唐纳德·格拉泽[/m]

भोपाल
博帕尔
	[m1]भोपाल[/m]
	[m1]博帕尔[/m]

होमियोपति
顺势疗法
	[m1]होमियोपति[/m]
	[m1]顺势疗法[/m]

चणकः
鹰嘴豆
	[m1]चणकः[/m]
	[m1]鹰嘴豆[/m]

चार्ल्स १
查理一世 (英格蘭)
	[m1]चार्ल्स १[/m]
	[m1]查理一世 (英格蘭)[/m]

खदिरवृक्षः
金合欢
	[m1]खदिरवृक्षः[/m]
	[m1]金合欢[/m]

चार्ल्स् -अगस्टीन् डि कूलुम्ब
夏尔·奥古斯丁·库仑
	[m1]चार्ल्स् -अगस्टीन् डि कूलुम्ब[/m]
	[m1]夏尔·奥古斯丁·库仑[/m]

जान कीट्स
约翰·济慈
	[m1]जान कीट्स[/m]
	[m1]约翰·济慈[/m]

जीन् ब्याप्टिस्ट् लामार्क्
让-巴蒂斯特·拉马克
	[m1]जीन् ब्याप्टिस्ट् लामार्क्[/m]
	[m1]让-巴蒂斯特·拉马克[/m]

सेम्येल टेलर कोलरिज
塞缪尔·泰勒·柯勒律治
	[m1]सेम्येल टेलर कोलरिज[/m]
	[m1]塞缪尔·泰勒·柯勒律治[/m]

विलियम वालेस
威廉·華萊士
	[m1]विलियम वालेस[/m]
	[m1]威廉·華萊士[/m]

लीयों नील कूपर
利昂·库珀
	[m1]लीयों नील कूपर[/m]
	[m1]利昂·库珀[/m]

मेरी १ (इंगलैंड)
玛丽一世 (英格兰)
	[m1]मेरी १ (इंगलैंड)[/m]
	[m1]玛丽一世 (英格兰)[/m]

चिबुकम्
頷
	[m1]चिबुकम्[/m]
	[m1]頷[/m]

टिमोर
帝汶
	[m1]टिमोर[/m]
	[m1]帝汶[/m]

अग्निप्रस्तरः
燧石
	[m1]अग्निप्रस्तरः[/m]
	[m1]燧石[/m]

छत्राकम्
蕈類
	[m1]छत्राकम्[/m]
	[m1]蕈類[/m]

जन गण मन
人民的意志
	[m1]जन गण मन[/m]
	[m1]人民的意志[/m]

श्रीनिवासरामानुजन्
斯里尼瓦瑟·拉马努金
	[m1]श्रीनिवासरामानुजन्[/m]
	[m1]斯里尼瓦瑟·拉马努金[/m]

जातीफलम्
肉豆蔻
	[m1]जातीफलम्[/m]
	[m1]肉豆蔻[/m]

एडवर्ड ६
爱德华六世
	[m1]एडवर्ड ६[/m]
	[m1]爱德华六世[/m]

गुरु नानक देव
拿那克
	[m1]गुरु नानक देव[/m]
	[m1]拿那克[/m]

लुइस डे ब्रोग्ली
路易·德布罗意
	[m1]लुइस डे ब्रोग्ली[/m]
	[m1]路易·德布罗意[/m]

जेम्स् डि व्याट्सन्
詹姆斯·杜威·沃森
	[m1]जेम्स् डि व्याट्सन्[/m]
	[m1]詹姆斯·杜威·沃森[/m]

अङ्गुष्ठः
拇指
	[m1]अङ्गुष्ठः[/m]
	[m1]拇指[/m]

एलेनोर रोज़वेल्ट
埃莉诺·罗斯福
	[m1]एलेनोर रोज़वेल्ट[/m]
	[m1]埃莉诺·罗斯福[/m]

पारासेल्सस्
帕拉塞尔苏斯
	[m1]पारासेल्सस्[/m]
	[m1]帕拉塞尔苏斯[/m]

कुलु
库尔卢
	[m1]कुलु[/m]
	[m1]库尔卢[/m]

मनाली
马纳利
	[m1]मनाली[/m]
	[m1]马纳利[/m]

भारोत्तोलनक्रीडा
举重
	[m1]भारोत्तोलनक्रीडा[/m]
	[m1]举重[/m]

मराठासाम्राज्यम्
馬拉地帝國
	[m1]मराठासाम्राज्यम्[/m]
	[m1]馬拉地帝國[/m]

जहाङ्गीरः
贾汉吉尔
	[m1]जहाङ्गीरः[/m]
	[m1]贾汉吉尔[/m]

शाहजहानः
沙贾汗
	[m1]शाहजहानः[/m]
	[m1]沙贾汗[/m]

शिमला
西姆拉
	[m1]शिमला[/m]
	[m1]西姆拉[/m]

कार्ल् लाण्ड्स्टैनर्
卡尔·兰德施泰纳
	[m1]कार्ल् लाण्ड्स्टैनर्[/m]
	[m1]卡尔·兰德施泰纳[/m]

शब्दमालिन्यम्
噪音污染
	[m1]शब्दमालिन्यम्[/m]
	[m1]噪音污染[/m]

विलियं हार्वे
威廉·哈维
	[m1]विलियं हार्वे[/m]
	[m1]威廉·哈维[/m]

जिततैलम्
橄欖油
	[m1]जिततैलम्[/m]
	[m1]橄欖油[/m]

पर्सी बिश शेली
珀西·比希·雪莱
	[m1]पर्सी बिश शेली[/m]
	[m1]珀西·比希·雪莱[/m]

सारनमण्डलम्
薩蘭縣
	[m1]सारनमण्डलम्[/m]
	[m1]薩蘭縣[/m]

दन्तेवाडामण्डलम्
丹德瓦達縣
	[m1]दन्तेवाडामण्डलम्[/m]
	[m1]丹德瓦達縣[/m]

चायसस्यम्
茶树
	[m1]चायसस्यम्[/m]
	[m1]茶树[/m]

सर् रोनाल्ड् रास्
罗纳德·罗斯
	[m1]सर् रोनाल्ड् रास्[/m]
	[m1]罗纳德·罗斯[/m]

बकमिन्स्टर फुलर
巴克敏斯特·富勒
	[m1]बकमिन्स्टर फुलर[/m]
	[m1]巴克敏斯特·富勒[/m]

आस्टन् फ्रान्सिस् विलियम्
弗朗西斯·阿斯顿
	[m1]आस्टन् फ्रान्सिस् विलियम्[/m]
	[m1]弗朗西斯·阿斯顿[/m]

जेर्मेन ग्रीर
吉曼·基爾
	[m1]जेर्मेन ग्रीर[/m]
	[m1]吉曼·基爾[/m]

लक मन्टेगेनियरः
吕克·蒙塔尼耶
	[m1]लक मन्टेगेनियरः[/m]
	[m1]吕克·蒙塔尼耶[/m]

रविशङ्कर
拉维·香卡
	[m1]रविशङ्कर[/m]
	[m1]拉维·香卡[/m]

दन्तपाली
牙齦
	[m1]दन्तपाली[/m]
	[m1]牙齦[/m]

वितली गिन्ज़बर्ग
维塔利·拉扎列维奇·金兹堡
	[m1]वितली गिन्ज़बर्ग[/m]
	[m1]维塔利·拉扎列维奇·金兹堡[/m]

सिमोन वान डर मीर
西蒙·范德梅尔
	[m1]सिमोन वान डर मीर[/m]
	[m1]西蒙·范德梅尔[/m]

अङ्गप्रत्यारोपणम्
器官移植
	[m1]अङ्गप्रत्यारोपणम्[/m]
	[m1]器官移植[/m]

युरोलोजी
泌尿外科
	[m1]युरोलोजी[/m]
	[m1]泌尿外科[/m]

क्रैस्ताः
基督徒
	[m1]क्रैस्ताः[/m]
	[m1]基督徒[/m]

तक्रम्
酪漿
	[m1]तक्रम्[/m]
	[m1]酪漿[/m]

मिर्जा गालिब
米尔扎·迦利布
	[m1]मिर्जा गालिब[/m]
	[m1]米尔扎·迦利布[/m]

शेल्डन ग्लास्हौ
谢尔登·格拉肖
	[m1]शेल्डन ग्लास्हौ[/m]
	[m1]谢尔登·格拉肖[/m]

हरगोविन्द खुराना
哈爾·葛賓·科拉納
	[m1]हरगोविन्द खुराना[/m]
	[m1]哈爾·葛賓·科拉納[/m]

मध्यदेहलीमण्डलम्
中德里
	[m1]मध्यदेहलीमण्डलम्[/m]
	[m1]中德里[/m]

उत्तरगोवामण्डलम्
北果阿縣
	[m1]उत्तरगोवामण्डलम्[/m]
	[m1]北果阿縣[/m]

दक्षिणगोवामण्डलम्
南果阿县
	[m1]दक्षिणगोवामण्डलम्[/m]
	[m1]南果阿县[/m]

लक्ष्यसाधनक्रीडा
射箭
	[m1]लक्ष्यसाधनक्रीडा[/m]
	[m1]射箭[/m]

ए. आर्. रहमान्
A·R·拉曼
	[m1]ए. आर्. रहमान्[/m]
	[m1]A·R·拉曼[/m]

एड्वर्ड् क्याल्विन् केण्डल्
爱德华·卡尔文·肯德尔
	[m1]एड्वर्ड् क्याल्विन् केण्डल्[/m]
	[m1]爱德华·卡尔文·肯德尔[/m]

हिङ्गु
阿魏
	[m1]हिङ्गु[/m]
	[m1]阿魏[/m]

रमोन् मेग्सेसे
拉蒙·麥格塞塞
	[m1]रमोन् मेग्सेसे[/m]
	[m1]拉蒙·麥格塞塞[/m]

चाओ फ्रया
昭拍耶河
	[m1]चाओ फ्रया[/m]
	[m1]昭拍耶河[/m]

एन
安妮 (英国女王)
	[m1]एन[/m]
	[m1]安妮 (英国女王)[/m]

ग्यास्त्रोएन्टेरोलोजी
胃肠学
	[m1]ग्यास्त्रोएन्टेरोलोजी[/m]
	[m1]胃肠学[/m]

जडत्वम् (भौतविज्ञानम्)
慣性
	[m1]जडत्वम् (भौतविज्ञानम्)[/m]
	[m1]慣性[/m]

चार्ल्स २
查理二世 (英格兰)
	[m1]चार्ल्स २[/m]
	[m1]查理二世 (英格兰)[/m]

गोवाराज्यस्य मण्डलानि
果阿邦行政区划
	[m1]गोवाराज्यस्य मण्डलानि[/m]
	[m1]果阿邦行政区划[/m]

केल्विन् विलियं थाम्सन् लार्ड्
第一代开尔文男爵威廉·汤姆森
	[m1]केल्विन् विलियं थाम्सन् लार्ड्[/m]
	[m1]第一代开尔文男爵威廉·汤姆森[/m]

चार्ल्स एडुआर्ड गुइल्लौमे
夏尔·纪尧姆
	[m1]चार्ल्स एडुआर्ड गुइल्लौमे[/m]
	[m1]夏尔·纪尧姆[/m]

फ्रान्सिस् एच् सि क्रिक्
弗朗西斯·克里克
	[m1]फ्रान्सिस् एच् सि क्रिक्[/m]
	[m1]弗朗西斯·克里克[/m]

हिमाचलप्रदेशस्य मण्डलानि
喜马偕尔邦行政区划
	[m1]हिमाचलप्रदेशस्य मण्डलानि[/m]
	[m1]喜马偕尔邦行政区划[/m]

वस्त्रनिर्मलीकरणयन्त्रम्
洗衣機
	[m1]वस्त्रनिर्मलीकरणयन्त्रम्[/m]
	[m1]洗衣機[/m]

स्लम्डाग् मिलियनेर्
貧民百萬富翁
	[m1]स्लम्डाग् मिलियनेर्[/m]
	[m1]貧民百萬富翁[/m]

जेम्स ७ (स्काटलैंड)
詹姆斯二世 (英格蘭)
	[m1]जेम्स ७ (स्काटलैंड)[/m]
	[m1]詹姆斯二世 (英格蘭)[/m]

स्टीव् इर्विन्
史帝夫·厄文
	[m1]स्टीव् इर्विन्[/m]
	[m1]史帝夫·厄文[/m]

मङ्गळूरु
门格洛尔
	[m1]मङ्गळूरु[/m]
	[m1]门格洛尔[/m]

अल्बर्ट ए मिकेल्सन
阿尔伯特·迈克耳孙
	[m1]अल्बर्ट ए मिकेल्सन[/m]
	[m1]阿尔伯特·迈克耳孙[/m]

जार्ज ३
喬治三世
	[m1]जार्ज ३[/m]
	[m1]喬治三世[/m]

सन्तरविदासनगरमण्डलम्
聖拉維達斯那加爾縣
	[m1]सन्तरविदासनगरमण्डलम्[/m]
	[m1]聖拉維達斯那加爾縣[/m]

आर्थर एच काम्पटन
阿瑟·康普顿
	[m1]आर्थर एच काम्पटन[/m]
	[m1]阿瑟·康普顿[/m]

गतिविज्ञानम्
動力學
	[m1]गतिविज्ञानम्[/m]
	[m1]動力學[/m]

ट्रिनिडाड
特立尼达岛
	[m1]ट्रिनिडाड[/m]
	[m1]特立尼达岛[/m]

इन्द्रः
因陀羅
	[m1]इन्द्रः[/m]
	[m1]因陀羅[/m]

पुनर्जन्म
轉世
	[m1]पुनर्जन्म[/m]
	[m1]轉世[/m]

माइकल ओवेन
迈克尔·欧文
	[m1]माइकल ओवेन[/m]
	[m1]迈克尔·欧文[/m]

पॉल पोग्बा
保罗·博格巴
	[m1]पॉल पोग्बा[/m]
	[m1]保罗·博格巴[/m]

भारतस्य विभजनम्
印巴分治
	[m1]भारतस्य विभजनम्[/m]
	[m1]印巴分治[/m]

मिथुनराशिः
雙子宮
	[m1]मिथुनराशिः[/m]
	[m1]雙子宮[/m]

अन्नगन्धिः
痢疾
	[m1]अन्नगन्धिः[/m]
	[m1]痢疾[/m]

जाह्न (इंगलैंड)
约翰 (英格兰国王)
	[m1]जाह्न (इंगलैंड)[/m]
	[m1]约翰 (英格兰国王)[/m]

ऊरुः
大腿
	[m1]ऊरुः[/m]
	[m1]大腿[/m]

भारतस्य प्रथमस्वातन्त्र्यसङ्ग्रामः
印度民族起义
	[m1]भारतस्य प्रथमस्वातन्त्र्यसङ्ग्रामः[/m]
	[m1]印度民族起义[/m]

विलियम ३ (इंगलैंड)
威廉三世 (奥兰治)
	[m1]विलियम ३ (इंगलैंड)[/m]
	[m1]威廉三世 (奥兰治)[/m]

जार्ज ४
喬治四世
	[m1]जार्ज ४[/m]
	[m1]喬治四世[/m]

जार्ज १
乔治一世 (大不列颠)
	[m1]जार्ज १[/m]
	[m1]乔治一世 (大不列颠)[/m]

मेरी २
玛丽二世 (英格兰)
	[m1]मेरी २[/m]
	[m1]玛丽二世 (英格兰)[/m]

विलियम ४
威廉四世 (英國)
	[m1]विलियम ४[/m]
	[m1]威廉四世 (英國)[/m]

रोबर्ट ए मिल्लिकन्
罗伯特·密立根
	[m1]रोबर्ट ए मिल्लिकन्[/m]
	[m1]罗伯特·密立根[/m]

वायुमालिन्यम्
空氣污染
	[m1]वायुमालिन्यम्[/m]
	[m1]空氣污染[/m]

ली क्वान यु
李光耀
	[m1]ली क्वान यु[/m]
	[m1]李光耀[/m]

वर्तुलकम्
蚕豆
	[m1]वर्तुलकम्[/m]
	[m1]蚕豆[/m]

मेरी १ (स्काटलैंड)
玛丽一世 (苏格兰)
	[m1]मेरी १ (स्काटलैंड)[/m]
	[m1]玛丽一世 (苏格兰)[/m]

लक्ष्मीः
吉祥天女
	[m1]लक्ष्मीः[/m]
	[m1]吉祥天女[/m]

मन्त्रः
曼怛罗
	[m1]मन्त्रः[/m]
	[m1]曼怛罗[/m]

भारतस्य राज्यानि
印度各邦和中央直辖区
	[m1]भारतस्य राज्यानि[/m]
	[m1]印度各邦和中央直辖区[/m]

हेनरी ५
亨利五世 (英格兰)
	[m1]हेनरी ५[/m]
	[m1]亨利五世 (英格兰)[/m]

विलियम लारेन्स ब्राग
威廉·劳伦斯·布拉格
	[m1]विलियम लारेन्स ब्राग[/m]
	[m1]威廉·劳伦斯·布拉格[/m]

क्यावेण्डिष् हेन्रि
亨利·卡文迪什
	[m1]क्यावेण्डिष् हेन्रि[/m]
	[m1]亨利·卡文迪什[/m]

औपसर्गिकव्याधिः
傳染病
	[m1]औपसर्गिकव्याधिः[/m]
	[m1]傳染病[/m]

जार्ज २
乔治二世 (大不列颠)
	[m1]जार्ज २[/m]
	[m1]乔治二世 (大不列颠)[/m]

काली
时母
	[m1]काली[/m]
	[m1]时母[/m]

सानिया मिर्ज़ा
萨尼娅·米尔扎
	[m1]सानिया मिर्ज़ा[/m]
	[m1]萨尼娅·米尔扎[/m]

भारतीयपर्वाणि
节日
	[m1]भारतीयपर्वाणि[/m]
	[m1]节日[/m]

आयुर्वेदः
阿育吠陀
	[m1]आयुर्वेदः[/m]
	[m1]阿育吠陀[/m]

अमर्त्य सेन
阿马蒂亚·库马尔·森
	[m1]अमर्त्य सेन[/m]
	[m1]阿马蒂亚·库马尔·森[/m]

जीरकम्
孜然
	[m1]जीरकम्[/m]
	[m1]孜然[/m]

यमुनानदी
亞穆納河
	[m1]यमुनानदी[/m]
	[m1]亞穆納河[/m]

रिचर्ड ३
理查三世 (英格兰)
	[m1]रिचर्ड ३[/m]
	[m1]理查三世 (英格兰)[/m]

पादः
腿
	[m1]पादः[/m]
	[m1]腿[/m]

भारतस्य इतिहासः
印度历史
	[m1]भारतस्य इतिहासः[/m]
	[m1]印度历史[/m]

मेथिका
胡芦巴
	[m1]मेथिका[/m]
	[m1]胡芦巴[/m]

लेव लाण्डौ
朗道
	[m1]लेव लाण्डौ[/m]
	[m1]朗道[/m]

पृष्ठभागः
背
	[m1]पृष्ठभागः[/m]
	[m1]背[/m]

विलियम हेन्री ब्राग
威廉·亨利·布拉格
	[m1]विलियम हेन्री ब्राग[/m]
	[m1]威廉·亨利·布拉格[/m]

जार्ज पेजेट थामसन
乔治·汤姆孙
	[m1]जार्ज पेजेट थामसन[/m]
	[m1]乔治·汤姆孙[/m]

आकस्मिक चिकित्सा
急救
	[m1]आकस्मिक चिकित्सा[/m]
	[m1]急救[/m]

कन्याराशिः
室女宮
	[m1]कन्याराशिः[/m]
	[m1]室女宮[/m]

जां बाप्टिस्टे पेरिन
让·佩兰
	[m1]जां बाप्टिस्टे पेरिन[/m]
	[m1]让·佩兰[/m]

पोलोक्रीडा
马球
	[m1]पोलोक्रीडा[/m]
	[m1]马球[/m]

धर्मः
法 (印度哲學)
	[m1]धर्मः[/m]
	[m1]法 (印度哲學)[/m]

तुलाराशिः
天秤宮
	[m1]तुलाराशिः[/m]
	[m1]天秤宮[/m]

वृश्चिकराशिः
天蝎宫
	[m1]वृश्चिकराशिः[/m]
	[m1]天蝎宫[/m]

भौतिकी तुला
計重秤
	[m1]भौतिकी तुला[/m]
	[m1]計重秤[/m]

जेम्स ५
詹姆斯五世 (苏格兰)
	[m1]जेम्स ५[/m]
	[m1]詹姆斯五世 (苏格兰)[/m]

जेम्स ४
詹姆斯四世 (苏格兰)
	[m1]जेम्स ४[/m]
	[m1]詹姆斯四世 (苏格兰)[/m]

प्रिन्‍सटन
普林斯顿 (新泽西州)
	[m1]प्रिन्‍सटन[/m]
	[m1]普林斯顿 (新泽西州)[/m]

नेवेहिः
內韋日斯河
	[m1]नेवेहिः[/m]
	[m1]內韋日斯河[/m]

पाणिपत्
帕尼帕特
	[m1]पाणिपत्[/m]
	[m1]帕尼帕特[/m]

ग्रहणम्
食 (天文現象)
	[m1]ग्रहणम्[/m]
	[m1]食 (天文現象)[/m]

जाकिर हुसैन
扎基尔·侯赛因
	[m1]जाकिर हुसैन[/m]
	[m1]扎基尔·侯赛因[/m]

राजशिम्बी
荚果
	[m1]राजशिम्बी[/m]
	[m1]荚果[/m]

अजय देवगन
阿傑·德烏根
	[m1]अजय देवगन[/m]
	[m1]阿傑·德烏根[/m]

कन्दशाकम्
苤藍
	[m1]कन्दशाकम्[/m]
	[m1]苤藍[/m]

बहुनेत्रफलम्
凤梨属
	[m1]बहुनेत्रफलम्[/m]
	[m1]凤梨属[/m]

सिद्धपेयम्
軟性飲料
	[m1]सिद्धपेयम्[/m]
	[m1]軟性飲料[/m]

सुब्रह्मण्यन् चन्द्रशेखरः
苏布拉马尼扬·钱德拉塞卡
	[m1]सुब्रह्मण्यन् चन्द्रशेखरः[/m]
	[m1]苏布拉马尼扬·钱德拉塞卡[/m]

रजनीशः
奧修
	[m1]रजनीशः[/m]
	[m1]奧修[/m]

मध्यप्रदेशस्य मण्डलानि
中央邦行政区划
	[m1]मध्यप्रदेशस्य मण्डलानि[/m]
	[m1]中央邦行政区划[/m]

लज्जालुसस्यम्
含羞草
	[m1]लज्जालुसस्यम्[/m]
	[m1]含羞草[/m]

कबड्डिक्रीडा
卡巴迪
	[m1]कबड्डिक्रीडा[/m]
	[m1]卡巴迪[/m]

गुरु दत्त
古魯·度特
	[m1]गुरु दत्त[/m]
	[m1]古魯·度特[/m]

नागरङ्गफलम्
枸櫞
	[m1]नागरङ्गफलम्[/m]
	[m1]枸櫞[/m]

डेविड दे हेया
大衞·迪基亞
	[m1]डेविड दे हेया[/m]
	[m1]大衞·迪基亞[/m]

जार्ज् कार्लिन्
喬治·卡林
	[m1]जार्ज् कार्लिन्[/m]
	[m1]喬治·卡林[/m]

चोळवंशः
朱罗王朝
	[m1]चोळवंशः[/m]
	[m1]朱罗王朝[/m]

एडवार्ड् वी एप्पलटन्
爱德华·阿普尔顿
	[m1]एडवार्ड् वी एप्पलटन्[/m]
	[m1]爱德华·阿普尔顿[/m]

काफीबीजम्
咖啡豆
	[m1]काफीबीजम्[/m]
	[m1]咖啡豆[/m]

भ्रष्टतण्डुलः
米香
	[m1]भ्रष्टतण्डुलः[/m]
	[m1]米香[/m]

कोला
科拉
	[m1]कोला[/m]
	[m1]科拉[/m]

नार्मन् बोर्लाग्
诺曼·布劳格
	[m1]नार्मन् बोर्लाग्[/m]
	[m1]诺曼·布劳格[/m]

इगोर वाइ टाम
伊戈尔·叶夫根耶维奇·塔姆
	[m1]इगोर वाइ टाम[/m]
	[m1]伊戈尔·叶夫根耶维奇·塔姆[/m]

राबर्ट् ब्रौन्
罗伯特·布朗
	[m1]राबर्ट् ब्रौन्[/m]
	[m1]罗伯特·布朗[/m]

जोसेफ् लिस्टर्
约瑟夫·李斯特，第一代李斯特男爵
	[m1]जोसेफ् लिस्टर्[/m]
	[m1]约瑟夫·李斯特，第一代李斯特男爵[/m]

मासातोशी कोशिबा
小柴昌俊
	[m1]मासातोशी कोशिबा[/m]
	[m1]小柴昌俊[/m]

हिदेकी युकावा
汤川秀树
	[m1]हिदेकी युकावा[/m]
	[m1]汤川秀树[/m]

लुइ नील
路易·奈耳
	[m1]लुइ नील[/m]
	[m1]路易·奈耳[/m]

डेनिस गाबोर
丹尼斯·加博尔
	[m1]डेनिस गाबोर[/m]
	[m1]丹尼斯·加博尔[/m]

यूजीन विग्नर
尤金·维格纳
	[m1]यूजीन विग्नर[/m]
	[m1]尤金·维格纳[/m]

हान्स बेथे
汉斯·贝特
	[m1]हान्स बेथे[/m]
	[m1]汉斯·贝特[/m]

एरण्डसस्यम्
蓖麻
	[m1]एरण्डसस्यम्[/m]
	[m1]蓖麻[/m]

आजाद हिन्द फौज्
印度国民军
	[m1]आजाद हिन्द फौज्[/m]
	[m1]印度国民军[/m]

काकमाची
颠茄
	[m1]काकमाची[/m]
	[m1]颠茄[/m]

तक्षशिलाविश्वविद्यालयः
塔克西拉
	[m1]तक्षशिलाविश्वविद्यालयः[/m]
	[m1]塔克西拉[/m]

जे. बि. एस्. हाल्डेन्
约翰·伯顿·桑德森·霍尔丹
	[m1]जे. बि. एस्. हाल्डेन्[/m]
	[m1]约翰·伯顿·桑德森·霍尔丹[/m]

वास्तुकम्
苋属
	[m1]वास्तुकम्[/m]
	[m1]苋属[/m]

सर्वपल्ली राधाकृष्णन्
萨瓦帕利·拉达克里希南
	[m1]सर्वपल्ली राधाकृष्णन्[/m]
	[m1]萨瓦帕利·拉达克里希南[/m]

काफीसस्यम्
咖啡屬
	[m1]काफीसस्यम्[/m]
	[m1]咖啡屬[/m]

लकुचम्
桑科
	[m1]लकुचम्[/m]
	[m1]桑科[/m]

पूगवृक्षः
檳榔
	[m1]पूगवृक्षः[/m]
	[m1]檳榔[/m]

साम्युयेल् हानिमन्
山姆·赫尼曼
	[m1]साम्युयेल् हानिमन्[/m]
	[m1]山姆·赫尼曼[/m]

वामनी
菖蒲
	[m1]वामनी[/m]
	[m1]菖蒲[/m]

भेडाघाट्
贝达加特
	[m1]भेडाघाट्[/m]
	[m1]贝达加特[/m]

ग्वालियर
瓜廖尔
	[m1]ग्वालियर[/m]
	[m1]瓜廖尔[/m]

जूही चावला
菊希·曹拉
	[m1]जूही चावला[/m]
	[m1]菊希·曹拉[/m]

दीपिका पडुकोणे
荻皮卡·帕都恭
	[m1]दीपिका पडुकोणे[/m]
	[m1]荻皮卡·帕都恭[/m]

नागवल्लीपत्रम्
蒌叶
	[m1]नागवल्लीपत्रम्[/m]
	[m1]蒌叶[/m]

जपापुष्पम्
朱槿
	[m1]जपापुष्पम्[/m]
	[m1]朱槿[/m]

सिंहराशिः
獅子宮
	[m1]सिंहराशिः[/m]
	[m1]獅子宮[/m]

ह्यूगो द व्रीस्
许霍·德弗里斯
	[m1]ह्यूगो द व्रीस्[/m]
	[m1]许霍·德弗里斯[/m]

रामः
羅摩
	[m1]रामः[/m]
	[m1]羅摩[/m]

हेनरी ६
亨利六世 (英格兰)
	[m1]हेनरी ६[/m]
	[m1]亨利六世 (英格兰)[/m]

एडवर्ड ४
爱德华四世
	[m1]एडवर्ड ४[/m]
	[m1]爱德华四世[/m]

थियोफ्रास्टस्
泰奧弗拉斯托斯
	[m1]थियोफ्रास्टस्[/m]
	[m1]泰奧弗拉斯托斯[/m]

पुतिहासस्यम्
野薄荷
	[m1]पुतिहासस्यम्[/m]
	[m1]野薄荷[/m]

पारसीकयवानी
天仙子 (植物)
	[m1]पारसीकयवानी[/m]
	[m1]天仙子 (植物)[/m]

अरग्वदवृक्षः
阿勃勒
	[m1]अरग्वदवृक्षः[/m]
	[m1]阿勃勒[/m]

प्रियङ्गुः
小米
	[m1]प्रियङ्गुः[/m]
	[m1]小米[/m]

कर्कटराशिः
巨蟹宮
	[m1]कर्कटराशिः[/m]
	[m1]巨蟹宮[/m]

आम्रम्
杧果属
	[m1]आम्रम्[/m]
	[m1]杧果属[/m]

वितुन्नः
青葙
	[m1]वितुन्नः[/m]
	[m1]青葙[/m]

एडवार्ड गिबन
爱德华·吉本
	[m1]एडवार्ड गिबन[/m]
	[m1]爱德华·吉本[/m]

हेनरी ४
亨利四世 (英格兰)
	[m1]हेनरी ४[/m]
	[m1]亨利四世 (英格兰)[/m]

कुम्भराशिः
寶瓶宮
	[m1]कुम्भराशिः[/m]
	[m1]寶瓶宮[/m]

महानिम्बिसस्यम्
苦楝
	[m1]महानिम्बिसस्यम्[/m]
	[m1]苦楝[/m]

स्पन्दमापिनी
聽診器
	[m1]स्पन्दमापिनी[/m]
	[m1]聽診器[/m]

जेन
简·格雷
	[m1]जेन[/m]
	[m1]简·格雷[/m]

प्रयागः
安拉阿巴德
	[m1]प्रयागः[/m]
	[m1]安拉阿巴德[/m]

ओन्कोलोजी
肿瘤学
	[m1]ओन्कोलोजी[/m]
	[m1]肿瘤学[/m]

सी टी आर विल्सन
查爾斯·湯姆森·里斯·威爾遜
	[m1]सी टी आर विल्सन[/m]
	[m1]查爾斯·湯姆森·里斯·威爾遜[/m]

सोनिया गान्धी
索尼娅·甘地
	[m1]सोनिया गान्धी[/m]
	[m1]索尼娅·甘地[/m]

विलियम शाक्ली
威廉·肖克利
	[m1]विलियम शाक्ली[/m]
	[m1]威廉·肖克利[/m]

निमेन्या विडिच
內馬尼亞·維迪奇
	[m1]निमेन्या विडिच[/m]
	[m1]內馬尼亞·維迪奇[/m]

द डार्क् नैट्
黑暗騎士
	[m1]द डार्क् नैट्[/m]
	[m1]黑暗騎士[/m]

श्यामाकः
稗属
	[m1]श्यामाकः[/m]
	[m1]稗属[/m]

वृषभराशिः
金牛宮
	[m1]वृषभराशिः[/m]
	[m1]金牛宮[/m]

मकरराशिः
摩羯宮
	[m1]मकरराशिः[/m]
	[m1]摩羯宮[/m]

आल्बर्ट् स्याबिन्
阿爾伯特·沙賓
	[m1]आल्बर्ट् स्याबिन्[/m]
	[m1]阿爾伯特·沙賓[/m]

साङ्ख्यदर्शनम्
数论 (印度哲学)
	[m1]साङ्ख्यदर्शनम्[/m]
	[m1]数论 (印度哲学)[/m]

हरितगृहम्
溫室
	[m1]हरितगृहम्[/m]
	[m1]溫室[/m]

चित्रदुर्गमण्डलम्
奇特拉杜尔加县
	[m1]चित्रदुर्गमण्डलम्[/m]
	[m1]奇特拉杜尔加县[/m]

मधुरकूष्माण्डम्
南瓜
	[m1]मधुरकूष्माण्डम्[/m]
	[m1]南瓜[/m]

उन्नतकूर्दनम्
跳高
	[m1]उन्नतकूर्दनम्[/m]
	[m1]跳高[/m]

स्टार् वार्स्:दि फ़ांटम् मेनस्
星際大戰首部曲：威脅潛伏
	[m1]स्टार् वार्स्:दि फ़ांटम् मेनस्[/m]
	[m1]星際大戰首部曲：威脅潛伏[/m]

परावर्तनम् (भौतविज्ञानम्)
反射 (物理学)
	[m1]परावर्तनम् (भौतविज्ञानम्)[/m]
	[m1]反射 (物理学)[/m]

इसिडोर ऐजक रबि
伊西多·拉比
	[m1]इसिडोर ऐजक रबि[/m]
	[m1]伊西多·拉比[/m]

बैटमेन बिगिंस्
蝙蝠俠：開戰時刻
	[m1]बैटमेन बिगिंस्[/m]
	[m1]蝙蝠俠：開戰時刻[/m]

मध्यमा
中指
	[m1]मध्यमा[/m]
	[m1]中指[/m]

विजयनगरसाम्राज्यम्
毗奢耶那伽罗王朝
	[m1]विजयनगरसाम्राज्यम्[/m]
	[m1]毗奢耶那伽罗王朝[/m]

तिरुवनन्तपुरम्
锡鲁万纳塔普拉姆
	[m1]तिरुवनन्तपुरम्[/m]
	[m1]锡鲁万纳塔普拉姆[/m]

गुल्फः
腳踝
	[m1]गुल्फः[/m]
	[m1]腳踝[/m]

कार्ल् डी एन्डरसन्
卡尔·戴维·安德森
	[m1]कार्ल् डी एन्डरसन्[/m]
	[m1]卡尔·戴维·安德森[/m]

धूमनीहारः
烟霞
	[m1]धूमनीहारः[/m]
	[m1]烟霞[/m]

दार्जिलिङ्ग
大吉嶺
	[m1]दार्जिलिङ्ग[/m]
	[m1]大吉嶺[/m]

श्रीनगरम्
斯利那加
	[m1]श्रीनगरम्[/m]
	[m1]斯利那加[/m]

डिमीटार बरबाटोव
迪米塔尔·贝尔巴托夫
	[m1]डिमीटार बरबाटोव[/m]
	[m1]迪米塔尔·贝尔巴托夫[/m]

आण्ड्रियेस् वेसेलियस्
安德雷亚斯·维萨里
	[m1]आण्ड्रियेस् वेसेलियस्[/m]
	[m1]安德雷亚斯·维萨里[/m]

ओलम्पिक् ज्वाला
奥林匹克圣火
	[m1]ओलम्पिक् ज्वाला[/m]
	[m1]奥林匹克圣火[/m]

अगर्तला
阿加尔塔拉
	[m1]अगर्तला[/m]
	[m1]阿加尔塔拉[/m]

निम्बः
印度苦楝樹
	[m1]निम्बः[/m]
	[m1]印度苦楝樹[/m]

एडवर्ड ५
爱德华五世
	[m1]एडवर्ड ५[/m]
	[m1]爱德华五世[/m]

पार्वती
雪山神女
	[m1]पार्वती[/m]
	[m1]雪山神女[/m]

प्रलम्बकूर्दनम्
跳遠
	[m1]प्रलम्बकूर्दनम्[/m]
	[m1]跳遠[/m]

जानुवातः सन्धिवातश्च
关节炎
	[m1]जानुवातः सन्धिवातश्च[/m]
	[m1]关节炎[/m]

रोबर्ट वूड्रो विल्सन
罗伯特·威尔逊
	[m1]रोबर्ट वूड्रो विल्सन[/m]
	[m1]罗伯特·威尔逊[/m]

मृदुकन्दुक-क्रीडा
壘球
	[m1]मृदुकन्दुक-क्रीडा[/m]
	[m1]壘球[/m]

शतद्रुनदी
萨特莱杰河
	[m1]शतद्रुनदी[/m]
	[m1]萨特莱杰河[/m]

भुवनेश्वरम्
布巴内什瓦尔
	[m1]भुवनेश्वरम्[/m]
	[m1]布巴内什瓦尔[/m]

रक्तदुर्गम् (आग्रा)
阿格拉堡
	[m1]रक्तदुर्गम् (आग्रा)[/m]
	[m1]阿格拉堡[/m]

भारतस्य राष्ट्रियचिह्नम्
印度国徽
	[m1]भारतस्य राष्ट्रियचिह्नम्[/m]
	[m1]印度国徽[/m]

जार्ज् क्युव्ये
喬治·居維葉
	[m1]जार्ज् क्युव्ये[/m]
	[m1]喬治·居維葉[/m]

पर्सी ब्रिजमन
珀西·布里奇曼
	[m1]पर्सी ब्रिजमन[/m]
	[m1]珀西·布里奇曼[/m]

स्टीवन चू
朱棣文
	[m1]स्टीवन चू[/m]
	[m1]朱棣文[/m]

कटनी
穆尔瓦拉
	[m1]कटनी[/m]
	[m1]穆尔瓦拉[/m]

डैरेन फ्लेचर
达伦·弗莱彻
	[m1]डैरेन फ्लेचर[/m]
	[m1]达伦·弗莱彻[/m]

मरे गेलमन
默里·盖尔曼
	[m1]मरे गेलमन[/m]
	[m1]默里·盖尔曼[/m]

प्योट्र कापिट्सा
彼得·列昂尼多维奇·卡皮察
	[m1]प्योट्र कापिट्सा[/m]
	[m1]彼得·列昂尼多维奇·卡皮察[/m]

एमिलियो गीनो सेग्रे
埃米利奥·塞格雷
	[m1]एमिलियो गीनो सेग्रे[/m]
	[m1]埃米利奥·塞格雷[/m]

कनीनिका
瞳孔
	[m1]कनीनिका[/m]
	[m1]瞳孔[/m]

मनोरञ्जनं
娛樂
	[m1]मनोरञ्जनं[/m]
	[m1]娛樂[/m]

प्रेमचन्दः
普列姆昌德
	[m1]प्रेमचन्दः[/m]
	[m1]普列姆昌德[/m]

हिब्रूविश्वविद्यालयः (येरुशलम्)
耶路撒冷希伯來大學
	[m1]हिब्रूविश्वविद्यालयः (येरुशलम्)[/m]
	[m1]耶路撒冷希伯來大學[/m]

अंटोनियो वालेंसिया
安东尼奥·瓦伦西亚
	[m1]अंटोनियो वालेंसिया[/m]
	[m1]安东尼奥·瓦伦西亚[/m]

पार्ष्णिः
踵
	[m1]पार्ष्णिः[/m]
	[m1]踵[/m]

रेमन्ड डेविस जुनियर
雷蒙德·戴维斯
	[m1]रेमन्ड डेविस जुनियर[/m]
	[m1]雷蒙德·戴维斯[/m]

थामस् हण्ट् मार्गन्
托马斯·亨特·摩尔根
	[m1]थामस् हण्ट् मार्गन्[/m]
	[m1]托马斯·亨特·摩尔根[/m]

गाब्रियोलो फालोपियस्
加布里瓦·法罗皮奥
	[m1]गाब्रियोलो फालोपियस्[/m]
	[m1]加布里瓦·法罗皮奥[/m]

सेसिल पावेल
塞西尔·鲍威尔
	[m1]सेसिल पावेल[/m]
	[m1]塞西尔·鲍威尔[/m]

लुइ अल्वारेज़
路易斯·阿尔瓦雷茨
	[m1]लुइ अल्वारेज़[/m]
	[m1]路易斯·阿尔瓦雷茨[/m]

अन्ताराष्ट्रियः व्यापारः
国际贸易
	[m1]अन्ताराष्ट्रियः व्यापारः[/m]
	[m1]国际贸易[/m]

खजुराहो
克久拉霍
	[m1]खजुराहो[/m]
	[m1]克久拉霍[/m]

खण्डकाव्यानि
奥德 (诗歌)
	[m1]खण्डकाव्यानि[/m]
	[m1]奥德 (诗歌)[/m]

फतेह्-पुर्-सिक्री
法泰赫普尔西克里
	[m1]फतेह्-पुर्-सिक्री[/m]
	[m1]法泰赫普尔西克里[/m]

जिद्दु कृष्णमूर्ति
吉杜·克里希那穆提
	[m1]जिद्दु कृष्णमूर्ति[/m]
	[m1]吉杜·克里希那穆提[/m]

स्टीवन वैनबर्ग
史蒂文·温伯格
	[m1]स्टीवन वैनबर्ग[/m]
	[m1]史蒂文·温伯格[/m]

जोर्ज एफ स्मूट
乔治·斯穆特
	[m1]जोर्ज एफ स्मूट[/m]
	[m1]乔治·斯穆特[/m]

लीयो एसाकी
江崎玲於奈
	[m1]लीयो एसाकी[/m]
	[m1]江崎玲於奈[/m]

पुनर्गमनवाद
递归
	[m1]पुनर्गमनवाद[/m]
	[m1]递归[/m]

सुवर्णमन्दिरम्
哈曼迪爾寺
	[m1]सुवर्णमन्दिरम्[/m]
	[m1]哈曼迪爾寺[/m]

आदिशङ्कराचार्यः
阿迪·商羯罗
	[m1]आदिशङ्कराचार्यः[/m]
	[m1]阿迪·商羯罗[/m]

स्टार् वार्स्:अटाक् आफ़् दि क्लोन्स्
星際大戰二部曲：複製人全面進攻
	[m1]स्टार् वार्स्:अटाक् आफ़् दि क्लोन्स्[/m]
	[m1]星際大戰二部曲：複製人全面進攻[/m]

साञ्चीस्तूपः
桑吉
	[m1]साञ्चीस्तूपः[/m]
	[m1]桑吉[/m]

ब्रायन जोसेफसन
布赖恩·约瑟夫森
	[m1]ब्रायन जोसेफसन[/m]
	[m1]布赖恩·约瑟夫森[/m]

चेन निंग यांग
杨振宁
	[m1]चेन निंग यांग[/m]
	[m1]杨振宁[/m]

महाथिर मोहमद
马哈迪·莫哈末
	[m1]महाथिर मोहमद[/m]
	[m1]马哈迪·莫哈末[/m]

तन्त्रशास्त्रम्
怛特羅密教
	[m1]तन्त्रशास्त्रम्[/m]
	[m1]怛特羅密教[/m]

कर्पूरम्
樟腦
	[m1]कर्पूरम्[/m]
	[m1]樟腦[/m]

झांसी लक्ष्मीबाई
詹西女王
	[m1]झांसी लक्ष्मीबाई[/m]
	[m1]詹西女王[/m]

अगस्टा, जार्जिया
奥古斯塔 (佐治亚州)
	[m1]अगस्टा, जार्जिया[/m]
	[m1]奥古斯塔 (佐治亚州)[/m]

प्लास्टिक शल्यचिकित्सा
整形
	[m1]प्लास्टिक शल्यचिकित्सा[/m]
	[m1]整形[/m]

आडुबान् जान् जेम्स्
约翰·詹姆斯·奥杜邦
	[m1]आडुबान् जान् जेम्स्[/m]
	[m1]约翰·詹姆斯·奥杜邦[/m]

रेखिचिकित्सा
灵气疗法
	[m1]रेखिचिकित्सा[/m]
	[m1]灵气疗法[/m]

जलमालिन्यम्
水污染
	[m1]जलमालिन्यम्[/m]
	[m1]水污染[/m]

हंस:
雁属
	[m1]हंस:[/m]
	[m1]雁属[/m]

मोक्षः
解脫
	[m1]मोक्षः[/m]
	[m1]解脫[/m]

जीवविकासवादः
達爾文主義
	[m1]जीवविकासवादः[/m]
	[m1]達爾文主義[/m]

ॐ
唵
	[m1]ॐ[/m]
	[m1]唵[/m]

थामस् हेन्रि हक्स्लि
托马斯·亨利·赫胥黎
	[m1]थामस् हेन्रि हक्स्लि[/m]
	[m1]托马斯·亨利·赫胥黎[/m]

अजन्तागुहाः
阿旃陀石窟
	[m1]अजन्तागुहाः[/m]
	[m1]阿旃陀石窟[/m]

पेट्रिक एम एस ब्लाकेट
帕特里克·布莱克特
	[m1]पेट्रिक एम एस ब्लाकेट[/m]
	[m1]帕特里克·布莱克特[/m]

सिन-इतिरो तोमोनागा
朝永振一郎
	[m1]सिन-इतिरो तोमोनागा[/m]
	[m1]朝永振一郎[/m]

चार्ल्स् एच् टाउन्स्
查尔斯·汤斯
	[m1]चार्ल्स् एच् टाउन्स्[/m]
	[m1]查尔斯·汤斯[/m]

गेरार्डस 'टी हूफ्ट
杰拉德·特·胡夫特
	[m1]गेरार्डस 'टी हूफ्ट[/m]
	[m1]杰拉德·特·胡夫特[/m]

मारीस् एच् विल्किन्स्
莫里斯·威爾金斯
	[m1]मारीस् एच् विल्किन्स्[/m]
	[m1]莫里斯·威爾金斯[/m]

तर्जनी
示指
	[m1]तर्जनी[/m]
	[m1]示指[/m]

हास्टिंग्स बान्डा
海斯廷斯·卡穆祖·班达
	[m1]हास्टिंग्स बान्डा[/m]
	[m1]海斯廷斯·卡穆祖·班达[/m]

दण्डकूर्दनम्
撑竿跳高
	[m1]दण्डकूर्दनम्[/m]
	[m1]撑竿跳高[/m]

ब्राह्मीलिपिः
婆罗米文
	[m1]ब्राह्मीलिपिः[/m]
	[m1]婆罗米文[/m]

मणिबन्धः
腕
	[m1]मणिबन्धः[/m]
	[m1]腕[/m]

अर्जुनः
阿朱那
	[m1]अर्जुनः[/m]
	[m1]阿朱那[/m]

मिग्नेल् सर्वेटस्
米格爾·塞爾韋特
	[m1]मिग्नेल् सर्वेटस्[/m]
	[m1]米格爾·塞爾韋特[/m]

वैश्यः
吠舍
	[m1]वैश्यः[/m]
	[m1]吠舍[/m]

अयोध्या
阿约提亚
	[m1]अयोध्या[/m]
	[m1]阿约提亚[/m]

गङ्गटोक्
甘托克
	[m1]गङ्गटोक्[/m]
	[m1]甘托克[/m]

धर्मशाला, हिमाचलप्रदेशः
达兰萨拉
	[m1]धर्मशाला, हिमाचलप्रदेशः[/m]
	[m1]达兰萨拉[/m]

जुलियन श्विंगर
朱利安·施温格
	[m1]जुलियन श्विंगर[/m]
	[m1]朱利安·施温格[/m]

विलिस इ लाम्ब
威利斯·兰姆
	[m1]विलिस इ लाम्ब[/m]
	[m1]威利斯·兰姆[/m]

राष्ट्रियध्वजः
国旗
	[m1]राष्ट्रियध्वजः[/m]
	[m1]国旗[/m]

दाहोदमण्डलम्
多哈德县
	[m1]दाहोदमण्डलम्[/m]
	[m1]多哈德县[/m]

कार्लो रुबिया
卡洛·鲁比亚
	[m1]कार्लो रुबिया[/m]
	[m1]卡洛·鲁比亚[/m]

त्रिः कूर्दनम्
三级跳远
	[m1]त्रिः कूर्दनम्[/m]
	[m1]三级跳远[/m]

राबर्ट १
罗伯特一世 (苏格兰)
	[m1]राबर्ट १[/m]
	[m1]罗伯特一世 (苏格兰)[/m]

कुतुब् मिनार्
顾特卜塔
	[m1]कुतुब् मिनार्[/m]
	[m1]顾特卜塔[/m]

डैनी वेल्बेक
丹尼·维尔贝克
	[m1]डैनी वेल्बेक[/m]
	[m1]丹尼·维尔贝克[/m]

चन्द्रगुप्तमौर्यः
旃陀罗笈多 (孔雀王朝)
	[m1]चन्द्रगुप्तमौर्यः[/m]
	[m1]旃陀罗笈多 (孔雀王朝)[/m]

पुराणानि
往世书
	[m1]पुराणानि[/m]
	[m1]往世书[/m]

हनुमान्
哈奴曼
	[m1]हनुमान्[/m]
	[m1]哈奴曼[/m]

पत्नी
妻子
	[m1]पत्नी[/m]
	[m1]妻子[/m]

शिक्षकदिनम् (भारतम्)
教师节
	[m1]शिक्षकदिनम् (भारतम्)[/m]
	[m1]教师节[/m]

राष्ट्रियपुस्तकालयः (इजरायल्)
以色列国家图书馆
	[m1]राष्ट्रियपुस्तकालयः (इजरायल्)[/m]
	[m1]以色列国家图书馆[/m]

नेविल एफ मोट्ट
内维尔·莫特
	[m1]नेविल एफ मोट्ट[/m]
	[m1]内维尔·莫特[/m]

एल्लोरागुहाः
埃洛拉石窟
	[m1]एल्लोरागुहाः[/m]
	[m1]埃洛拉石窟[/m]

पाणिनिः
波你尼
	[m1]पाणिनिः[/m]
	[m1]波你尼[/m]

मेल्विन श्वार्ट्ज
梅尔文·施瓦茨
	[m1]मेल्विन श्वार्ट्ज[/m]
	[m1]梅尔文·施瓦茨[/m]

निकोलास ब्लोम्बर्गन
尼古拉斯·布隆伯根
	[m1]निकोलास ब्लोम्बर्गन[/m]
	[m1]尼古拉斯·布隆伯根[/m]

हिब्रूभाषा-अकादमी
希伯来语科学院
	[m1]हिब्रूभाषा-अकादमी[/m]
	[m1]希伯来语科学院[/m]

आर्थर एल शालो
阿瑟·肖洛
	[m1]आर्थर एल शालो[/m]
	[m1]阿瑟·肖洛[/m]

मेमेन्टो
凶心人
	[m1]मेमेन्टो[/m]
	[m1]凶心人[/m]

जेम्स रेनवाटर
利奥·雷恩沃特
	[m1]जेम्स रेनवाटर[/m]
	[m1]利奥·雷恩沃特[/m]

विलियम डी फिलिप्स
威廉·丹尼尔·菲利普斯
	[m1]विलियम डी फिलिप्स[/m]
	[m1]威廉·丹尼尔·菲利普斯[/m]

मार्टिन राइल
马丁·赖尔
	[m1]मार्टिन राइल[/m]
	[m1]马丁·赖尔[/m]

फिलिप दबल्यु एन्डरसन
菲利普·安德森
	[m1]फिलिप दबल्यु एन्डरसन[/m]
	[m1]菲利普·安德森[/m]

फ्रान्सिस् गाल्टन्
法蘭西斯·高爾頓
	[m1]फ्रान्सिस् गाल्टन्[/m]
	[m1]法蘭西斯·高爾頓[/m]

लुक्रेजिया बोर्गिया
盧克雷齊亞·波吉亞
	[m1]लुक्रेजिया बोर्गिया[/m]
	[m1]盧克雷齊亞·波吉亞[/m]

सीता
悉多
	[m1]सीता[/m]
	[m1]悉多[/m]

गोदावरीनदी
哥达瓦里河
	[m1]गोदावरीनदी[/m]
	[m1]哥达瓦里河[/m]

श्री अरविन्दः
師利·奧羅賓多
	[m1]श्री अरविन्दः[/m]
	[m1]師利·奧羅賓多[/m]

अनामिका
無名指
	[m1]अनामिका[/m]
	[m1]無名指[/m]

ऐजोल
艾藻尔
	[m1]ऐजोल[/m]
	[m1]艾藻尔[/m]

छन्दः
韵律
	[m1]छन्दः[/m]
	[m1]韵律[/m]

लीयोन एम लीडरमन
利昂·萊德曼
	[m1]लीयोन एम लीडरमन[/m]
	[m1]利昂·萊德曼[/m]

चार्ल्स बार्क्ले
查尔斯·巴克利
	[m1]चार्ल्स बार्क्ले[/m]
	[m1]查尔斯·巴克利[/m]

भारतस्य प्रधानमन्त्री
印度总理
	[m1]भारतस्य प्रधानमन्त्री[/m]
	[m1]印度总理[/m]

ए जे लेगेट
安東尼·萊格特
	[m1]ए जे लेगेट[/m]
	[m1]安東尼·萊格特[/m]

काजीराङ्गाराष्ट्रियोद्यानम्
加济兰加国家公园
	[m1]काजीराङ्गाराष्ट्रियोद्यानम्[/m]
	[m1]加济兰加国家公园[/m]

वर्नियरमापकम्
游标卡尺
	[m1]वर्नियरमापकम्[/m]
	[m1]游标卡尺[/m]

उष्णरक्तप्राणिनः
恒温动物
	[m1]उष्णरक्तप्राणिनः[/m]
	[m1]恒温动物[/m]

जेम्स क्रोनिन
詹姆斯·克罗宁
	[m1]जेम्स क्रोनिन[/m]
	[m1]詹姆斯·克罗宁[/m]

कृष्णा
奎師那河
	[m1]कृष्णा[/m]
	[m1]奎師那河[/m]

केनेथ् जी विल्सन्
肯尼斯·威爾森
	[m1]केनेथ् जी विल्सन्[/m]
	[m1]肯尼斯·威爾森[/m]

हीनयानम्
小乘佛教
	[m1]हीनयानम्[/m]
	[m1]小乘佛教[/m]

सत्याग्रहः
真理堅固
	[m1]सत्याग्रहः[/m]
	[m1]真理堅固[/m]

मण्डी
马恩迪
	[m1]मण्डी[/m]
	[m1]马恩迪[/m]

राजेन्द्र प्रसाद
拉金德拉·普拉萨德
	[m1]राजेन्द्र प्रसाद[/m]
	[m1]拉金德拉·普拉萨德[/m]

देहरादून
台拉登
	[m1]देहरादून[/m]
	[m1]台拉登[/m]

गुवाहाटी
古瓦哈提
	[m1]गुवाहाटी[/m]
	[m1]古瓦哈提[/m]

विश्वपरिसरदिनम्
世界环境日
	[m1]विश्वपरिसरदिनम्[/m]
	[m1]世界环境日[/m]

बार्बर मेक्लिन्टाक्
巴巴拉·麦克林托克
	[m1]बार्बर मेक्लिन्टाक्[/m]
	[m1]巴巴拉·麦克林托克[/m]

उपमालङ्कारः
比喻
	[m1]उपमालङ्कारः[/m]
	[m1]比喻[/m]

विशाखपट्टणमण्डलम्
维沙卡帕特南
	[m1]विशाखपट्टणमण्डलम्[/m]
	[m1]维沙卡帕特南[/m]

विजयवाडा
维杰亚瓦达
	[m1]विजयवाडा[/m]
	[m1]维杰亚瓦达[/m]

जोधपुरम्
焦特布尔
	[m1]जोधपुरम्[/m]
	[m1]焦特布尔[/m]

अजमेर
阿杰梅尔
	[m1]अजमेर[/m]
	[m1]阿杰梅尔[/m]

जोनास् एड्वर्ड् साक्
乔纳斯·索尔克
	[m1]जोनास् एड्वर्ड् साक्[/m]
	[m1]乔纳斯·索尔克[/m]

उज्जैन
鄔闍衍那
	[m1]उज्जैन[/m]
	[m1]鄔闍衍那[/m]

लुधियाना
卢迪亚纳
	[m1]लुधियाना[/m]
	[m1]卢迪亚纳[/m]

मेरठ
密拉特
	[m1]मेरठ[/m]
	[m1]密拉特[/m]

मथुरा
马图拉
	[m1]मथुरा[/m]
	[m1]马图拉[/m]

उदयपुरम्
烏代浦
	[m1]उदयपुरम्[/m]
	[m1]烏代浦[/m]

औरङ्गाबाद् (महाराष्ट्रम्)
奥郎加巴德
	[m1]औरङ्गाबाद् (महाराष्ट्रम्)[/m]
	[m1]奥郎加巴德[/m]

बीकानेर
比卡內爾
	[m1]बीकानेर[/m]
	[m1]比卡內爾[/m]

जबलपुरम्
贾巴尔普尔
	[m1]जबलपुरम्[/m]
	[m1]贾巴尔普尔[/m]

कास्सोवारिस्
鹤鸵
	[m1]कास्सोवारिस्[/m]
	[m1]鹤鸵[/m]

रिचार्ड इ टेलर
理查·爱德华·泰勒
	[m1]रिचार्ड इ टेलर[/m]
	[m1]理查·爱德华·泰勒[/m]

विज्ञानेतिहासः
科学史
	[m1]विज्ञानेतिहासः[/m]
	[m1]科学史[/m]

अलिगढ, उत्तरप्रदेशः
阿里格尔
	[m1]अलिगढ, उत्तरप्रदेशः[/m]
	[m1]阿里格尔[/m]

अमृतसरमण्डलम्
阿姆利則縣
	[m1]अमृतसरमण्डलम्[/m]
	[m1]阿姆利則縣[/m]

ग्यास्पर्डड-गुस्ताव डि कोरियोलिस
贾斯帕-古斯塔夫·科里奥利
	[m1]ग्यास्पर्डड-गुस्ताव डि कोरियोलिस[/m]
	[m1]贾斯帕-古斯塔夫·科里奥利[/m]

सामाजिकमाध्यमानि
社会化媒体
	[m1]सामाजिकमाध्यमानि[/m]
	[m1]社会化媒体[/m]

ब्रह्मगुप्तः
婆羅摩笈多
	[m1]ब्रह्मगुप्तः[/m]
	[m1]婆羅摩笈多[/m]

प्लासीयुद्धम्
普拉西战役
	[m1]प्लासीयुद्धम्[/m]
	[m1]普拉西战役[/m]

पोर्ट्ब्लेरः
布萊爾港
	[m1]पोर्ट्ब्लेरः[/m]
	[m1]布萊爾港[/m]

रिचर्ड क्रामवेल
理查德·克伦威尔
	[m1]रिचर्ड क्रामवेल[/m]
	[m1]理查德·克伦威尔[/m]

जेर्टि थेरेसा कोरि
格蒂·科里
	[m1]जेर्टि थेरेसा कोरि[/m]
	[m1]格蒂·科里[/m]

सिरोहीमण्डलम्
錫洛伊縣
	[m1]सिरोहीमण्डलम्[/m]
	[m1]錫洛伊縣[/m]

सन्धिः
连音
	[m1]सन्धिः[/m]
	[m1]连音[/m]

गाझियाबाद्, उत्तरप्रदेशः
加濟阿巴德
	[m1]गाझियाबाद्, उत्तरप्रदेशः[/m]
	[m1]加濟阿巴德[/m]

उडुपचालनक्रीडा
泛舟
	[m1]उडुपचालनक्रीडा[/m]
	[m1]泛舟[/m]

कटकम्
克塔克
	[m1]कटकम्[/m]
	[m1]克塔克[/m]

ठाणे
塔那
	[m1]ठाणे[/m]
	[m1]塔那[/m]

शिलाङ्ग
西隆
	[m1]शिलाङ्ग[/m]
	[m1]西隆[/m]

ट्रिचिमलैदुर्गम्
蒂魯吉拉帕利
	[m1]ट्रिचिमलैदुर्गम्[/m]
	[m1]蒂魯吉拉帕利[/m]

जगन्नाथपुरी
普里
	[m1]जगन्नाथपुरी[/m]
	[m1]普里[/m]

इन्द्रियनिग्रहः
贞操
	[m1]इन्द्रियनिग्रहः[/m]
	[m1]贞操[/m]

महाबलिपुरम्
马马拉普拉姆
	[m1]महाबलिपुरम्[/m]
	[m1]马马拉普拉姆[/m]

इम्फाल
因帕爾
	[m1]इम्फाल[/m]
	[m1]因帕爾[/m]

मु अम्मर् गडाफ़ि
赛义夫·伊斯兰·卡扎菲
	[m1]मु अम्मर् गडाफ़ि[/m]
	[m1]赛义夫·伊斯兰·卡扎菲[/m]

पटियाला
伯蒂亚拉
	[m1]पटियाला[/m]
	[m1]伯蒂亚拉[/m]

फेडेरिको माकेडा
费德里科·马凯达
	[m1]फेडेरिको माकेडा[/m]
	[m1]费德里科·马凯达[/m]

भारतचीनयुद्धम्
中印边境战争
	[m1]भारतचीनयुद्धम्[/m]
	[m1]中印边境战争[/m]

दूर्वा
狗牙根
	[m1]दूर्वा[/m]
	[m1]狗牙根[/m]

जलियान्वालाबाग हत्याकाण्डः
阿姆利则血案
	[m1]जलियान्वालाबाग हत्याकाण्डः[/m]
	[m1]阿姆利则血案[/m]

सूत्रम्
契經
	[m1]सूत्रम्[/m]
	[m1]契經[/m]

चन्दनम्
檀香
	[m1]चन्दनम्[/m]
	[m1]檀香[/m]

चेरापूञ्जी
乞拉朋齐
	[m1]चेरापूञ्जी[/m]
	[m1]乞拉朋齐[/m]

मियाण्डर्
大門德雷斯河
	[m1]मियाण्डर्[/m]
	[m1]大門德雷斯河[/m]

काञ्चिपुरम्
甘吉布勒姆
	[m1]काञ्चिपुरम्[/m]
	[m1]甘吉布勒姆[/m]

बरेली
巴雷利
	[m1]बरेली[/m]
	[m1]巴雷利[/m]

वारङ्गल् दुर्गम्
瓦朗加尔
	[m1]वारङ्गल् दुर्गम्[/m]
	[m1]瓦朗加尔[/m]

प्रकृतिचिकित्सा
自然醫學
	[m1]प्रकृतिचिकित्सा[/m]
	[m1]自然醫學[/m]

पणजी
帕纳吉
	[m1]पणजी[/m]
	[m1]帕纳吉[/m]

वितस्ता
杰赫勒姆河
	[m1]वितस्ता[/m]
	[m1]杰赫勒姆河[/m]

एड्डिङ्गटन् सर् अर्थर् स्ट्यान्ले
亚瑟·爱丁顿
	[m1]एड्डिङ्गटन् सर् अर्थर् स्ट्यान्ले[/m]
	[m1]亚瑟·爱丁顿[/m]

नारिकेलतैलम्
椰子油
	[m1]नारिकेलतैलम्[/m]
	[m1]椰子油[/m]

कावेरीनदी
高韦里河
	[m1]कावेरीनदी[/m]
	[m1]高韦里河[/m]

नालन्दाविश्वविद्यालयः
那烂陀寺
	[m1]नालन्दाविश्वविद्यालयः[/m]
	[m1]那烂陀寺[/m]

चम्पा
占婆
	[m1]चम्पा[/m]
	[m1]占婆[/m]

चन्द्रभागा
奇納布河
	[m1]चन्द्रभागा[/m]
	[m1]奇納布河[/m]

हर्षवर्धनः
戒日王朝
	[m1]हर्षवर्धनः[/m]
	[m1]戒日王朝[/m]

मोरारजी देसाई
莫拉尔吉·德赛
	[m1]मोरारजी देसाई[/m]
	[m1]莫拉尔吉·德赛[/m]

नडियाद
纳迪亚德
	[m1]नडियाद[/m]
	[m1]纳迪亚德[/m]

नारङ्गफलरसः
橙汁
	[m1]नारङ्गफलरसः[/m]
	[m1]橙汁[/m]

दलितजनः
贱民 (印度)
	[m1]दलितजनः[/m]
	[m1]贱民 (印度)[/m]

आर् लेनेक् मानारल्
雷奈克
	[m1]आर् लेनेक् मानारल्[/m]
	[m1]雷奈克[/m]

नाविकनीलः
群青
	[m1]नाविकनीलः[/m]
	[m1]群青[/m]

डैरेन गिब्सन
达隆·吉布森
	[m1]डैरेन गिब्सन[/m]
	[m1]达隆·吉布森[/m]

ध्रुवीय उपग्रह प्रक्षेपण यानम्
極軌衛星運載火箭
	[m1]ध्रुवीय उपग्रह प्रक्षेपण यानम्[/m]
	[m1]極軌衛星運載火箭[/m]

कन्याकुमारी
科摩林角
	[m1]कन्याकुमारी[/m]
	[m1]科摩林角[/m]

जेम्स ३
詹姆斯三世 (苏格兰)
	[m1]जेम्स ३[/m]
	[m1]詹姆斯三世 (苏格兰)[/m]

श्वेतपत्रम्
白皮书
	[m1]श्वेतपत्रम्[/m]
	[m1]白皮书[/m]

मेरी १
玛丽一世
	[m1]मेरी १[/m]
	[m1]玛丽一世[/m]

कनिष्ठिका
小指
	[m1]कनिष्ठिका[/m]
	[m1]小指[/m]

मधुरै
马杜赖
	[m1]मधुरै[/m]
	[m1]马杜赖[/m]

भारतस्य राष्ट्रियपञ्चाङ्गम्
印度國定曆
	[m1]भारतस्य राष्ट्रियपञ्चाङ्गम्[/m]
	[m1]印度國定曆[/m]

भारतीय-अन्तरिक्ष-अनुसन्धान-सङ्घटनम् (ISRO)
印度空间研究组织
	[m1]भारतीय-अन्तरिक्ष-अनुसन्धान-सङ्घटनम् (ISRO)[/m]
	[m1]印度空间研究组织[/m]

कस्तूरिमृगः
麝科
	[m1]कस्तूरिमृगः[/m]
	[m1]麝科[/m]

लोकसभा
人民院 (印度)
	[m1]लोकसभा[/m]
	[m1]人民院 (印度)[/m]

अण्णा हजारे
安纳·哈扎尔
	[m1]अण्णा हजारे[/m]
	[m1]安纳·哈扎尔[/m]

पतञ्जलिः
波颠阇利
	[m1]पतञ्जलिः[/m]
	[m1]波颠阇利[/m]

भीमराव रामजी अम्बेडकर
博希姆勞·安贝德卡尔
	[m1]भीमराव रामजी अम्बेडकर[/m]
	[m1]博希姆勞·安贝德卡尔[/m]

बोअ क्वोन्
寶兒
	[m1]बोअ क्वोन्[/m]
	[m1]寶兒[/m]

माधुरी दीक्षित
瑪都麗·荻西特
	[m1]माधुरी दीक्षित[/m]
	[m1]瑪都麗·荻西特[/m]

जम्बूफलम्
閻浮樹
	[m1]जम्बूफलम्[/m]
	[m1]閻浮樹[/m]

कोशातकी
丝瓜属
	[m1]कोशातकी[/m]
	[m1]丝瓜属[/m]

अटल बिहारी वाजपेयी
阿塔尔·比哈里·瓦杰帕伊
	[m1]अटल बिहारी वाजपेयी[/m]
	[m1]阿塔尔·比哈里·瓦杰帕伊[/m]

अक्षय कुमार
阿克夏·庫馬
	[m1]अक्षय कुमार[/m]
	[m1]阿克夏·庫馬[/m]

पञ्चतन्त्रम्
五卷书
	[m1]पञ्चतन्त्रम्[/m]
	[m1]五卷书[/m]

नर्मदानदी
讷尔默达河
	[m1]नर्मदानदी[/m]
	[m1]讷尔默达河[/m]

मगधदेश:
摩揭陀
	[m1]मगधदेश:[/m]
	[m1]摩揭陀[/m]

कोहिमा
科希马
	[m1]कोहिमा[/m]
	[m1]科希马[/m]

बिल्वः
木橘
	[m1]बिल्वः[/m]
	[m1]木橘[/m]

शिग्रुः
辣木
	[m1]शिग्रुः[/m]
	[m1]辣木[/m]

श्रीविजयराजवंशः
三佛齐
	[m1]श्रीविजयराजवंशः[/m]
	[m1]三佛齐[/m]

भारतीयसाम्यवादिपक्षः(मार्क्सवादी)
印度共产党（马克思主义）
	[m1]भारतीयसाम्यवादिपक्षः(मार्क्सवादी)[/m]
	[m1]印度共产党（马克思主义）[/m]

आल्लाह्
安拉
	[m1]आल्लाह्[/m]
	[m1]安拉[/m]

शुष्कफलानि
果乾
	[m1]शुष्कफलानि[/m]
	[m1]果乾[/m]

जेम्स १ (स्काटलैंड)
詹姆斯一世 (苏格兰)
	[m1]जेम्स १ (स्काटलैंड)[/m]
	[m1]詹姆斯一世 (苏格兰)[/m]

के आर् नारायणन्
科切里尔·拉曼·纳拉亚南
	[m1]के आर् नारायणन्[/m]
	[m1]科切里尔·拉曼·纳拉亚南[/m]

रुत् प्रवर् जब्वाला
露絲·鮑爾·賈華拉
	[m1]रुत् प्रवर् जब्वाला[/m]
	[m1]露絲·鮑爾·賈華拉[/m]

केवलादेव्-राष्ट्रियोद्यानम्
凱奧拉德奧國家公園
	[m1]केवलादेव्-राष्ट्रियोद्यानम्[/m]
	[m1]凱奧拉德奧國家公園[/m]

छत्रपतिशिवाजीटर्मिनस्
贾特拉帕蒂·希瓦吉终点站
	[m1]छत्रपतिशिवाजीटर्मिनस्[/m]
	[m1]贾特拉帕蒂·希瓦吉终点站[/m]

गोकुरासस्यम्
蒺藜
	[m1]गोकुरासस्यम्[/m]
	[m1]蒺藜[/m]

अथर्ववेदः
阿闼婆吠陀
	[m1]अथर्ववेदः[/m]
	[m1]阿闼婆吠陀[/m]

सामवेदः
娑摩吠陀
	[m1]सामवेदः[/m]
	[m1]娑摩吠陀[/m]

कटिः
腰
	[m1]कटिः[/m]
	[m1]腰[/m]

सुरेन्द्रनगरमण्डलम्
苏仁德拉那加县
	[m1]सुरेन्द्रनगरमण्डलम्[/m]
	[m1]苏仁德拉那加县[/m]

सोलापुरम्
索拉普
	[m1]सोलापुरम्[/m]
	[m1]索拉普[/m]

कल्पना चावला
卡尔帕娜·乔拉
	[m1]कल्पना चावला[/m]
	[m1]卡尔帕娜·乔拉[/m]

दाण्डीयात्रा
食盐进军
	[m1]दाण्डीयात्रा[/m]
	[m1]食盐进军[/m]

डेविड २
大卫二世 (苏格兰)
	[m1]डेविड २[/m]
	[m1]大卫二世 (苏格兰)[/m]

छत्रपति शिवाजी
希瓦吉
	[m1]छत्रपति शिवाजी[/m]
	[m1]希瓦吉[/m]

ॐ मणि पद्मे हूँ
六字真言
	[m1]ॐ मणि पद्मे हूँ[/m]
	[m1]六字真言[/m]

मिन्दौगः
明道加斯
	[m1]मिन्दौगः[/m]
	[m1]明道加斯[/m]

सहारनपुरम्
薩哈蘭普爾
	[m1]सहारनपुरम्[/m]
	[m1]薩哈蘭普爾[/m]

जैसलमेर
贾沙梅尔
	[m1]जैसलमेर[/m]
	[m1]贾沙梅尔[/m]

भावनगरम्
巴夫那加尔
	[m1]भावनगरम्[/m]
	[m1]巴夫那加尔[/m]

झान्सी
占西
	[m1]झान्सी[/m]
	[m1]占西[/m]

गोरखपुरम्
戈勒克布爾
	[m1]गोरखपुरम्[/m]
	[m1]戈勒克布爾[/m]

लाल बहादूर शास्त्री
拉尔·巴哈杜尔·夏斯特里
	[m1]लाल बहादूर शास्त्री[/m]
	[m1]拉尔·巴哈杜尔·夏斯特里[/m]

राज्यसभा
印度联邦院
	[m1]राज्यसभा[/m]
	[m1]印度联邦院[/m]

कृष्णनिम्बपत्रम्
可因氏月橘
	[m1]कृष्णनिम्बपत्रम्[/m]
	[m1]可因氏月橘[/m]

ऐन्डर्स लिनडेगार्ड
安達斯·連迪加特
	[m1]ऐन्डर्स लिनडेगार्ड[/m]
	[m1]安達斯·連迪加特[/m]

भारतद्वारम्
印度门 (德里)
	[m1]भारतद्वारम्[/m]
	[m1]印度门 (德里)[/m]

इन्द्र कुमार गुजराल
因德尔·库马尔·古杰拉尔
	[m1]इन्द्र कुमार गुजराल[/m]
	[m1]因德尔·库马尔·古杰拉尔[/m]

सरोजिनी नायुडु
沙拉金尼·奈都
	[m1]सरोजिनी नायुडु[/m]
	[m1]沙拉金尼·奈都[/m]

गया
加雅
	[m1]गया[/m]
	[m1]加雅[/m]

कोडैक्यानल्
科代卡纳尔
	[m1]कोडैक्यानल्[/m]
	[m1]科代卡纳尔[/m]

सौत्रान्तिकाः
经量部
	[m1]सौत्रान्तिकाः[/m]
	[m1]经量部[/m]

यष्टी
光果甘草
	[m1]यष्टी[/m]
	[m1]光果甘草[/m]

अमरेलीमण्डलम्
安雷利县
	[m1]अमरेलीमण्डलम्[/m]
	[m1]安雷利县[/m]

गोराणी
瓜尔
	[m1]गोराणी[/m]
	[m1]瓜尔[/m]

आरण्यकम्
森林书
	[m1]आरण्यकम्[/m]
	[m1]森林书[/m]

अस्थि
骨骼
	[m1]अस्थि[/m]
	[m1]骨骼[/m]

जार्ज ५
乔治五世
	[m1]जार्ज ५[/m]
	[m1]乔治五世[/m]

बेळगावी
贝尔高姆
	[m1]बेळगावी[/m]
	[m1]贝尔高姆[/m]

इन्दोनेशिया राष्ट्रपति सूची
印度尼西亚总统
	[m1]इन्दोनेशिया राष्ट्रपति सूची[/m]
	[m1]印度尼西亚总统[/m]

कवरत्ती
卡瓦拉蒂
	[m1]कवरत्ती[/m]
	[m1]卡瓦拉蒂[/m]

विन्ध्यः
温迪亚山脉
	[m1]विन्ध्यः[/m]
	[m1]温迪亚山脉[/m]

दिसपुर
第斯普尔
	[m1]दिसपुर[/m]
	[m1]第斯普尔[/m]

बाष्पस्थाली
壓力鍋
	[m1]बाष्पस्थाली[/m]
	[m1]壓力鍋[/m]

जेम्स २ (स्काटलैंड)
詹姆斯二世 (苏格兰)
	[m1]जेम्स २ (स्काटलैंड)[/m]
	[m1]詹姆斯二世 (苏格兰)[/m]

हरिद्वारम्
赫尔德瓦尔
	[m1]हरिद्वारम्[/m]
	[m1]赫尔德瓦尔[/m]

पी वी नरसिंह राव्
纳拉辛哈·拉奥
	[m1]पी वी नरसिंह राव्[/m]
	[m1]纳拉辛哈·拉奥[/m]

ग्रन्थसम्पादनप्रविधिः
文本批评
	[m1]ग्रन्थसम्पादनप्रविधिः[/m]
	[m1]文本批评[/m]

सीताफलम्
番荔枝属
	[m1]सीताफलम्[/m]
	[m1]番荔枝属[/m]

आम्ब्रोस् पारे
安布鲁瓦兹·帕雷
	[m1]आम्ब्रोस् पारे[/m]
	[m1]安布鲁瓦兹·帕雷[/m]

कारैकल्
开利开尔
	[m1]कारैकल्[/m]
	[m1]开利开尔[/m]

यानम्, पाण्डीचेरी
亚南
	[m1]यानम्, पाण्डीचेरी[/m]
	[m1]亚南[/m]

माहे
马埃
	[m1]माहे[/m]
	[m1]马埃[/m]

नोयडा
诺伊达
	[m1]नोयडा[/m]
	[m1]诺伊达[/m]

जार्ज ६
乔治六世
	[m1]जार्ज ६[/m]
	[m1]乔治六世[/m]

शिवमोग्गामण्डलम्
希莫加
	[m1]शिवमोग्गामण्डलम्[/m]
	[m1]希莫加[/m]

स्वामी रामदेवः
蘭德福
	[m1]स्वामी रामदेवः[/m]
	[m1]蘭德福[/m]

चम्पावतमण्डलम्
金巴沃德县
	[m1]चम्पावतमण्डलम्[/m]
	[m1]金巴沃德县[/m]

कोटो (वाद्यम्)
日本箏
	[m1]कोटो (वाद्यम्)[/m]
	[m1]日本箏[/m]

राबर्ट ३
罗伯特三世 (苏格兰)
	[m1]राबर्ट ३[/m]
	[m1]罗伯特三世 (苏格兰)[/m]

लियाण्डर् पेस्
利安德·帕斯
	[m1]लियाण्डर् पेस्[/m]
	[m1]利安德·帕斯[/m]

जार्ज् वाशिङ्ग्टन् कार्वर्
喬治·華盛頓·卡弗
	[m1]जार्ज् वाशिङ्ग्टन् कार्वर्[/m]
	[m1]喬治·華盛頓·卡弗[/m]

डयोस्कोरिडीस्
迪奥科里斯
	[m1]डयोस्कोरिडीस्[/m]
	[m1]迪奥科里斯[/m]

आर् वेङ्कटरामन्
拉马斯瓦米·文卡塔拉曼
	[m1]आर् वेङ्कटरामन्[/m]
	[m1]拉马斯瓦米·文卡塔拉曼[/m]

मडिकेरी
马迪凯里
	[m1]मडिकेरी[/m]
	[m1]马迪凯里[/m]

पळनी
帕拉尼
	[m1]पळनी[/m]
	[m1]帕拉尼[/m]

इडुक्की मण्डलम्
伊都基縣
	[m1]इडुक्की मण्डलम्[/m]
	[m1]伊都基縣[/m]

अरविन्दाश्रमः
奧羅賓多修道院
	[m1]अरविन्दाश्रमः[/m]
	[m1]奧羅賓多修道院[/m]

पुरुलियामण्डलम्
普如里亞縣
	[m1]पुरुलियामण्डलम्[/m]
	[m1]普如里亞縣[/m]

मरीचिका (भौतविज्ञानम्)
海市蜃楼
	[m1]मरीचिका (भौतविज्ञानम्)[/m]
	[m1]海市蜃楼[/m]

धात्री
餘甘子
	[m1]धात्री[/m]
	[m1]餘甘子[/m]

जाह्न बालियोल
约翰·巴里奥
	[m1]जाह्न बालियोल[/m]
	[m1]约翰·巴里奥[/m]

पुनर्नवा
黄细心
	[m1]पुनर्नवा[/m]
	[m1]黄细心[/m]

आम्रातकम्
槟榔青属
	[m1]आम्रातकम्[/m]
	[m1]槟榔青属[/m]

बेन अमोस
本·阿莫斯
	[m1]बेन अमोस[/m]
	[m1]本·阿莫斯[/m]

अश्वघोषः
馬鳴
	[m1]अश्वघोषः[/m]
	[m1]馬鳴[/m]

महेशभूपतिः
马赫什·布帕蒂
	[m1]महेशभूपतिः[/m]
	[m1]马赫什·布帕蒂[/m]

बालगङगाधरतिलकः
巴尔·甘格达尔·提拉克
	[m1]बालगङगाधरतिलकः[/m]
	[m1]巴尔·甘格达尔·提拉克[/m]

वि वि गिरि
瓦拉哈吉里·文卡塔·吉里
	[m1]वि वि गिरि[/m]
	[m1]瓦拉哈吉里·文卡塔·吉里[/m]

राबर्ट २
罗伯特二世 (苏格兰)
	[m1]राबर्ट २[/m]
	[m1]罗伯特二世 (苏格兰)[/m]

तुलसीदासः
杜勒西达斯
	[m1]तुलसीदासः[/m]
	[m1]杜勒西达斯[/m]

भारतस्य राष्ट्रपतिः
印度總統
	[m1]भारतस्य राष्ट्रपतिः[/m]
	[m1]印度總統[/m]

जगदीश चन्द्र बसु
贾格迪什·钱德拉·博斯
	[m1]जगदीश चन्द्र बसु[/m]
	[m1]贾格迪什·钱德拉·博斯[/m]

बिन्दुसारः
宾头娑罗
	[m1]बिन्दुसारः[/m]
	[m1]宾头娑罗[/m]

फखरुद्दीन अली अहमद
法赫鲁丁·阿里·艾哈迈德
	[m1]फखरुद्दीन अली अहमद[/m]
	[m1]法赫鲁丁·阿里·艾哈迈德[/m]

इरावती
拉維河
	[m1]इरावती[/m]
	[m1]拉維河[/m]

सिलवासा
锡尔瓦萨
	[m1]सिलवासा[/m]
	[m1]锡尔瓦萨[/m]

जिरोलावो फ्राकास्टोरो
吉罗拉莫·弗拉卡斯托罗
	[m1]जिरोलावो फ्राकास्टोरो[/m]
	[m1]吉罗拉莫·弗拉卡斯托罗[/m]

चौधरी चरणसिंह
查蘭·辛格
	[m1]चौधरी चरणसिंह[/m]
	[m1]查蘭·辛格[/m]

जमशेदजी टाटा
贾姆希德吉·塔塔
	[m1]जमशेदजी टाटा[/m]
	[m1]贾姆希德吉·塔塔[/m]

बीजपूरफलम्
番石榴属
	[m1]बीजपूरफलम्[/m]
	[m1]番石榴属[/m]

अभिज्ञानशाकुन्तलम्
沙恭達羅
	[m1]अभिज्ञानशाकुन्तलम्[/m]
	[m1]沙恭達羅[/m]

कोल्लम्
奎隆
	[m1]कोल्लम्[/m]
	[m1]奎隆[/m]

मनुस्मृतिः
摩奴法論
	[m1]मनुस्मृतिः[/m]
	[m1]摩奴法論[/m]

भारतरत्नम्
印度国宝勋章
	[m1]भारतरत्नम्[/m]
	[m1]印度国宝勋章[/m]

घृतम्
酥油 (印度)
	[m1]घृतम्[/m]
	[m1]酥油 (印度)[/m]

भारतीयसंस्कृतिः
印度文化
	[m1]भारतीयसंस्कृतिः[/m]
	[m1]印度文化[/m]

सारनाथम्
鹿野苑
	[m1]सारनाथम्[/m]
	[m1]鹿野苑[/m]

राकेश शर्मा
拉科什·沙尔马
	[m1]राकेश शर्मा[/m]
	[m1]拉科什·沙尔马[/m]

मावेन् अन्तरिक्षयानम्
MAVEN
	[m1]मावेन् अन्तरिक्षयानम्[/m]
	[m1]MAVEN[/m]

उत्पतनी
蹦床
	[m1]उत्पतनी[/m]
	[m1]蹦床[/m]

मत्स्यावतारः
摩蹉
	[m1]मत्स्यावतारः[/m]
	[m1]摩蹉[/m]

वेदव्यासः
广博仙人
	[m1]वेदव्यासः[/m]
	[m1]广博仙人[/m]

कोटा
科塔
	[m1]कोटा[/m]
	[m1]科塔[/m]

मोरादाबाद्
莫拉達巴德
	[m1]मोरादाबाद्[/m]
	[m1]莫拉達巴德[/m]

भारतीयवायुसेना
印度空軍
	[m1]भारतीयवायुसेना[/m]
	[m1]印度空軍[/m]

शङ्कर दयाल शर्मा
尚卡尔·达亚尔·夏尔马
	[m1]शङ्कर दयाल शर्मा[/m]
	[m1]尚卡尔·达亚尔·夏尔马[/m]

चन्द्रशेखरसिंह
錢德拉·謝卡爾
	[m1]चन्द्रशेखरसिंह[/m]
	[m1]錢德拉·謝卡爾[/m]

ज्ञानी जैल सिंह
吉亚尼·宰尔·辛格
	[m1]ज्ञानी जैल सिंह[/m]
	[m1]吉亚尼·宰尔·辛格[/m]

भर्तृहरिः
伐致呵利
	[m1]भर्तृहरिः[/m]
	[m1]伐致呵利[/m]

नीलं सञ्जीव रेड्डि
尼兰·桑吉瓦·雷迪
	[m1]नीलं सञ्जीव रेड्डि[/m]
	[m1]尼兰·桑吉瓦·雷迪[/m]

एरण्डतैलम्
蓖麻油
	[m1]एरण्डतैलम्[/m]
	[m1]蓖麻油[/m]

उत्तर २४ परगणामण्डलम्
北24區縣
	[m1]उत्तर २४ परगणामण्डलम्[/m]
	[m1]北24區縣[/m]

नोबल पुरस्कार-विजेतानां सूची
諾貝爾獎得主列表
	[m1]नोबल पुरस्कार-विजेतानां सूची[/m]
	[m1]諾貝爾獎得主列表[/m]

जेम्स १
詹姆斯一世
	[m1]जेम्स १[/m]
	[m1]詹姆斯一世[/m]

भारतीयभूसेना
印度陸軍
	[m1]भारतीयभूसेना[/m]
	[m1]印度陸軍[/m]

भारतीयनौसेना
印度海軍
	[m1]भारतीयनौसेना[/m]
	[m1]印度海軍[/m]

आदिवासिनः
阿迪瓦西
	[m1]आदिवासिनः[/m]
	[m1]阿迪瓦西[/m]

जरनैल सिंह भिण्डरांवाले
贾奈尔·辛格·宾德兰瓦勒
	[m1]जरनैल सिंह भिण्डरांवाले[/m]
	[m1]贾奈尔·辛格·宾德兰瓦勒[/m]

महम्मद हामिद आन्सारि
穆罕默德·哈米德·安萨里
	[m1]महम्मद हामिद आन्सारि[/m]
	[m1]穆罕默德·哈米德·安萨里[/m]

रामदुर्गम्
拉姆杜尔格
	[m1]रामदुर्गम्[/m]
	[m1]拉姆杜尔格[/m]

रायपुर
賴布爾
	[m1]रायपुर[/m]
	[m1]賴布爾[/m]

भारतीयदर्शनशास्त्रम्
印度哲学
	[m1]भारतीयदर्शनशास्त्रम्[/m]
	[m1]印度哲学[/m]

एरासिस्ट्राटस्
埃拉西斯特拉图斯
	[m1]एरासिस्ट्राटस्[/m]
	[m1]埃拉西斯特拉图斯[/m]

भगत सिंह
巴格特·辛格
	[m1]भगत सिंह[/m]
	[m1]巴格特·辛格[/m]

राजेन्द्रकुमारः पचौरि
拉金德拉·帕乔里
	[m1]राजेन्द्रकुमारः पचौरि[/m]
	[m1]拉金德拉·帕乔里[/m]

एच्. डी. देवे गौडा
德韋·高達
	[m1]एच्. डी. देवे गौडा[/m]
	[m1]德韋·高達[/m]

मेघनाद साहा
梅格納德·薩哈
	[m1]मेघनाद साहा[/m]
	[m1]梅格納德·薩哈[/m]

चक्रवर्ती राजगोपालाचारी
查克拉瓦尔蒂·拉贾戈巴拉查理
	[m1]चक्रवर्ती राजगोपालाचारी[/m]
	[m1]查克拉瓦尔蒂·拉贾戈巴拉查理[/m]

उशीरसस्यम्
香根草
	[m1]उशीरसस्यम्[/m]
	[m1]香根草[/m]

करौली
卡劳利
	[m1]करौली[/m]
	[m1]卡劳利[/m]

विक्रम सेठ
维克拉姆·塞斯
	[m1]विक्रम सेठ[/m]
	[m1]维克拉姆·塞斯[/m]

विकिपीडिया:वैज्ञानिक-शब्दावलिः/V
節約能源
	[m1]विकिपीडिया:वैज्ञानिक-शब्दावलिः/V[/m]
	[m1]節約能源[/m]

कार्तिकेयः
室建陀
	[m1]कार्तिकेयः[/m]
	[m1]室建陀[/m]

दुर्गा
难近母
	[m1]दुर्गा[/m]
	[m1]难近母[/m]

पाटना
巴連弗邑
	[m1]पाटना[/m]
	[m1]巴連弗邑[/m]

अग्निः
阿耆尼
	[m1]अग्निः[/m]
	[m1]阿耆尼[/m]

भारतीय-प्रीमियर् लीग्
印度超級板球聯賽
	[m1]भारतीय-प्रीमियर् लीग्[/m]
	[m1]印度超級板球聯賽[/m]

जेम्स २
詹姆斯二世
	[m1]जेम्स २[/m]
	[m1]詹姆斯二世[/m]

जाह्न
約翰
	[m1]जाह्न[/m]
	[m1]約翰[/m]

अहमदाबादमण्डलम्
艾哈迈达巴德县
	[m1]अहमदाबादमण्डलम्[/m]
	[m1]艾哈迈达巴德县[/m]

अहमदनगरमण्डलम्
艾哈邁德訥格爾縣
	[m1]अहमदनगरमण्डलम्[/m]
	[m1]艾哈邁德訥格爾縣[/m]

मातारामराजवंशः
马打兰王国
	[m1]मातारामराजवंशः[/m]
	[m1]马打兰王国[/m]

कारगिलयुद्धम्
卡吉尔战争
	[m1]कारगिलयुद्धम्[/m]
	[m1]卡吉尔战争[/m]

अजमेरमण्डलम्
阿傑梅爾縣
	[m1]अजमेरमण्डलम्[/m]
	[m1]阿傑梅爾縣[/m]

खाद्यतैलम्
食用油
	[m1]खाद्यतैलम्[/m]
	[m1]食用油[/m]

रामनगरमण्डलम्
拉馬納加拉縣
	[m1]रामनगरमण्डलम्[/m]
	[m1]拉馬納加拉縣[/m]

कारवेल्लम्
苦瓜
	[m1]कारवेल्लम्[/m]
	[m1]苦瓜[/m]

बळ्ळारीमण्डलम्
贝拉里
	[m1]बळ्ळारीमण्डलम्[/m]
	[m1]贝拉里[/m]

पाटलः
粉红色
	[m1]पाटलः[/m]
	[m1]粉红色[/m]

अलवरमण्डलम्
阿爾瓦爾縣
	[m1]अलवरमण्डलम्[/m]
	[m1]阿爾瓦爾縣[/m]

अमरनाथः
阿马尔纳特石窟
	[m1]अमरनाथः[/m]
	[m1]阿马尔纳特石窟[/m]

अम्बाला
安巴拉
	[m1]अम्बाला[/m]
	[m1]安巴拉[/m]

अम्बेडकरनगरमण्डलम्
安倍德卡爾那加爾縣
	[m1]अम्बेडकरनगरमण्डलम्[/m]
	[m1]安倍德卡爾那加爾縣[/m]

बीदरनगरम्
比德爾
	[m1]बीदरनगरम्[/m]
	[m1]比德爾[/m]

सोलन्
索兰
	[m1]सोलन्[/m]
	[m1]索兰[/m]

महाबळेश्वरम्
马哈巴莱斯赫瓦尔
	[m1]महाबळेश्वरम्[/m]
	[m1]马哈巴莱斯赫瓦尔[/m]

माथेरान्
马泰兰
	[m1]माथेरान्[/m]
	[m1]马泰兰[/m]

सायना नेहवाल
塞娜·内维尔
	[m1]सायना नेहवाल[/m]
	[m1]塞娜·内维尔[/m]

सुल्ताना ऱसीया
拉齊婭
	[m1]सुल्ताना ऱसीया[/m]
	[m1]拉齊婭[/m]

1.4 वृत्तिसारूप्यमितरत्र …
榕亞屬
	[m1]1.4 वृत्तिसारूप्यमितरत्र …[/m]
	[m1]榕亞屬[/m]

होय्सळवंशः
曷萨拉王朝
	[m1]होय्सळवंशः[/m]
	[m1]曷萨拉王朝[/m]

भारतीयलिपयः
婆罗米系文字
	[m1]भारतीयलिपयः[/m]
	[m1]婆罗米系文字[/m]

एडवर्ड बालियोल
爱德华·巴里奥
	[m1]एडवर्ड बालियोल[/m]
	[m1]爱德华·巴里奥[/m]

लवनीयम्
牛心番荔枝
	[m1]लवनीयम्[/m]
	[m1]牛心番荔枝[/m]

कूर्मावतारः
俱利摩
	[m1]कूर्मावतारः[/m]
	[m1]俱利摩[/m]

चार्वाकदर्शनम्
顺世论
	[m1]चार्वाकदर्शनम्[/m]
	[m1]顺世论[/m]

गोमतीनदी
戈默蒂河
	[m1]गोमतीनदी[/m]
	[m1]戈默蒂河[/m]

कशेरुः
脊椎
	[m1]कशेरुः[/m]
	[m1]脊椎[/m]

लुईस नानी
蘭尼
	[m1]लुईस नानी[/m]
	[m1]蘭尼[/m]

मानवरहितविमानम्
無人航空載具
	[m1]मानवरहितविमानम्[/m]
	[m1]無人航空載具[/m]

मुहम्मद इकबाल
穆罕默德·伊克巴勒
	[m1]मुहम्मद इकबाल[/m]
	[m1]穆罕默德·伊克巴勒[/m]

मुद्गः
绿豆
	[m1]मुद्गः[/m]
	[m1]绿豆[/m]

औरङ्गजेबः
奥朗则布
	[m1]औरङ्गजेबः[/m]
	[m1]奥朗则布[/m]

आणन्दमण्डलम्
阿南德县
	[m1]आणन्दमण्डलम्[/m]
	[m1]阿南德县[/m]

नद्यावली विस्तारः च
世界河流列表
	[m1]नद्यावली विस्तारः च[/m]
	[m1]世界河流列表[/m]

हुमायून्
胡马雍
	[m1]हुमायून्[/m]
	[m1]胡马雍[/m]

श्रीगङ्गानगरम्
冈格阿纳加尔
	[m1]श्रीगङ्गानगरम्[/m]
	[m1]冈格阿纳加尔[/m]

शक्तिदेवी
提毗
	[m1]शक्तिदेवी[/m]
	[m1]提毗[/m]

२०१४ एशिया क्रीडाः
2014年亚洲运动会
	[m1]२०१४ एशिया क्रीडाः[/m]
	[m1]2014年亚洲运动会[/m]

है हे नदी
海河
	[m1]है हे नदी[/m]
	[m1]海河[/m]

हृषीकेशः
瑞诗凯诗
	[m1]हृषीकेशः[/m]
	[m1]瑞诗凯诗[/m]

अ
次開央元音
	[m1]अ[/m]
	[m1]次開央元音[/m]

सन्तूर् (वाद्यम्)
桑图尔
	[m1]सन्तूर् (वाद्यम्)[/m]
	[m1]桑图尔[/m]

ज्
濁齒齦擦音
	[m1]ज्[/m]
	[m1]濁齒齦擦音[/m]

एजिकील् फ्रैएर्स्
伊齐基尔·弗里耶斯
	[m1]एजिकील् फ्रैएर्स्[/m]
	[m1]伊齐基尔·弗里耶斯[/m]

मडगांव
马尔加奥
	[m1]मडगांव[/m]
	[m1]马尔加奥[/m]

अकोलामण्डलम्
阿科拉縣
	[m1]अकोलामण्डलम्[/m]
	[m1]阿科拉縣[/m]

गदग
加达格-贝蒂盖里
	[m1]गदग[/m]
	[m1]加达格-贝蒂盖里[/m]

अर्कसस्यम्
牛角瓜
	[m1]अर्कसस्यम्[/m]
	[m1]牛角瓜[/m]

आजमगढ-नगरम्
阿扎姆加尔
	[m1]आजमगढ-नगरम्[/m]
	[m1]阿扎姆加尔[/m]

रीवामण्डलम्
雷瓦縣
	[m1]रीवामण्डलम्[/m]
	[m1]雷瓦縣[/m]

दक्षिणदिनाजपुर-मण्डलम्
南迪奈普县
	[m1]दक्षिणदिनाजपुर-मण्डलम्[/m]
	[m1]南迪奈普县[/m]

सबाधधावनम्
跨欄
	[m1]सबाधधावनम्[/m]
	[m1]跨欄[/m]

झालावाड
贾拉瓦尔
	[m1]झालावाड[/m]
	[m1]贾拉瓦尔[/m]

दक्षिणभारतम्
印度南部
	[m1]दक्षिणभारतम्[/m]
	[m1]印度南部[/m]

कगायान
卡加延河
	[m1]कगायान[/m]
	[m1]卡加延河[/m]

हुगलिमण्डलम्
胡格利區
	[m1]हुगलिमण्डलम्[/m]
	[m1]胡格利區[/m]

प्राचीनगोवा
果阿旧城
	[m1]प्राचीनगोवा[/m]
	[m1]果阿旧城[/m]

बि.के.एस्. अय्यङ्गार्
艾扬格
	[m1]बि.के.एस्. अय्यङ्गार्[/m]
	[m1]艾扬格[/m]

दिङ्नागः
陳那
	[m1]दिङ्नागः[/m]
	[m1]陳那[/m]

भरतपुरम्
珀勒德布爾
	[m1]भरतपुरम्[/m]
	[m1]珀勒德布爾[/m]

झार्सुगुड मण्डलम्
賈蘇古達縣
	[m1]झार्सुगुड मण्डलम्[/m]
	[m1]賈蘇古達縣[/m]

कदम्बः
团花
	[m1]कदम्बः[/m]
	[m1]团花[/m]

वडोदरामण्डलम्
巴罗达县
	[m1]वडोदरामण्डलम्[/m]
	[m1]巴罗达县[/m]

उत्तरकन्नडमण्डलम्
北卡納達縣
	[m1]उत्तरकन्नडमण्डलम्[/m]
	[m1]北卡納達縣[/m]

औराद
奥拉德
	[m1]औराद[/m]
	[m1]奥拉德[/m]

अलीराजपुरम्
阿利拉杰普尔
	[m1]अलीराजपुरम्[/m]
	[m1]阿利拉杰普尔[/m]

औरैया
奥赖耶
	[m1]औरैया[/m]
	[m1]奥赖耶[/m]

वैश्विकहस्तक्षालनदिनम्
世界洗手日
	[m1]वैश्विकहस्तक्षालनदिनम्[/m]
	[m1]世界洗手日[/m]

अक्बरपुरम्, रमाबायीनगरम्
阿克巴尔普尔
	[m1]अक्बरपुरम्, रमाबायीनगरम्[/m]
	[m1]阿克巴尔普尔[/m]

अथणी (कर्णाटकम्)
阿特尼
	[m1]अथणी (कर्णाटकम्)[/m]
	[m1]阿特尼[/m]

उडुपीमण्डलम्
乌杜皮
	[m1]उडुपीमण्डलम्[/m]
	[m1]乌杜皮[/m]

अम्रोहा
阿姆罗哈
	[m1]अम्रोहा[/m]
	[m1]阿姆罗哈[/m]

बलियामण्डलम्
巴利亞縣
	[m1]बलियामण्डलम्[/m]
	[m1]巴利亞縣[/m]

आनॆकल्
阿内卡尔
	[m1]आनॆकल्[/m]
	[m1]阿内卡尔[/m]

बदरीनाथः
巴德里纳特普里
	[m1]बदरीनाथः[/m]
	[m1]巴德里纳特普里[/m]

अल्मोडा
阿尔莫拉
	[m1]अल्मोडा[/m]
	[m1]阿尔莫拉[/m]

अमरकण्टक
阿马尔卡恩塔克
	[m1]अमरकण्टक[/m]
	[m1]阿马尔卡恩塔克[/m]

अनूपपुरम्
阿努普尔
	[m1]अनूपपुरम्[/m]
	[m1]阿努普尔[/m]

अशोकनगरम्
阿斯霍克纳加尔
	[m1]अशोकनगरम्[/m]
	[m1]阿斯霍克纳加尔[/m]

अमरेली
安雷利
	[m1]अमरेली[/m]
	[m1]安雷利[/m]

अम्बाजी (आरासुर)
阿姆巴吉
	[m1]अम्बाजी (आरासुर)[/m]
	[m1]阿姆巴吉[/m]

एडवर्ड ८
爱德华八世
	[m1]एडवर्ड ८[/m]
	[m1]爱德华八世[/m]

अरोविले
黎明之村
	[m1]अरोविले[/m]
	[m1]黎明之村[/m]

बादामी
巴达米
	[m1]बादामी[/m]
	[m1]巴达米[/m]

मैसूरुमण्डलम्
邁索爾縣
	[m1]मैसूरुमण्डलम्[/m]
	[m1]邁索爾縣[/m]

औरङ्गाबादमण्डलम्
奧蘭賈巴德縣
	[m1]औरङ्गाबादमण्डलम्[/m]
	[m1]奧蘭賈巴德縣[/m]

बुरहानपुरम्
布尔汉普尔
	[m1]बुरहानपुरम्[/m]
	[m1]布尔汉普尔[/m]

पन्ना
帕纳
	[m1]पन्ना[/m]
	[m1]帕纳[/m]

न्यायदर्शनम्
正理论
	[m1]न्यायदर्शनम्[/m]
	[m1]正理论[/m]

राजसमन्दमण्डलम्
拉吉薩曼德縣
	[m1]राजसमन्दमण्डलम्[/m]
	[m1]拉吉薩曼德縣[/m]

सिन्धुलिपिः
印度河文字
	[m1]सिन्धुलिपिः[/m]
	[m1]印度河文字[/m]

भारतीयमानकसमयः
印度標準時間
	[m1]भारतीयमानकसमयः[/m]
	[m1]印度標準時間[/m]

कुसुमकन्दरराष्ट्रियोद्यानम्
楠达戴维山国家公园和花谷国家公园
	[m1]कुसुमकन्दरराष्ट्रियोद्यानम्[/m]
	[m1]楠达戴维山国家公园和花谷国家公园[/m]

आग्रामण्डलम्
阿格拉縣
	[m1]आग्रामण्डलम्[/m]
	[m1]阿格拉縣[/m]

सोनभद्रमण्डलम्
松巴得拉縣
	[m1]सोनभद्रमण्डलम्[/m]
	[m1]松巴得拉縣[/m]

रमाबायीनगरमण्डलम्
拉馬拜那加爾縣
	[m1]रमाबायीनगरमण्डलम्[/m]
	[m1]拉馬拜那加爾縣[/m]

पश्चिमसिक्किममण्डलम्
西錫金縣
	[m1]पश्चिमसिक्किममण्डलम्[/m]
	[m1]西錫金縣[/m]

बलरामपुरम्
巴尔拉姆普尔
	[m1]बलरामपुरम्[/m]
	[m1]巴尔拉姆普尔[/m]

अनुस्वारः
隨韻
	[m1]अनुस्वारः[/m]
	[m1]隨韻[/m]

कन्नौज
卡瑙杰
	[m1]कन्नौज[/m]
	[m1]卡瑙杰[/m]

सेवफलरसः
蘋果汁
	[m1]सेवफलरसः[/m]
	[m1]蘋果汁[/m]

श्योपुरमण्डलम्
謝奧布爾縣
	[m1]श्योपुरमण्डलम्[/m]
	[m1]謝奧布爾縣[/m]

अङ्गुली
手指
	[m1]अङ्गुली[/m]
	[m1]手指[/m]

उमरियामण्डलम्
烏馬里亞縣
	[m1]उमरियामण्डलम्[/m]
	[m1]烏馬里亞縣[/m]

होशङ्गाबादमण्डलम्
霍桑賈巴德縣
	[m1]होशङ्गाबादमण्डलम्[/m]
	[m1]霍桑賈巴德縣[/m]

होशङ्गाबाद
霍斯杭格阿巴德
	[m1]होशङ्गाबाद[/m]
	[m1]霍斯杭格阿巴德[/m]

भारतीयप्रौद्योगिकसंस्थानानि (IIT)
印度理工學院
	[m1]भारतीयप्रौद्योगिकसंस्थानानि (IIT)[/m]
	[m1]印度理工學院[/m]

बागपत्
巴格帕特
	[m1]बागपत्[/m]
	[m1]巴格帕特[/m]

अरावली
阿拉瓦利嶺
	[m1]अरावली[/m]
	[m1]阿拉瓦利嶺[/m]

कन्नौजमण्डलम्
卡瑙傑縣
	[m1]कन्नौजमण्डलम्[/m]
	[m1]卡瑙傑縣[/m]

साबरमतीनदी
薩巴爾馬蒂河
	[m1]साबरमतीनदी[/m]
	[m1]薩巴爾馬蒂河[/m]

दीव
迪乌
	[m1]दीव[/m]
	[m1]迪乌[/m]

जबलपुरमण्डलम्
賈巴爾普爾縣
	[m1]जबलपुरमण्डलम्[/m]
	[m1]賈巴爾普爾縣[/m]

तुवरी
木豆
	[m1]तुवरी[/m]
	[m1]木豆[/m]

बाराबङ्कीमण्डलम्
巴拉班基縣
	[m1]बाराबङ्कीमण्डलम्[/m]
	[m1]巴拉班基縣[/m]

बांसवाडा
班斯瓦拉
	[m1]बांसवाडा[/m]
	[m1]班斯瓦拉[/m]

बैलहोङ्गल्
拜尔洪格阿尔
	[m1]बैलहोङ्गल्[/m]
	[m1]拜尔洪格阿尔[/m]

बहरैच्
巴赫赖奇
	[m1]बहरैच्[/m]
	[m1]巴赫赖奇[/m]

बागेश्वरम्
巴盖斯赫瓦尔
	[m1]बागेश्वरम्[/m]
	[m1]巴盖斯赫瓦尔[/m]

कारैकलमण्डलम्
卡来卡县
	[m1]कारैकलमण्डलम्[/m]
	[m1]卡来卡县[/m]

पाण्डीचेरीनगरम्
本地治里市
	[m1]पाण्डीचेरीनगरम्[/m]
	[m1]本地治里市[/m]

बालाघाट
巴拉加特
	[m1]बालाघाट[/m]
	[m1]巴拉加特[/m]

बालाघाटमण्डलम्
巴拉加特縣
	[m1]बालाघाटमण्डलम्[/m]
	[m1]巴拉加特縣[/m]

एलिफेण्टागुहाः
象岛石窟
	[m1]एलिफेण्टागुहाः[/m]
	[m1]象岛石窟[/m]

शुङ्गवंशः
巽伽王朝
	[m1]शुङ्गवंशः[/m]
	[m1]巽伽王朝[/m]

वैशेषिकदर्शनम्
胜论
	[m1]वैशेषिकदर्शनम्[/m]
	[m1]胜论[/m]

फीरोजपुर
菲奥兹普尔
	[m1]फीरोजपुर[/m]
	[m1]菲奥兹普尔[/m]

कूष्माण्डम्
冬瓜
	[m1]कूष्माण्डम्[/m]
	[m1]冬瓜[/m]

रतलाम
勒德蘭
	[m1]रतलाम[/m]
	[m1]勒德蘭[/m]

श्रीरङ्गपट्टणम्
斯赫里朗格阿帕特塔纳
	[m1]श्रीरङ्गपट्टणम्[/m]
	[m1]斯赫里朗格阿帕特塔纳[/m]

सिर्मौरमण्डलम्
斯爾毛縣
	[m1]सिर्मौरमण्डलम्[/m]
	[m1]斯爾毛縣[/m]

स्थिरवलयलम्
吊环
	[m1]स्थिरवलयलम्[/m]
	[m1]吊环[/m]

खोर्धा मण्डलम्
科爾達縣
	[m1]खोर्धा मण्डलम्[/m]
	[m1]科爾達縣[/m]

वेष्ट्-इण्डीस्
加勒比地区
	[m1]वेष्ट्-इण्डीस्[/m]
	[m1]加勒比地区[/m]

देहलीविश्वविद्यालयः
德里大学
	[m1]देहलीविश्वविद्यालयः[/m]
	[m1]德里大学[/m]

मसूरी
穆索里
	[m1]मसूरी[/m]
	[m1]穆索里[/m]

तापीमण्डलम्
塔皮縣
	[m1]तापीमण्डलम्[/m]
	[m1]塔皮縣[/m]

बून्दीमण्डलम्
奔迪縣
	[m1]बून्दीमण्डलम्[/m]
	[m1]奔迪縣[/m]

श्रीकाकुलम्
斯里卡库拉姆
	[m1]श्रीकाकुलम्[/m]
	[m1]斯里卡库拉姆[/m]

जोग जलपातः
乔格法尔尔斯
	[m1]जोग जलपातः[/m]
	[m1]乔格法尔尔斯[/m]

हेन्री ७
亨利七世 (英格兰)
	[m1]हेन्री ७[/m]
	[m1]亨利七世 (英格兰)[/m]

तेलङ्गाणाराज्यम्
特伦甘纳邦
	[m1]तेलङ्गाणाराज्यम्[/m]
	[m1]特伦甘纳邦[/m]

पिप्पली
荜拔
	[m1]पिप्पली[/m]
	[m1]荜拔[/m]

भद्रक् मण्डलम्
巴德拉克縣
	[m1]भद्रक् मण्डलम्[/m]
	[m1]巴德拉克縣[/m]

युग्मदण्डम्
双杠
	[m1]युग्मदण्डम्[/m]
	[m1]双杠[/m]

नान्देडमण्डलम्
楠德拉縣
	[m1]नान्देडमण्डलम्[/m]
	[m1]楠德拉縣[/m]

उत्तरदेहलीमण्डलम्
北德里
	[m1]उत्तरदेहलीमण्डलम्[/m]
	[m1]北德里[/m]

मौण्ट् अबु
莫乌恩特阿布
	[m1]मौण्ट् अबु[/m]
	[m1]莫乌恩特阿布[/m]

संसद्‍ (भारतम्)
印度议会
	[m1]संसद्‍ (भारतम्)[/m]
	[m1]印度议会[/m]

तापीनदी
达布蒂河
	[m1]तापीनदी[/m]
	[m1]达布蒂河[/m]

बसवनबागेवाडी
巴萨瓦纳巴盖瓦迪
	[m1]बसवनबागेवाडी[/m]
	[m1]巴萨瓦纳巴盖瓦迪[/m]

बसवकल्याणम्
巴萨瓦卡尔延
	[m1]बसवकल्याणम्[/m]
	[m1]巴萨瓦卡尔延[/m]

वराहमूल
巴拉穆拉
	[m1]वराहमूल[/m]
	[m1]巴拉穆拉[/m]

औदुम्बरवृक्षः
聚果榕
	[m1]औदुम्बरवृक्षः[/m]
	[m1]聚果榕[/m]

बस्ति, उत्तरप्रदेशः
巴斯提縣
	[m1]बस्ति, उत्तरप्रदेशः[/m]
	[m1]巴斯提縣[/m]

वाल्मीकिः
蚁垤
	[m1]वाल्मीकिः[/m]
	[m1]蚁垤[/m]

इक्षुरसः
甘蔗汁
	[m1]इक्षुरसः[/m]
	[m1]甘蔗汁[/m]

शाल्मलिः
木棉属
	[m1]शाल्मलिः[/m]
	[m1]木棉属[/m]

गुरुवायूर्
古鲁瓦约奥尔
	[m1]गुरुवायूर्[/m]
	[m1]古鲁瓦约奥尔[/m]

दाण्डेली अभयारण्यम्
丹德利
	[m1]दाण्डेली अभयारण्यम्[/m]
	[m1]丹德利[/m]

काङ्ग्रामण्डलम्
坎格拉縣
	[m1]काङ्ग्रामण्डलम्[/m]
	[m1]坎格拉縣[/m]

बिम्बफलम्
红瓜
	[m1]बिम्बफलम्[/m]
	[m1]红瓜[/m]

ऋग्वेदः
梨俱吠陀
	[m1]ऋग्वेदः[/m]
	[m1]梨俱吠陀[/m]

देवरियामण्डलम्
迪奧里亞縣
	[m1]देवरियामण्डलम्[/m]
	[m1]迪奧里亞縣[/m]

केदैञै
凱代尼艾
	[m1]केदैञै[/m]
	[m1]凱代尼艾[/m]

विनोद खोसला
維諾德·柯斯拉
	[m1]विनोद खोसला[/m]
	[m1]維諾德·柯斯拉[/m]

चन्द्रशेखर आजाद
錢德拉·謝卡爾·阿扎德
	[m1]चन्द्रशेखर आजाद[/m]
	[m1]錢德拉·謝卡爾·阿扎德[/m]

केदारनाथः
凯达尔纳特
	[m1]केदारनाथः[/m]
	[m1]凯达尔纳特[/m]

प्राचीनज्योतिषम्
印度占星學
	[m1]प्राचीनज्योतिषम्[/m]
	[m1]印度占星學[/m]

फलकम्:Cite book
哈佛参考文献格式
	[m1]फलकम्:Cite book[/m]
	[m1]哈佛参考文献格式[/m]

डुङ्गरपुरम्
东格阿尔普尔
	[m1]डुङ्गरपुरम्[/m]
	[m1]东格阿尔普尔[/m]

काव्यविमर्शः
新批評
	[m1]काव्यविमर्शः[/m]
	[m1]新批評[/m]

इन्दौरमण्डलम्
印多爾縣
	[m1]इन्दौरमण्डलम्[/m]
	[m1]印多爾縣[/m]

अश्वारोहक्रीडा
布玆卡兹
	[m1]अश्वारोहक्रीडा[/m]
	[m1]布玆卡兹[/m]

कटनीमण्डलम्
卡特尼縣
	[m1]कटनीमण्डलम्[/m]
	[m1]卡特尼縣[/m]

पुष्करनगरम्
普斯赫卡尔
	[m1]पुष्करनगरम्[/m]
	[m1]普斯赫卡尔[/m]

भारतस्य सूर्यमन्दिराणि
科纳尔克
	[m1]भारतस्य सूर्यमन्दिराणि[/m]
	[m1]科纳尔克[/m]

मामितमण्डलम्
马米特县
	[m1]मामितमण्डलम्[/m]
	[m1]马米特县[/m]

कोणार्कमन्दिरम्
科纳克太阳神庙
	[m1]कोणार्कमन्दिरम्[/m]
	[m1]科纳克太阳神庙[/m]

रीस ब्राउन
里斯·布朗
	[m1]रीस ब्राउन[/m]
	[m1]里斯·布朗[/m]

बाङ्गलालिपिः
孟加拉文
	[m1]बाङ्गलालिपिः[/m]
	[m1]孟加拉文[/m]

अन्ताराष्ट्रिय-साक्षरतादिनम्
国际扫盲日
	[m1]अन्ताराष्ट्रिय-साक्षरतादिनम्[/m]
	[m1]国际扫盲日[/m]

अशोकवृक्षः
無憂樹
	[m1]अशोकवृक्षः[/m]
	[m1]無憂樹[/m]

अत्रिः
阿低利
	[m1]अत्रिः[/m]
	[m1]阿低利[/m]

भद्राचलम्
巴德拉恰拉姆
	[m1]भद्राचलम्[/m]
	[m1]巴德拉恰拉姆[/m]

बेतिया
贝特蒂亚
	[m1]बेतिया[/m]
	[m1]贝特蒂亚[/m]

अनन्तपुरम् (आन्ध्रप्रदेशः)
阿纳恩塔普尔
	[m1]अनन्तपुरम् (आन्ध्रप्रदेशः)[/m]
	[m1]阿纳恩塔普尔[/m]

भीलवाडा
皮爾瓦拉
	[m1]भीलवाडा[/m]
	[m1]皮爾瓦拉[/m]

बेलूरु
贝鲁尔
	[m1]बेलूरु[/m]
	[m1]贝鲁尔[/m]

हावेरीमण्डलम्
哈韋里縣
	[m1]हावेरीमण्डलम्[/m]
	[m1]哈韋里縣[/m]

अलिगढमण्डलम्
阿里格爾縣
	[m1]अलिगढमण्डलम्[/m]
	[m1]阿里格爾縣[/m]

तळाजा
塔拉贾
	[m1]तळाजा[/m]
	[m1]塔拉贾[/m]

सिन्धुदुर्गमण्डलम्
辛杜杜爾格縣
	[m1]सिन्धुदुर्गमण्डलम्[/m]
	[m1]辛杜杜爾格縣[/m]

तैत्तिरीयोपनिषत्
鹧鸪氏奥义书
	[m1]तैत्तिरीयोपनिषत्[/m]
	[m1]鹧鸪氏奥义书[/m]

नैनिताल
奈尼塔尔
	[m1]नैनिताल[/m]
	[m1]奈尼塔尔[/m]

गंजम् मण्डलम्
甘賈姆縣
	[m1]गंजम् मण्डलम्[/m]
	[m1]甘賈姆縣[/m]

रमोन् मैग्सेसे-पुरस्कारः
拉蒙·麦格塞塞奖
	[m1]रमोन् मैग्सेसे-पुरस्कारः[/m]
	[m1]拉蒙·麦格塞塞奖[/m]

बीकानेरमण्डलम्
比卡內爾縣
	[m1]बीकानेरमण्डलम्[/m]
	[m1]比卡內爾縣[/m]

स्केटिङ्ग्
滑冰
	[m1]स्केटिङ्ग्[/m]
	[m1]滑冰[/m]

नहान्
纳汉
	[m1]नहान्[/m]
	[m1]纳汉[/m]

वार्तकीरसः
番茄汁
	[m1]वार्तकीरसः[/m]
	[m1]番茄汁[/m]

अझमगढमण्डलम्
阿桑加爾縣
	[m1]अझमगढमण्डलम्[/m]
	[m1]阿桑加爾縣[/m]

बि एम् डब्ल्यू सिक्स् सीरीज्
BMW 6系列
	[m1]बि एम् डब्ल्यू सिक्स् सीरीज्[/m]
	[m1]BMW 6系列[/m]

भिण्ड
宾德
	[m1]भिण्ड[/m]
	[m1]宾德[/m]

बिजनौर
比杰诺尔
	[m1]बिजनौर[/m]
	[m1]比杰诺尔[/m]

बि एम् डब्ल्यू (i8)
BMW i8
	[m1]बि एम् डब्ल्यू (i8)[/m]
	[m1]BMW i8[/m]

दक्षिण-अण्डमानमण्डलम्
南安达曼县
	[m1]दक्षिण-अण्डमानमण्डलम्[/m]
	[m1]南安达曼县[/m]

निकोबारमण्डलम्
尼科巴县
	[m1]निकोबारमण्डलम्[/m]
	[m1]尼科巴县[/m]

बाबरः
巴卑尔
	[m1]बाबरः[/m]
	[m1]巴卑尔[/m]

बदांयू
布道恩
	[m1]बदांयू[/m]
	[m1]布道恩[/m]

बालंगिर् मण्डलम्
巴蘭基爾縣
	[m1]बालंगिर् मण्डलम्[/m]
	[m1]巴蘭基爾縣[/m]

बनासकाठामण्डलम्
巴纳斯坎塔县
	[m1]बनासकाठामण्डलम्[/m]
	[m1]巴纳斯坎塔县[/m]

बेङ्गळूरुग्रामान्तरमण्डलम्
班加羅爾鄉村縣
	[m1]बेङ्गळूरुग्रामान्तरमण्डलम्[/m]
	[m1]班加羅爾鄉村縣[/m]

बांसवाडामण्डलम्
班斯瓦拉縣
	[m1]बांसवाडामण्डलम्[/m]
	[m1]班斯瓦拉縣[/m]

बर्धमानमण्डलम्
巴爾達曼縣
	[m1]बर्धमानमण्डलम्[/m]
	[m1]巴爾達曼縣[/m]

बारागर् मण्डलम्
巴加爾縣
	[m1]बारागर् मण्डलम्[/m]
	[m1]巴加爾縣[/m]

बाडमेर
巴尔梅尔
	[m1]बाडमेर[/m]
	[m1]巴尔梅尔[/m]

बडवानी-नगरम्
巴尔瓦尼
	[m1]बडवानी-नगरम्[/m]
	[m1]巴尔瓦尼[/m]

बीडमण्डलम्
比德縣
	[m1]बीडमण्डलम्[/m]
	[m1]比德縣[/m]

बेळगावीमण्डलम्
貝爾高姆縣
	[m1]बेळगावीमण्डलम्[/m]
	[m1]貝爾高姆縣[/m]

अतिथिसत्कारः
款待
	[m1]अतिथिसत्कारः[/m]
	[m1]款待[/m]

विकिरणीयप्रदूषणम्
放射性污染
	[m1]विकिरणीयप्रदूषणम्[/m]
	[m1]放射性污染[/m]

द्वारकाद्वीपः
德瓦尔卡
	[m1]द्वारकाद्वीपः[/m]
	[m1]德瓦尔卡[/m]

ब्राह्मणम्
梵书
	[m1]ब्राह्मणम्[/m]
	[m1]梵书[/m]

तिरुपुर
蒂魯普
	[m1]तिरुपुर[/m]
	[m1]蒂魯普[/m]

लाहौल्-स्पितीमण्डलम्
拉胡爾和斯皮提縣
	[m1]लाहौल्-स्पितीमण्डलम्[/m]
	[m1]拉胡爾和斯皮提縣[/m]

भारतीय भूगोलः
印度地理
	[m1]भारतीय भूगोलः[/m]
	[m1]印度地理[/m]

कन्नडलिपिः
卡納達文
	[m1]कन्नडलिपिः[/m]
	[m1]卡納達文[/m]

मन्दारः
宮粉羊蹄甲
	[m1]मन्दारः[/m]
	[m1]宮粉羊蹄甲[/m]

क्षणम्
刹那
	[m1]क्षणम्[/m]
	[m1]刹那[/m]

फैजाबाद्
法扎巴德
	[m1]फैजाबाद्[/m]
	[m1]法扎巴德[/m]

माध्यमिकाः
中觀學派
	[m1]माध्यमिकाः[/m]
	[m1]中觀學派[/m]

कुन्ती
貢蒂
	[m1]कुन्ती[/m]
	[m1]貢蒂[/m]

तमिल-विकिपीडिया
泰米爾語維基百科
	[m1]तमिल-विकिपीडिया[/m]
	[m1]泰米爾語維基百科[/m]

द्वितीयः चन्द्रगुप्तः
旃陀罗·笈多二世
	[m1]द्वितीयः चन्द्रगुप्तः[/m]
	[m1]旃陀罗·笈多二世[/m]

महाजनपदाः
印度列国时代
	[m1]महाजनपदाः[/m]
	[m1]印度列国时代[/m]

योगाचाराः
瑜伽行唯識學派
	[m1]योगाचाराः[/m]
	[m1]瑜伽行唯識學派[/m]

चन्द्रगुप्तः
旃陀罗·笈多一世
	[m1]चन्द्रगुप्तः[/m]
	[m1]旃陀罗·笈多一世[/m]

खण्डशर्करा
冰糖
	[m1]खण्डशर्करा[/m]
	[m1]冰糖[/m]

वियुग्मदण्डम्
高低杠
	[m1]वियुग्मदण्डम्[/m]
	[m1]高低杠[/m]

भरतपुरमण्डलम्
珀勒德布爾縣
	[m1]भरतपुरमण्डलम्[/m]
	[m1]珀勒德布爾縣[/m]

भरुचमण्डलम्
巴鲁奇县
	[m1]भरुचमण्डलम्[/m]
	[m1]巴鲁奇县[/m]

भावनगरमण्डलम्
巴夫那加尔县
	[m1]भावनगरमण्डलम्[/m]
	[m1]巴夫那加尔县[/m]

राष्ट्रकूटवंशः
罗湿陀罗拘陀
	[m1]राष्ट्रकूटवंशः[/m]
	[m1]罗湿陀罗拘陀[/m]

पाण्डुः
般度
	[m1]पाण्डुः[/m]
	[m1]般度[/m]

भृङ्गराजसस्यम्
鳢肠
	[m1]भृङ्गराजसस्यम्[/m]
	[m1]鳢肠[/m]

बोम्मनहळ्ळीविधानसभाक्षेत्रम्
博姆马纳哈尔利
	[m1]बोम्मनहळ्ळीविधानसभाक्षेत्रम्[/m]
	[m1]博姆马纳哈尔利[/m]

बृहत्संहिता
伐罗诃密希罗
	[m1]बृहत्संहिता[/m]
	[m1]伐罗诃密希罗[/m]

चन्देरी
钱德里
	[m1]चन्देरी[/m]
	[m1]钱德里[/m]

चम्पावत
恰姆帕瓦特
	[m1]चम्पावत[/m]
	[m1]恰姆帕瓦特[/m]

चमोली गोपेश्वरम्
恰莫利戈佩斯赫瓦尔
	[m1]चमोली गोपेश्वरम्[/m]
	[m1]恰莫利戈佩斯赫瓦尔[/m]

चन्द्रपुरम्
钱德拉普尔
	[m1]चन्द्रपुरम्[/m]
	[m1]钱德拉普尔[/m]

बुलन्दशहर
布兰德斯哈赫尔
	[m1]बुलन्दशहर[/m]
	[m1]布兰德斯哈赫尔[/m]

चम्पाय
恰姆派
	[m1]चम्पाय[/m]
	[m1]恰姆派[/m]

बून्दी
本迪
	[m1]बून्दी[/m]
	[m1]本迪[/m]

चामराजनगरमण्डलम्
查马拉贾纳加尔县
	[m1]चामराजनगरमण्डलम्[/m]
	[m1]查马拉贾纳加尔县[/m]

राजगिर
王舍城
	[m1]राजगिर[/m]
	[m1]王舍城[/m]

दीमापुर्
迪马普尔
	[m1]दीमापुर्[/m]
	[m1]迪马普尔[/m]

शिल्पकला
手工艺
	[m1]शिल्पकला[/m]
	[m1]手工艺[/m]

इटावा
埃塔瓦
	[m1]इटावा[/m]
	[m1]埃塔瓦[/m]

भारतस्य राष्ट्रपतयः
印度总统列表
	[m1]भारतस्य राष्ट्रपतयः[/m]
	[m1]印度总统列表[/m]

द्रोणाचार्यः
德羅納
	[m1]द्रोणाचार्यः[/m]
	[m1]德羅納[/m]

कांशीरामनगरमण्डलम्
卡斯甘傑縣
	[m1]कांशीरामनगरमण्डलम्[/m]
	[m1]卡斯甘傑縣[/m]

उज्जैनमण्डलम्
烏賈因縣
	[m1]उज्जैनमण्डलम्[/m]
	[m1]烏賈因縣[/m]

ब्रह्मचर्यम्
梵行期
	[m1]ब्रह्मचर्यम्[/m]
	[m1]梵行期[/m]

शूद्रः
首陀罗
	[m1]शूद्रः[/m]
	[m1]首陀罗[/m]

गोमयम्
牛糞
	[m1]गोमयम्[/m]
	[m1]牛糞[/m]

तुमकूरुमण्डलम्
杜姆古尔
	[m1]तुमकूरुमण्डलम्[/m]
	[m1]杜姆古尔[/m]

टोङ्कमण्डलम्
湯克縣
	[m1]टोङ्कमण्डलम्[/m]
	[m1]湯克縣[/m]

वेदाङ्गम्
吠陀支
	[m1]वेदाङ्गम्[/m]
	[m1]吠陀支[/m]

लक्ष्मणः
羅什曼那
	[m1]लक्ष्मणः[/m]
	[m1]羅什曼那[/m]

सीतापुरम्
西塔普尔
	[m1]सीतापुरम्[/m]
	[m1]西塔普尔[/m]

धृतराष्ट्रः
持國
	[m1]धृतराष्ट्रः[/m]
	[m1]持國[/m]

द हिन्दू
印度教徒報
	[m1]द हिन्दू[/m]
	[m1]印度教徒報[/m]

वासकसस्यम्
鸭嘴花
	[m1]वासकसस्यम्[/m]
	[m1]鸭嘴花[/m]

होशियारपुरम्
霍斯希亚尔普尔
	[m1]होशियारपुरम्[/m]
	[m1]霍斯希亚尔普尔[/m]

अलप्पुळामण्डलम्
阿拉普扎縣
	[m1]अलप्पुळामण्डलम्[/m]
	[m1]阿拉普扎縣[/m]

गुनामण्डलम्
古納縣
	[m1]गुनामण्डलम्[/m]
	[m1]古納縣[/m]

रागीधान्यम्
穇子
	[m1]रागीधान्यम्[/m]
	[m1]穇子[/m]

उन्नाव्
乌纳奥
	[m1]उन्नाव्[/m]
	[m1]乌纳奥[/m]

सिरोही
西罗希
	[m1]सिरोही[/m]
	[m1]西罗希[/m]

नीमच
内埃穆奇
	[m1]नीमच[/m]
	[m1]内埃穆奇[/m]

पलाशवृक्षः
紫矿
	[m1]पलाशवृक्षः[/m]
	[m1]紫矿[/m]

ठाणेमण्डलम्
塔納縣
	[m1]ठाणेमण्डलम्[/m]
	[m1]塔納縣[/m]

सवाई माधोपुरम्
萨瓦伊马多普尔
	[m1]सवाई माधोपुरम्[/m]
	[m1]萨瓦伊马多普尔[/m]

अगस्त्यवृक्षः
大花田菁
	[m1]अगस्त्यवृक्षः[/m]
	[m1]大花田菁[/m]

भारतीयविज्ञानसंस्था (IISc)
印度科學理工學院
	[m1]भारतीयविज्ञानसंस्था (IISc)[/m]
	[m1]印度科學理工學院[/m]

पर्यावरणशिक्षा
環境教育
	[m1]पर्यावरणशिक्षा[/m]
	[m1]環境教育[/m]

तुङ्गभद्रा
栋格珀德拉河
	[m1]तुङ्गभद्रा[/m]
	[m1]栋格珀德拉河[/m]

पद्मश्री-पुरस्कारः
莲花士勋章
	[m1]पद्मश्री-पुरस्कारः[/m]
	[m1]莲花士勋章[/m]

पालनपुरम्
帕拉恩普尔
	[m1]पालनपुरम्[/m]
	[m1]帕拉恩普尔[/m]

राहुः
罗睺
	[m1]राहुः[/m]
	[m1]罗睺[/m]

दक्षिणकन्नडमण्डलम्
南卡纳达县
	[m1]दक्षिणकन्नडमण्डलम्[/m]
	[m1]南卡纳达县[/m]

मिर्जापुरम्
密札浦
	[m1]मिर्जापुरम्[/m]
	[m1]密札浦[/m]

कोप्पळ
卡巴爾縣
	[m1]कोप्पळ[/m]
	[m1]卡巴爾縣[/m]

हासनमण्डलम्
哈桑县 (印度)
	[m1]हासनमण्डलम्[/m]
	[m1]哈桑县 (印度)[/m]

जगत्सिंगपुर् मण्डलम्
賈加青加普縣
	[m1]जगत्सिंगपुर् मण्डलम्[/m]
	[m1]賈加青加普縣[/m]

वातामक्षीरम्
扁桃漿
	[m1]वातामक्षीरम्[/m]
	[m1]扁桃漿[/m]

प्रश्नोपनिषत्
六问奥义书
	[m1]प्रश्नोपनिषत्[/m]
	[m1]六问奥义书[/m]

वर्धामण्डलम्
瓦爾達縣
	[m1]वर्धामण्डलम्[/m]
	[m1]瓦爾達縣[/m]

युधिष्ठिरः
堅戰
	[m1]युधिष्ठिरः[/m]
	[m1]堅戰[/m]

छिन्दवाडा
钦德瓦拉
	[m1]छिन्दवाडा[/m]
	[m1]钦德瓦拉[/m]

यास्कः
耶斯迦
	[m1]यास्कः[/m]
	[m1]耶斯迦[/m]

कोटामण्डलम्
科塔縣
	[m1]कोटामण्डलम्[/m]
	[m1]科塔縣[/m]

रायबरेली
拉埃巴雷利
	[m1]रायबरेली[/m]
	[m1]拉埃巴雷利[/m]

रीवा
雷瓦
	[m1]रीवा[/m]
	[m1]雷瓦[/m]

टोङ्क, भारतम्
通克
	[m1]टोङ्क, भारतम्[/m]
	[m1]通克[/m]

गाझिपुरम्
加齐普尔
	[m1]गाझिपुरम्[/m]
	[m1]加齐普尔[/m]

नवद्वीप
纳巴德维普
	[m1]नवद्वीप[/m]
	[m1]纳巴德维普[/m]

झुञ्झुनु
均均乌恩
	[m1]झुञ्झुनु[/m]
	[m1]均均乌恩[/m]

सागर
薩格爾
	[m1]सागर[/m]
	[m1]薩格爾[/m]

वर्कले
瓦尔卡拉
	[m1]वर्कले[/m]
	[m1]瓦尔卡拉[/m]

फतेहगढ
法泰赫加尔
	[m1]फतेहगढ[/m]
	[m1]法泰赫加尔[/m]

देवरिया, उत्तरप्रदेशः
德奥里亚
	[m1]देवरिया, उत्तरप्रदेशः[/m]
	[m1]德奥里亚[/m]

ईशावास्योपनिषत्
自在奥义书
	[m1]ईशावास्योपनिषत्[/m]
	[m1]自在奥义书[/m]

जालौर
贾洛尔
	[m1]जालौर[/m]
	[m1]贾洛尔[/m]

शान्तिनिकेतन
桑蒂尼盖登
	[m1]शान्तिनिकेतन[/m]
	[m1]桑蒂尼盖登[/m]

ताळीकोटे
塔利科塔
	[m1]ताळीकोटे[/m]
	[m1]塔利科塔[/m]

प्रतापगढ, उत्तरप्रदेशः
普拉塔普加尔城
	[m1]प्रतापगढ, उत्तरप्रदेशः[/m]
	[m1]普拉塔普加尔城[/m]

उदरम्
胃
	[m1]उदरम्[/m]
	[m1]胃[/m]

अविद्या (योगदर्शनम्)
无明
	[m1]अविद्या (योगदर्शनम्)[/m]
	[m1]无明[/m]

संस्कृतवाङ्मयम्
梵语文学
	[m1]संस्कृतवाङ्मयम्[/m]
	[m1]梵语文学[/m]

द्रौपदी
黑公主
	[m1]द्रौपदी[/m]
	[m1]黑公主[/m]

समुद्रीय-प्रदूषणम्
海洋污染
	[m1]समुद्रीय-प्रदूषणम्[/m]
	[m1]海洋污染[/m]

चम्बामण्डलम्
昌巴縣
	[m1]चम्बामण्डलम्[/m]
	[m1]昌巴縣[/m]

कच्छमण्डलम्
喀奇县
	[m1]कच्छमण्डलम्[/m]
	[m1]喀奇县[/m]

चार्ल्स् एल्टन्
查尔斯·艾尔顿
	[m1]चार्ल्स् एल्टन्[/m]
	[m1]查尔斯·艾尔顿[/m]

तृणबदरफलरसः
草莓汁
	[m1]तृणबदरफलरसः[/m]
	[m1]草莓汁[/m]

सौराष्ट्रम्
索拉什特拉
	[m1]सौराष्ट्रम्[/m]
	[m1]索拉什特拉[/m]

छतरपुरम्
恰塔尔普尔
	[m1]छतरपुरम्[/m]
	[m1]恰塔尔普尔[/m]

चिक्कबळ्ळापुरमण्डलम्
奇克巴爾拉普爾縣
	[m1]चिक्कबळ्ळापुरमण्डलम्[/m]
	[m1]奇克巴爾拉普爾縣[/m]

चित्तौडगढमण्डलम्
奇陶加爾縣
	[m1]चित्तौडगढमण्डलम्[/m]
	[m1]奇陶加爾縣[/m]

चुरूमण्डलम्
楚盧縣
	[m1]चुरूमण्डलम्[/m]
	[m1]楚盧縣[/m]

ओङ्कारेश्वरः
奥姆卡雷斯赫瓦尔
	[m1]ओङ्कारेश्वरः[/m]
	[m1]奥姆卡雷斯赫瓦尔[/m]

चिक्कोडी
奇科迪
	[m1]चिक्कोडी[/m]
	[m1]奇科迪[/m]

चिकल्धारा
奇卡尔达拉
	[m1]चिकल्धारा[/m]
	[m1]奇卡尔达拉[/m]

कोलासिब
科拉西布
	[m1]कोलासिब[/m]
	[m1]科拉西布[/m]

भूमालिन्यम्
土地污染
	[m1]भूमालिन्यम्[/m]
	[m1]土地污染[/m]

भारतस्य शासनप्रणालिः
印度政治
	[m1]भारतस्य शासनप्रणालिः[/m]
	[m1]印度政治[/m]

नक्षत्रम्
二十七宿
	[m1]नक्षत्रम्[/m]
	[m1]二十七宿[/m]

अयस्कान्तचिकित्सा
磁療
	[m1]अयस्कान्तचिकित्सा[/m]
	[m1]磁療[/m]

पोतकी
落葵
	[m1]पोतकी[/m]
	[m1]落葵[/m]

कामः
欲樂
	[m1]कामः[/m]
	[m1]欲樂[/m]

समुद्रगुप्तः
沙摩陀罗·笈多
	[m1]समुद्रगुप्तः[/m]
	[m1]沙摩陀罗·笈多[/m]

दार्जिलिङ्गमण्डलम्
大吉岭县
	[m1]दार्जिलिङ्गमण्डलम्[/m]
	[m1]大吉岭县[/m]

जयपुरमण्डलम्
齋浦爾縣
	[m1]जयपुरमण्डलम्[/m]
	[m1]齋浦爾縣[/m]

डाङ्गमण्डलम्
当斯县
	[m1]डाङ्गमण्डलम्[/m]
	[m1]当斯县[/m]

कामेट् (शिखरम्)
卡密特山
	[m1]कामेट् (शिखरम्)[/m]
	[m1]卡密特山[/m]

मिर्जापुरमण्डलम्
米爾扎布爾縣
	[m1]मिर्जापुरमण्डलम्[/m]
	[m1]米爾扎布爾縣[/m]

गोरखपुरमण्डलम्
戈勒克布爾縣
	[m1]गोरखपुरमण्डलम्[/m]
	[m1]戈勒克布爾縣[/m]

सर्पगन्धः
蛇根木
	[m1]सर्पगन्धः[/m]
	[m1]蛇根木[/m]

गुडः
石蜜
	[m1]गुडः[/m]
	[m1]石蜜[/m]

यशपाल
耶谢巴尔
	[m1]यशपाल[/m]
	[m1]耶谢巴尔[/m]

शैलेन्द्रराजवंशः
夏连特拉王国
	[m1]शैलेन्द्रराजवंशः[/m]
	[m1]夏连特拉王国[/m]

खरोष्ठी
佉卢文
	[m1]खरोष्ठी[/m]
	[m1]佉卢文[/m]

दौसामण्डलम्
達烏薩縣
	[m1]दौसामण्डलम्[/m]
	[m1]達烏薩縣[/m]

गृञ्जनकरसः
胡萝卜汁
	[m1]गृञ्जनकरसः[/m]
	[m1]胡萝卜汁[/m]

दमोह
达莫
	[m1]दमोह[/m]
	[m1]达莫[/m]

दतिया
达蒂亚
	[m1]दतिया[/m]
	[m1]达蒂亚[/m]

डङ्कपुरम्
达科尔
	[m1]डङ्कपुरम्[/m]
	[m1]达科尔[/m]

चुरू
丘鲁
	[m1]चुरू[/m]
	[m1]丘鲁[/m]

दीग
德埃格
	[m1]दीग[/m]
	[m1]德埃格[/m]

हिन्दुधर्मस्य इतिहासः
印度教历史
	[m1]हिन्दुधर्मस्य इतिहासः[/m]
	[m1]印度教历史[/m]

भारतीय प्रौद्यौगिकी संस्थानम् दिल्ली
德里印度理工学院
	[m1]भारतीय प्रौद्यौगिकी संस्थानम् दिल्ली[/m]
	[m1]德里印度理工学院[/m]

पीलीभीत्
皮利比特
	[m1]पीलीभीत्[/m]
	[m1]皮利比特[/m]

धौलपुरमण्डलम्
達烏爾布爾縣
	[m1]धौलपुरमण्डलम्[/m]
	[m1]達烏爾布爾縣[/m]

द्राक्षाफलरसः
葡萄汁
	[m1]द्राक्षाफलरसः[/m]
	[m1]葡萄汁[/m]

भारतीयसेनोत्सवः
軍人節
	[m1]भारतीयसेनोत्सवः[/m]
	[m1]軍人節[/m]

मीनराशिः
雙魚宮
	[m1]मीनराशिः[/m]
	[m1]雙魚宮[/m]

द्राविडमुन्नेत्रकळगम्(डि.एम्.के)
达罗毗荼进步联盟
	[m1]द्राविडमुन्नेत्रकळगम्(डि.एम्.के)[/m]
	[m1]达罗毗荼进步联盟[/m]

दाहोद
多哈德
	[m1]दाहोद[/m]
	[m1]多哈德[/m]

धौलपुरम्
道尔普尔
	[m1]धौलपुरम्[/m]
	[m1]道尔普尔[/m]

डुङ्गरपुरमण्डलम्
頓加爾布爾縣
	[m1]डुङ्गरपुरमण्डलम्[/m]
	[m1]頓加爾布爾縣[/m]

देवास
德瓦斯
	[m1]देवास[/m]
	[m1]德瓦斯[/m]

सम्भल्पुर मण्डलम्
桑巴普爾縣
	[m1]सम्भल्पुर मण्डलम्[/m]
	[m1]桑巴普爾縣[/m]

अलाबु
葫芦
	[m1]अलाबु[/m]
	[m1]葫芦[/m]

गाझिपुरमण्डलम्
加茲布爾縣
	[m1]गाझिपुरमण्डलम्[/m]
	[m1]加茲布爾縣[/m]

आकाशवाणी(AIR)
全印广播电台
	[m1]आकाशवाणी(AIR)[/m]
	[m1]全印广播电台[/m]

वाराणसीमण्डलम्
瓦拉納西縣
	[m1]वाराणसीमण्डलम्[/m]
	[m1]瓦拉納西縣[/m]

रायबरेलीमण्डलम्
雷巴雷利縣
	[m1]रायबरेलीमण्डलम्[/m]
	[m1]雷巴雷利縣[/m]

त्रिपिटकम् (बौद्धदर्शनम्)
三藏
	[m1]त्रिपिटकम् (बौद्धदर्शनम्)[/m]
	[m1]三藏[/m]

उदयपुरमण्डलम्
烏代布爾縣
	[m1]उदयपुरमण्डलम्[/m]
	[m1]烏代布爾縣[/m]

राजमाषशाकम्
長豇豆
	[m1]राजमाषशाकम्[/m]
	[m1]長豇豆[/m]

पटोलः
瓜叶栝楼
	[m1]पटोलः[/m]
	[m1]瓜叶栝楼[/m]

विकिपीडिया:वैज्ञानिक-शब्दावलिः/A
班智達
	[m1]विकिपीडिया:वैज्ञानिक-शब्दावलिः/A[/m]
	[m1]班智達[/m]

संन्यासाश्रमः
棄絕期
	[m1]संन्यासाश्रमः[/m]
	[m1]棄絕期[/m]

मोरादाबादमण्डलम्
莫拉達巴德縣
	[m1]मोरादाबादमण्डलम्[/m]
	[m1]莫拉達巴德縣[/m]

दीर्घकालीना उत्क्रान्तिः - पराक्रान्ता
長期演進技術升級版
	[m1]दीर्घकालीना उत्क्रान्तिः - पराक्रान्ता[/m]
	[m1]長期演進技術升級版[/m]

जलपाइगुडिमण्डलम्
傑爾拜古里縣
	[m1]जलपाइगुडिमण्डलम्[/m]
	[m1]傑爾拜古里縣[/m]

कोट्टयममण्डलम्
果塔延縣
	[m1]कोट्टयममण्डलम्[/m]
	[m1]果塔延縣[/m]

जौनपुरमण्डलम्
章普爾縣
	[m1]जौनपुरमण्डलम्[/m]
	[m1]章普爾縣[/m]

एर्णाकुलम् मण्डलम्
埃爾訥古勒姆縣
	[m1]एर्णाकुलम् मण्डलम्[/m]
	[m1]埃爾訥古勒姆縣[/m]

हनुमानगढमण्डलम्
哈努芒加爾縣
	[m1]हनुमानगढमण्डलम्[/m]
	[m1]哈努芒加爾縣[/m]

महाराजागञ्जमण्डलम्
馬哈拉吉甘傑縣
	[m1]महाराजागञ्जमण्डलम्[/m]
	[m1]馬哈拉吉甘傑縣[/m]

सुल्तानपुरमण्डलम्
蘇丹普爾縣
	[m1]सुल्तानपुरमण्डलम्[/m]
	[m1]蘇丹普爾縣[/m]

टिहरीगढवालमण्डलम्
特里加瓦爾縣
	[m1]टिहरीगढवालमण्डलम्[/m]
	[m1]特里加瓦爾縣[/m]

ब्राह्मी
假馬齒莧
	[m1]ब्राह्मी[/m]
	[m1]假馬齒莧[/m]

सीमानियन्त्रणरेखा
印巴控制線
	[m1]सीमानियन्त्रणरेखा[/m]
	[m1]印巴控制線[/m]

दुमका
杜姆卡
	[m1]दुमका[/m]
	[m1]杜姆卡[/m]

चालुक्यवंशः
遮娄其王朝
	[m1]चालुक्यवंशः[/m]
	[m1]遮娄其王朝[/m]

मञ्जुल भार्गव
曼久尔·巴尔加瓦
	[m1]मञ्जुल भार्गव[/m]
	[m1]曼久尔·巴尔加瓦[/m]

भीष्‍मः
毗濕摩
	[m1]भीष्‍मः[/m]
	[m1]毗濕摩[/m]

मदर इण्डिया
印度母親
	[m1]मदर इण्डिया[/m]
	[m1]印度母親[/m]

करौलीमण्डलम्
卡勞利縣
	[m1]करौलीमण्डलम्[/m]
	[m1]卡勞利縣[/m]

श्रीगङ्गानगरमण्डलम्
斯里甘加納加縣
	[m1]श्रीगङ्गानगरमण्डलम्[/m]
	[m1]斯里甘加納加縣[/m]

जैसलमेरमण्डलम्
傑伊爾梅爾縣
	[m1]जैसलमेरमण्डलम्[/m]
	[m1]傑伊爾梅爾縣[/m]

सीकरमण्डलम्
錫格爾縣
	[m1]सीकरमण्डलम्[/m]
	[m1]錫格爾縣[/m]

साङ्गलीमण्डलम्
桑利縣
	[m1]साङ्गलीमण्डलम्[/m]
	[m1]桑利縣[/m]

रायचूरुमण्डलम्
赖久尔县
	[m1]रायचूरुमण्डलम्[/m]
	[m1]赖久尔县[/m]

जोधपुरमण्डलम्
焦特布爾縣
	[m1]जोधपुरमण्डलम्[/m]
	[m1]焦特布爾縣[/m]

तिरुपतिः
蒂鲁帕蒂
	[m1]तिरुपतिः[/m]
	[m1]蒂鲁帕蒂[/m]

क्षत्रियः
刹帝利
	[m1]क्षत्रियः[/m]
	[m1]刹帝利[/m]

फिरोझाबाद्
菲罗扎巴德
	[m1]फिरोझाबाद्[/m]
	[m1]菲罗扎巴德[/m]

गढवालविभागः
加瓦尔专区
	[m1]गढवालविभागः[/m]
	[m1]加瓦尔专区[/m]

जालौरमण्डलम्
賈洛爾縣
	[m1]जालौरमण्डलम्[/m]
	[m1]賈洛爾縣[/m]

जलसंरक्षणम्
節水
	[m1]जलसंरक्षणम्[/m]
	[m1]節水[/m]

विसर्गः
止韻
	[m1]विसर्गः[/m]
	[m1]止韻[/m]

जीवन्तीवृक्षः
榄仁树属
	[m1]जीवन्तीवृक्षः[/m]
	[m1]榄仁树属[/m]

झालावाडमण्डलम्
賈拉瓦爾縣
	[m1]झालावाडमण्डलम्[/m]
	[m1]賈拉瓦爾縣[/m]

झुञ्झुनुमण्डलम्
金基農縣
	[m1]झुञ्झुनुमण्डलम्[/m]
	[m1]金基農縣[/m]

सुबर्नपुर मण्डलम्
索那普爾縣
	[m1]सुबर्नपुर मण्डलम्[/m]
	[m1]索那普爾縣[/m]

प्रतापगढमण्डलम्, उत्तरप्रदेशः
普拉塔加爾縣
	[m1]प्रतापगढमण्डलम्, उत्तरप्रदेशः[/m]
	[m1]普拉塔加爾縣[/m]

हावडामण्डलम्
豪拉縣
	[m1]हावडामण्डलम्[/m]
	[m1]豪拉縣[/m]

असहकारान्दोलनम्
不合作運動
	[m1]असहकारान्दोलनम्[/m]
	[m1]不合作運動[/m]

सवाई माधोपुरमण्डलम्
薩外馬多布爾縣
	[m1]सवाई माधोपुरमण्डलम्[/m]
	[m1]薩外馬多布爾縣[/m]

नागौरमण्डलम्
納高爾縣
	[m1]नागौरमण्डलम्[/m]
	[m1]納高爾縣[/m]

वैशाली
毘舍離
	[m1]वैशाली[/m]
	[m1]毘舍離[/m]

कटुः
辣
	[m1]कटुः[/m]
	[m1]辣[/m]

मवुमण्डलम्
毛縣
	[m1]मवुमण्डलम्[/m]
	[m1]毛縣[/m]

चूलिकामापिका
螺紋規
	[m1]चूलिकामापिका[/m]
	[m1]螺紋規[/m]

गजेन्द्रगड
加杰恩德拉加尔
	[m1]गजेन्द्रगड[/m]
	[m1]加杰恩德拉加尔[/m]

मुर्शिदाबादमण्डलम्
穆希達巴德縣
	[m1]मुर्शिदाबादमण्डलम्[/m]
	[m1]穆希達巴德縣[/m]

महामरीचिका
菜椒
	[m1]महामरीचिका[/m]
	[m1]菜椒[/m]

अम्बरमल्लिका
老鸦烟筒花
	[m1]अम्बरमल्लिका[/m]
	[m1]老鸦烟筒花[/m]

कालमेघः
穿心莲
	[m1]कालमेघः[/m]
	[m1]穿心莲[/m]

कोडगुमण्डलम्
果達古縣
	[m1]कोडगुमण्डलम्[/m]
	[m1]果達古縣[/m]

ग्यानपुरम्
格延普尔
	[m1]ग्यानपुरम्[/m]
	[m1]格延普尔[/m]

विश्वभारती-विश्वविद्यालयः
维斯瓦·巴拉蒂大学
	[m1]विश्वभारती-विश्वविद्यालयः[/m]
	[m1]维斯瓦·巴拉蒂大学[/m]

प्रतापगढमण्डलम् (राजस्थानम्)
普拉塔普加爾縣
	[m1]प्रतापगढमण्डलम् (राजस्थानम्)[/m]
	[m1]普拉塔普加爾縣[/m]

नन्दुरबारमण्डलम्
南杜爾巴縣
	[m1]नन्दुरबारमण्डलम्[/m]
	[m1]南杜爾巴縣[/m]

विदिशा
维迪斯哈
	[m1]विदिशा[/m]
	[m1]维迪斯哈[/m]

राजमहेन्द्री-नगरम्
拉贾赫穆恩德尔伊
	[m1]राजमहेन्द्री-नगरम्[/m]
	[m1]拉贾赫穆恩德尔伊[/m]

हैदराबाद्, पाकिस्तानम्
海得拉巴 (巴基斯坦)
	[m1]हैदराबाद्, पाकिस्तानम्[/m]
	[m1]海得拉巴 (巴基斯坦)[/m]

पठानकोट
帕坦科特
	[m1]पठानकोट[/m]
	[m1]帕坦科特[/m]

उस्मानाबादमण्डलम्
奧斯馬納巴德縣
	[m1]उस्मानाबादमण्डलम्[/m]
	[m1]奧斯馬納巴德縣[/m]

खण्डवा-नगरम्
坎德瓦
	[m1]खण्डवा-नगरम्[/m]
	[m1]坎德瓦[/m]

सबीर भाटिया
沙比爾·巴蒂亞
	[m1]सबीर भाटिया[/m]
	[m1]沙比爾·巴蒂亞[/m]

मुख्यमन्त्री
首席部長
	[m1]मुख्यमन्त्री[/m]
	[m1]首席部長[/m]

हरदा
哈尔达
	[m1]हरदा[/m]
	[m1]哈尔达[/m]

हनुमानगढ
哈努芒格阿尔
	[m1]हनुमानगढ[/m]
	[m1]哈努芒格阿尔[/m]

गोधरा
戈德拉
	[m1]गोधरा[/m]
	[m1]戈德拉[/m]

गोकाकजलपातः
戈卡克法尔尔斯
	[m1]गोकाकजलपातः[/m]
	[m1]戈卡克法尔尔斯[/m]

हरदोयी
哈尔多伊
	[m1]हरदोयी[/m]
	[m1]哈尔多伊[/m]

गोकाक
戈卡克
	[m1]गोकाक[/m]
	[m1]戈卡克[/m]

हिम्मतनगरम्
希马特纳加尔
	[m1]हिम्मतनगरम्[/m]
	[m1]希马特纳加尔[/m]

हुम्नाबाद्
霍姆纳巴德
	[m1]हुम्नाबाद्[/m]
	[m1]霍姆纳巴德[/m]

राबर्ट्स्गञ्ज
罗贝尔特斯甘杰
	[m1]राबर्ट्स्गञ्ज[/m]
	[m1]罗贝尔特斯甘杰[/m]

हाथरस
哈特拉斯
	[m1]हाथरस[/m]
	[m1]哈特拉斯[/m]

बिजापुरमण्डलम्
比賈布爾縣 (卡納塔克邦)
	[m1]बिजापुरमण्डलम्[/m]
	[m1]比賈布爾縣 (卡納塔克邦)[/m]

बुलन्दशहरमण्डलम्
布兰德沙哈尔县
	[m1]बुलन्दशहरमण्डलम्[/m]
	[m1]布兰德沙哈尔县[/m]

हुक्केरी
胡凯里
	[m1]हुक्केरी[/m]
	[m1]胡凯里[/m]

लखीमपुरखीरीमण्डलम्
拉基姆普爾凱里縣
	[m1]लखीमपुरखीरीमण्डलम्[/m]
	[m1]拉基姆普爾凱里縣[/m]

खेडामण्डलम्
科达县
	[m1]खेडामण्डलम्[/m]
	[m1]科达县[/m]

मेरठमण्डलम्
密拉特县
	[m1]मेरठमण्डलम्[/m]
	[m1]密拉特县[/m]

माद्री
玛德利
	[m1]माद्री[/m]
	[m1]玛德利[/m]

चारमीनार्
查米纳塔门
	[m1]चारमीनार्[/m]
	[m1]查米纳塔门[/m]

रत्नगिरिमण्डलम्
勒德納吉里縣
	[m1]रत्नगिरिमण्डलम्[/m]
	[m1]勒德納吉里縣[/m]

अमरावतीमण्डलम्
阿姆勞蒂縣
	[m1]अमरावतीमण्डलम्[/m]
	[m1]阿姆勞蒂縣[/m]

अङ्गुल्-मण्डलम्
阿努古爾縣
	[m1]अङ्गुल्-मण्डलम्[/m]
	[m1]阿努古爾縣[/m]

पोरबन्दरमण्डलम्
博尔本达尔县
	[m1]पोरबन्दरमण्डलम्[/m]
	[m1]博尔本达尔县[/m]

हरदोयीमण्डलम्
哈爾多伊縣
	[m1]हरदोयीमण्डलम्[/m]
	[m1]哈爾多伊縣[/m]

पूर्वसिक्किममण्डलम्
东锡金县
	[m1]पूर्वसिक्किममण्डलम्[/m]
	[m1]东锡金县[/m]

साबरकाठामण्डलम्
萨巴坎塔县
	[m1]साबरकाठामण्डलम्[/m]
	[m1]萨巴坎塔县[/m]

गान्धीनगरमण्डलम्
甘地讷格尔县
	[m1]गान्धीनगरमण्डलम्[/m]
	[m1]甘地讷格尔县[/m]

लखनौमण्डलम्
勒克瑙縣
	[m1]लखनौमण्डलम्[/m]
	[m1]勒克瑙縣[/m]

मथुरामण्डलम्
馬圖拉縣
	[m1]मथुरामण्डलम्[/m]
	[m1]馬圖拉縣[/m]

इलाहाबादमण्डलम्
安拉阿巴德縣
	[m1]इलाहाबादमण्डलम्[/m]
	[m1]安拉阿巴德縣[/m]

एटामण्डलम्
埃塔縣
	[m1]एटामण्डलम्[/m]
	[m1]埃塔縣[/m]

उत्तरकाशीमण्डलम्
北卡什县
	[m1]उत्तरकाशीमण्डलम्[/m]
	[m1]北卡什县[/m]

गाझियाबादमण्डलम्, भारतम्
加兹阿巴德县
	[m1]गाझियाबादमण्डलम्, भारतम्[/m]
	[m1]加兹阿巴德县[/m]

पञ्चमहालमण्डलम्
潘奇马哈斯县
	[m1]पञ्चमहालमण्डलम्[/m]
	[m1]潘奇马哈斯县[/m]

उत्तरसिक्किममण्डलम्
北锡金县
	[m1]उत्तरसिक्किममण्डलम्[/m]
	[m1]北锡金县[/m]

मुरैना
莫雷纳
	[m1]मुरैना[/m]
	[m1]莫雷纳[/m]

कोवलम्
科瓦兰
	[m1]कोवलम्[/m]
	[m1]科瓦兰[/m]

गौतमबुद्धनगरमण्डलम्
乔达摩菩提那加尔县
	[m1]गौतमबुद्धनगरमण्डलम्[/m]
	[m1]乔达摩菩提那加尔县[/m]

यादगिरिमण्डलम्
耶德吉爾縣
	[m1]यादगिरिमण्डलम्[/m]
	[m1]耶德吉爾縣[/m]

बीदरमण्डलम्
比德爾縣
	[m1]बीदरमण्डलम्[/m]
	[m1]比德爾縣[/m]

धारवाडमण्डलम्
达尔瓦德县
	[m1]धारवाडमण्डलम्[/m]
	[m1]达尔瓦德县[/m]

नर्मदामण्डलम्
那尔马达县
	[m1]नर्मदामण्डलम्[/m]
	[m1]那尔马达县[/m]

सोलापुरमण्डलम्
紹拉布爾縣
	[m1]सोलापुरमण्डलम्[/m]
	[m1]紹拉布爾縣[/m]

नाशिकमण्डलम्
納西克縣
	[m1]नाशिकमण्डलम्[/m]
	[m1]納西克縣[/m]

चन्द्रपुरमण्डलम्
錢德拉布爾縣
	[m1]चन्द्रपुरमण्डलम्[/m]
	[m1]錢德拉布爾縣[/m]

जळगावमण्डलम्
賈爾岡縣
	[m1]जळगावमण्डलम्[/m]
	[m1]賈爾岡縣[/m]

नैनितालमण्डलम्
奈尼塔爾縣
	[m1]नैनितालमण्डलम्[/m]
	[m1]奈尼塔爾縣[/m]

कोल्हापुरमण्डलम्
戈爾哈布爾縣
	[m1]कोल्हापुरमण्डलम्[/m]
	[m1]戈爾哈布爾縣[/m]

सुरतमण्डलम्
苏拉特县
	[m1]सुरतमण्डलम्[/m]
	[m1]苏拉特县[/m]

सहारनपुरमण्डलम्
薩哈蘭普爾縣
	[m1]सहारनपुरमण्डलम्[/m]
	[m1]薩哈蘭普爾縣[/m]

पुणेमण्डलम्
浦那縣
	[m1]पुणेमण्डलम्[/m]
	[m1]浦那縣[/m]

जुनागढमण्डलम्
居那加德县
	[m1]जुनागढमण्डलम्[/m]
	[m1]居那加德县[/m]

नवसारीमण्डलम्
瑙萨里县
	[m1]नवसारीमण्डलम्[/m]
	[m1]瑙萨里县[/m]

बागपतमण्डलम्
巴格帕特县
	[m1]बागपतमण्डलम्[/m]
	[m1]巴格帕特县[/m]

नागपुरमण्डलम्
那格浦爾縣
	[m1]नागपुरमण्डलम्[/m]
	[m1]那格浦爾縣[/m]

चमोलीमण्डलम्
杰莫利县
	[m1]चमोलीमण्डलम्[/m]
	[m1]杰莫利县[/m]

बरेलीमण्डलम्
巴雷利縣
	[m1]बरेलीमण्डलम्[/m]
	[m1]巴雷利縣[/m]

धुळेमण्डलम्
杜利亞縣
	[m1]धुळेमण्डलम्[/m]
	[m1]杜利亞縣[/m]

परभणीमण्डलम्
帕爾巴尼縣
	[m1]परभणीमण्डलम्[/m]
	[m1]帕爾巴尼縣[/m]

गडचिरोलीमण्डलम्
加德奇羅利縣
	[m1]गडचिरोलीमण्डलम्[/m]
	[m1]加德奇羅利縣[/m]

यवतमाळमण्डलम्
亞瓦特馬爾縣
	[m1]यवतमाळमण्डलम्[/m]
	[m1]亞瓦特馬爾縣[/m]

वाशिममण्डलम्
瓦辛姆縣
	[m1]वाशिममण्डलम्[/m]
	[m1]瓦辛姆縣[/m]

जालनामण्डलम्
賈爾納縣
	[m1]जालनामण्डलम्[/m]
	[m1]賈爾納縣[/m]

दक्षिण सिक्किम् मण्डलः
南錫金縣
	[m1]दक्षिण सिक्किम् मण्डलः[/m]
	[m1]南錫金縣[/m]

रुद्रप्रयागमण्डलम्
鲁德勒布勒亚格县
	[m1]रुद्रप्रयागमण्डलम्[/m]
	[m1]鲁德勒布勒亚格县[/m]

अल्मोडामण्डलम्
阿爾莫拉縣
	[m1]अल्मोडामण्डलम्[/m]
	[m1]阿爾莫拉縣[/m]

ऊधमसिंहनगरमण्डलम्
烏但辛那加縣
	[m1]ऊधमसिंहनगरमण्डलम्[/m]
	[m1]烏但辛那加縣[/m]

नुवापाद मण्डलम्
努瓦帕達縣
	[m1]नुवापाद मण्डलम्[/m]
	[m1]努瓦帕達縣[/m]

औरैयामण्डलम्
奧萊亞縣
	[m1]औरैयामण्डलम्[/m]
	[m1]奧萊亞縣[/m]

सीतापुरमण्डलम्
錫塔布爾縣
	[m1]सीतापुरमण्डलम्[/m]
	[m1]錫塔布爾縣[/m]

बहरैचमण्डलम्
巴赫賴奇縣
	[m1]बहरैचमण्डलम्[/m]
	[m1]巴赫賴奇縣[/m]

शाहजहानपुरमण्डलम्
沙賈漢布爾縣
	[m1]शाहजहानपुरमण्डलम्[/m]
	[m1]沙賈漢布爾縣[/m]

भण्डारामण्डलम्
班達拉縣
	[m1]भण्डारामण्डलम्[/m]
	[m1]班達拉縣[/m]

फैजाबादमण्डलम्
法扎巴德縣
	[m1]फैजाबादमण्डलम्[/m]
	[m1]法扎巴德縣[/m]

महोबा
马霍巴
	[m1]महोबा[/m]
	[m1]马霍巴[/m]

महामायानगरमण्डलम्
哈特拉斯縣
	[m1]महामायानगरमण्डलम्[/m]
	[m1]哈特拉斯縣[/m]

रायसेनमण्डलम्
赖森县
	[m1]रायसेनमण्डलम्[/m]
	[m1]赖森县[/m]

राजकोटमण्डलम्
拉杰果德县
	[m1]राजकोटमण्डलम्[/m]
	[m1]拉杰果德县[/m]

विदिशामण्डलम्
维迪沙县
	[m1]विदिशामण्डलम्[/m]
	[m1]维迪沙县[/m]

बदांयूमण्डलम्
佈道恩縣
	[m1]बदांयूमण्डलम्[/m]
	[m1]佈道恩縣[/m]

पाटणमण्डलम्
帕坦县
	[m1]पाटणमण्डलम्[/m]
	[m1]帕坦县[/m]

बैतूलमण्डलम्
比图尔县
	[m1]बैतूलमण्डलम्[/m]
	[m1]比图尔县[/m]

इटावामण्डलम्
埃塔瓦縣
	[m1]इटावामण्डलम्[/m]
	[m1]埃塔瓦縣[/m]

बागेश्वरमण्डलम्
巴盖什沃尔县
	[m1]बागेश्वरमण्डलम्[/m]
	[m1]巴盖什沃尔县[/m]

महोबामण्डलम्
馬奧巴縣
	[m1]महोबामण्डलम्[/m]
	[m1]馬奧巴縣[/m]

रामपुरमण्डलम्
蘭浦爾縣
	[m1]रामपुरमण्डलम्[/m]
	[m1]蘭浦爾縣[/m]

सिद्धार्थनगरमण्डलम्
錫達特那加爾縣
	[m1]सिद्धार्थनगरमण्डलम्[/m]
	[m1]錫達特那加爾縣[/m]

देहरादूनमण्डलम्
台拉登县
	[m1]देहरादूनमण्डलम्[/m]
	[m1]台拉登县[/m]

मैनपुरीमण्डलम्
曼普里縣
	[m1]मैनपुरीमण्डलम्[/m]
	[m1]曼普里縣[/m]

राजपीपळा
拉杰皮普拉
	[m1]राजपीपळा[/m]
	[m1]拉杰皮普拉[/m]

पुरी मण्डलम्
普里縣
	[m1]पुरी मण्डलम्[/m]
	[m1]普里縣[/m]

साइहामण्डलम्
賽哈縣
	[m1]साइहामण्डलम्[/m]
	[m1]賽哈縣[/m]

राजगढमण्डलम्
拉吉加尔县
	[m1]राजगढमण्डलम्[/m]
	[m1]拉吉加尔县[/m]

कुशीनगरमण्डलम्
克什那加爾縣
	[m1]कुशीनगरमण्डलम्[/m]
	[m1]克什那加爾縣[/m]

दावणगेरेमण्डलम्
達文蓋雷縣
	[m1]दावणगेरेमण्डलम्[/m]
	[m1]達文蓋雷縣[/m]

मन्दसौरमण्डलम्
曼德騷縣
	[m1]मन्दसौरमण्डलम्[/m]
	[m1]曼德騷縣[/m]

काळहंदि मण्डलम्
卡拉漢迪縣
	[m1]काळहंदि मण्डलम्[/m]
	[m1]卡拉漢迪縣[/m]

रि-भोई
日北縣
	[m1]रि-भोई[/m]
	[m1]日北縣[/m]

अम्रोहामण्डलम्
阿姆羅哈縣
	[m1]अम्रोहामण्डलम्[/m]
	[m1]阿姆羅哈縣[/m]

मण्डीमण्डलम्
門迪縣
	[m1]मण्डीमण्डलम्[/m]
	[m1]門迪縣[/m]

फर्रुकाबादमण्डलम्
法魯卡巴德縣
	[m1]फर्रुकाबादमण्डलम्[/m]
	[m1]法魯卡巴德縣[/m]

कुळित्थः
硬皮豆
	[m1]कुळित्थः[/m]
	[m1]硬皮豆[/m]

मयूर्भंझ् मण्डलम्
馬尤布漢傑縣
	[m1]मयूर्भंझ् मण्डलम्[/m]
	[m1]馬尤布漢傑縣[/m]

पूर्व-इम्फालमण्डलम्
東因帕爾縣
	[m1]पूर्व-इम्फालमण्डलम्[/m]
	[m1]東因帕爾縣[/m]

गोन्दियामण्डलम्
貢迪亞縣
	[m1]गोन्दियामण्डलम्[/m]
	[m1]貢迪亞縣[/m]

जैनतियाहिल्स्
詹塔山縣
	[m1]जैनतियाहिल्स्[/m]
	[m1]詹塔山縣[/m]

उत्तरत्रिपुरामण्डलम्
北特里普拉县
	[m1]उत्तरत्रिपुरामण्डलम्[/m]
	[m1]北特里普拉县[/m]

शिमलामण्डलम्
西姆拉县
	[m1]शिमलामण्डलम्[/m]
	[m1]西姆拉县[/m]

नवसारी
瑙萨里
	[m1]नवसारी[/m]
	[m1]瑙萨里[/m]

झाबुआ
贾布阿
	[m1]झाबुआ[/m]
	[m1]贾布阿[/m]

मन्दसौर
曼德绍尔
	[m1]मन्दसौर[/m]
	[m1]曼德绍尔[/m]

महेसाणा
马赫萨纳
	[m1]महेसाणा[/m]
	[m1]马赫萨纳[/m]

महुवा
马胡瓦
	[m1]महुवा[/m]
	[m1]马胡瓦[/m]

लोणावळा
洛纳瓦拉
	[m1]लोणावळा[/m]
	[m1]洛纳瓦拉[/m]

नवादा
纳瓦达
	[m1]नवादा[/m]
	[m1]纳瓦达[/m]

गोण्डामण्डलम्
貢達縣
	[m1]गोण्डामण्डलम्[/m]
	[m1]貢達縣[/m]

बिजनौरमण्डलम्
比吉諾爾縣
	[m1]बिजनौरमण्डलम्[/m]
	[m1]比吉諾爾縣[/m]

उन्नावमण्डलम्
溫瑙縣
	[m1]उन्नावमण्डलम्[/m]
	[m1]溫瑙縣[/m]

झान्सीमण्डलम्
詹西縣
	[m1]झान्सीमण्डलम्[/m]
	[m1]詹西縣[/m]

पूर्व खासिहिल्स्
東卡希山縣
	[m1]पूर्व खासिहिल्स्[/m]
	[m1]東卡希山縣[/m]

पिथौरागढमण्डलम्
比托拉格尔县
	[m1]पिथौरागढमण्डलम्[/m]
	[m1]比托拉格尔县[/m]

सन्तकबीरनगरमण्डलम्
聖卡比爾那加爾縣
	[m1]सन्तकबीरनगरमण्डलम्[/m]
	[m1]聖卡比爾那加爾縣[/m]

श्रावस्तीमण्डलम्
謝拉瓦斯蒂縣
	[m1]श्रावस्तीमण्डलम्[/m]
	[m1]謝拉瓦斯蒂縣[/m]

वलसाडमण्डलम्
瓦尔萨德县
	[m1]वलसाडमण्डलम्[/m]
	[m1]瓦尔萨德县[/m]

फतेहपुरमण्डलम्
費特普爾縣
	[m1]फतेहपुरमण्डलम्[/m]
	[m1]費特普爾縣[/m]

कौशाम्बीमण्डलम्
考夏姆比縣
	[m1]कौशाम्बीमण्डलम्[/m]
	[m1]考夏姆比縣[/m]

फिरोझाबादमण्डलम्
費羅扎巴德縣
	[m1]फिरोझाबादमण्डलम्[/m]
	[m1]費羅扎巴德縣[/m]

गजपति मण्डलम्
加賈帕提縣
	[m1]गजपति मण्डलम्[/m]
	[m1]加賈帕提縣[/m]

कोरापुट् मण्डलम्
科拉普特縣
	[m1]कोरापुट् मण्डलम्[/m]
	[m1]科拉普特縣[/m]

ऐजोलमण्डलम्
艾藻爾縣
	[m1]ऐजोलमण्डलम्[/m]
	[m1]艾藻爾縣[/m]

ललितपुरमण्डलम्
拉利特普爾縣
	[m1]ललितपुरमण्डलम्[/m]
	[m1]拉利特普爾縣[/m]

कोलासिबमण्डलम्
科拉西布縣
	[m1]कोलासिबमण्डलम्[/m]
	[m1]科拉西布縣[/m]

लुङ्गलैमण्डलम्
林雷縣
	[m1]लुङ्गलैमण्डलम्[/m]
	[m1]林雷縣[/m]

पश्चिमत्रिपुरामण्डलम्
西特里普拉县
	[m1]पश्चिमत्रिपुरामण्डलम्[/m]
	[m1]西特里普拉县[/m]

बलरामपुरमण्डलम्
巴爾蘭普爾縣
	[m1]बलरामपुरमण्डलम्[/m]
	[m1]巴爾蘭普爾縣[/m]

ढॆण्कनाल् मण्डलम्
丹卡那爾縣
	[m1]ढॆण्कनाल् मण्डलम्[/m]
	[m1]丹卡那爾縣[/m]

लातूरमण्डलम्
拉杜爾縣
	[m1]लातूरमण्डलम्[/m]
	[m1]拉杜爾縣[/m]

पचमढी
帕奇马尔希恰恩特特
	[m1]पचमढी[/m]
	[m1]帕奇马尔希恰恩特特[/m]

मूडबिद्रि
穆德比德里
	[m1]मूडबिद्रि[/m]
	[m1]穆德比德里[/m]

उत्तरकाशी
乌塔尔卡斯希
	[m1]उत्तरकाशी[/m]
	[m1]乌塔尔卡斯希[/m]

खरगौन
卡尔戈内
	[m1]खरगौन[/m]
	[m1]卡尔戈内[/m]

शृङ्गेरी
斯林格埃里
	[m1]शृङ्गेरी[/m]
	[m1]斯林格埃里[/m]

दौसा
道萨
	[m1]दौसा[/m]
	[m1]道萨[/m]

नरसिंहपुरम्
纳尔西姆哈普尔
	[m1]नरसिंहपुरम्[/m]
	[m1]纳尔西姆哈普尔[/m]

२०१३
2013年逝世人物列表
	[m1]२०१३[/m]
	[m1]2013年逝世人物列表[/m]

व्यारा
维亚拉
	[m1]व्यारा[/m]
	[m1]维亚拉[/m]

चम्पायमण्डलम्
昌派縣
	[m1]चम्पायमण्डलम्[/m]
	[m1]昌派縣[/m]

करञ्जवृक्षः
水黄皮
	[m1]करञ्जवृक्षः[/m]
	[m1]水黄皮[/m]

बिभीतकीवृक्षः
毗黎勒
	[m1]बिभीतकीवृक्षः[/m]
	[m1]毗黎勒[/m]

छिन्दवाडामण्डलम्
欽德瓦拉縣
	[m1]छिन्दवाडामण्डलम्[/m]
	[m1]欽德瓦拉縣[/m]

सुग्रीवः
須羯哩婆
	[m1]सुग्रीवः[/m]
	[m1]須羯哩婆[/m]

गुप्तलिपिः
笈多文
	[m1]गुप्तलिपिः[/m]
	[m1]笈多文[/m]

'भारतं त्यजन्तु' आन्दोलनम्
退出印度运动
	[m1]'भारतं त्यजन्तु' आन्दोलनम्[/m]
	[m1]退出印度运动[/m]

दशरथः
十車王
	[m1]दशरथः[/m]
	[m1]十車王[/m]

तिलभेदः
罌粟籽
	[m1]तिलभेदः[/m]
	[m1]罌粟籽[/m]

जमखण्डि
贾姆卡恩迪
	[m1]जमखण्डि[/m]
	[m1]贾姆卡恩迪[/m]

गङ्गवंशः
西恒伽王朝
	[m1]गङ्गवंशः[/m]
	[m1]西恒伽王朝[/m]

कासगञ्ज
卡斯甘杰
	[m1]कासगञ्ज[/m]
	[m1]卡斯甘杰[/m]

उत्तराखण्डस्य मण्डलानि
北阿坎德邦行政区划
	[m1]उत्तराखण्डस्य मण्डलानि[/m]
	[m1]北阿坎德邦行政区划[/m]

गुरु तेगबहादुर
得格·巴哈都爾
	[m1]गुरु तेगबहादुर[/m]
	[m1]得格·巴哈都爾[/m]

रायगडमण्डलम्(महाराष्ट्रम्)
賴加德縣
	[m1]रायगडमण्डलम्(महाराष्ट्रम्)[/m]
	[m1]賴加德縣[/m]

महेसाणामण्डलम्
马赫萨那县
	[m1]महेसाणामण्डलम्[/m]
	[m1]马赫萨那县[/m]

उत्तरदिनाजपुर-मण्डलम्
北迪奈普县
	[m1]उत्तरदिनाजपुर-मण्डलम्[/m]
	[m1]北迪奈普县[/m]

चक्रासन्दक्रीडा
轮椅竞速
	[m1]चक्रासन्दक्रीडा[/m]
	[m1]轮椅竞速[/m]

खटक् मण्डलम्
喀塔克縣
	[m1]खटक् मण्डलम्[/m]
	[m1]喀塔克縣[/m]

बालेश्वर् मण्डलम्
巴勒謝瓦縣
	[m1]बालेश्वर् मण्डलम्[/m]
	[m1]巴勒謝瓦縣[/m]

देवासमण्डलम्
德瓦斯縣
	[m1]देवासमण्डलम्[/m]
	[m1]德瓦斯縣[/m]

शिवपुरी
斯希沃普里
	[m1]शिवपुरी[/m]
	[m1]斯希沃普里[/m]

गुना
古纳
	[m1]गुना[/m]
	[m1]古纳[/m]

त्यागराजः
蒂亚格拉贾
	[m1]त्यागराजः[/m]
	[m1]蒂亚格拉贾[/m]

कैकेयी
吉迦伊
	[m1]कैकेयी[/m]
	[m1]吉迦伊[/m]

शारदालिपिः
夏拉達文
	[m1]शारदालिपिः[/m]
	[m1]夏拉達文[/m]

चिल्का सरोवरम्
吉尔卡湖
	[m1]चिल्का सरोवरम्[/m]
	[m1]吉尔卡湖[/m]

मालदामण्डलम्
馬爾達縣
	[m1]मालदामण्डलम्[/m]
	[m1]馬爾達縣[/m]

श्रेया घोषाल्
舒蕾亞·戈沙爾
	[m1]श्रेया घोषाल्[/m]
	[m1]舒蕾亞·戈沙爾[/m]

पश्चिम खासिहिल्स्
西卡希山縣
	[m1]पश्चिम खासिहिल्स्[/m]
	[m1]西卡希山縣[/m]

जोवाइ
贾瓦伊
	[m1]जोवाइ[/m]
	[m1]贾瓦伊[/m]

सीहोर
塞霍雷
	[m1]सीहोर[/m]
	[m1]塞霍雷[/m]

शाहजहानपुरम्
斯哈赫贾汉普尔
	[m1]शाहजहानपुरम्[/m]
	[m1]斯哈赫贾汉普尔[/m]

ग्वालियरमण्डलम्
瓜廖爾縣
	[m1]ग्वालियरमण्डलम्[/m]
	[m1]瓜廖爾縣[/m]

झाबुआमण्डलम्
賈布瓦縣
	[m1]झाबुआमण्डलम्[/m]
	[m1]賈布瓦縣[/m]

मुम्बई-उपनगर-मण्डलम्
孟買郊區縣
	[m1]मुम्बई-उपनगर-मण्डलम्[/m]
	[m1]孟買郊區縣[/m]

सागरमण्डलम्
薩格爾縣
	[m1]सागरमण्डलम्[/m]
	[m1]薩格爾縣[/m]

केन्दुझर् मण्डलम्
肯杜賈縣
	[m1]केन्दुझर् मण्डलम्[/m]
	[m1]肯杜賈縣[/m]

खण्डवामण्डलम्
肯德瓦縣
	[m1]खण्डवामण्डलम्[/m]
	[m1]肯德瓦縣[/m]

पूर्वगारोहिल्स्-मण्डलम्
東加若山縣
	[m1]पूर्वगारोहिल्स्-मण्डलम्[/m]
	[m1]東加若山縣[/m]

शहडोलमण्डलम्
沙赫多爾縣
	[m1]शहडोलमण्डलम्[/m]
	[m1]沙赫多爾縣[/m]

कान्धमाल् मण्डलम्
坎達馬縣
	[m1]कान्धमाल् मण्डलम्[/m]
	[m1]坎達馬縣[/m]

हमीररपुरमण्डलम्, हिमाचलप्रदेशः
哈密爾普爾縣
	[m1]हमीररपुरमण्डलम्, हिमाचलप्रदेशः[/m]
	[m1]哈密爾普爾縣[/m]

सेरसिपमण्डलम्
塞奇普縣
	[m1]सेरसिपमण्डलम्[/m]
	[m1]塞奇普縣[/m]

लौङ्गत्लायमण्डलम्
隆特萊縣
	[m1]लौङ्गत्लायमण्डलम्[/m]
	[m1]隆特萊縣[/m]

धलाइमण्डलम्
达来县
	[m1]धलाइमण्डलम्[/m]
	[m1]达来县[/m]

रुद्रप्रयागः
鲁德拉普拉耶格
	[m1]रुद्रप्रयागः[/m]
	[m1]鲁德拉普拉耶格[/m]

हिङ्गोलीमण्डलम्
辛戈利縣
	[m1]हिङ्गोलीमण्डलम्[/m]
	[m1]辛戈利縣[/m]

बैतूल-नगरम्
贝图尔
	[m1]बैतूल-नगरम्[/m]
	[m1]贝图尔[/m]

जाजपुर मण्डलम्
賈賈普爾縣
	[m1]जाजपुर मण्डलम्[/m]
	[m1]賈賈普爾縣[/m]

बीरभूममण्डलम्
比爾賓縣
	[m1]बीरभूममण्डलम्[/m]
	[m1]比爾賓縣[/m]

बांकुडामण्डलम्
班庫拉縣
	[m1]बांकुडामण्डलम्[/m]
	[m1]班庫拉縣[/m]

कलकातामण्डलम्
加爾各答縣
	[m1]कलकातामण्डलम्[/m]
	[m1]加爾各答縣[/m]

जालौनमण्डलम्
賈勞恩縣
	[m1]जालौनमण्डलम्[/m]
	[m1]賈勞恩縣[/m]

चित्रकूटमण्डलम्
奇特拉庫特縣
	[m1]चित्रकूटमण्डलम्[/m]
	[m1]奇特拉庫特縣[/m]

कानपुरनगरमण्डलम्
坎瑙吉縣
	[m1]कानपुरनगरमण्डलम्[/m]
	[m1]坎瑙吉縣[/m]

खानापुरम्
卡纳普尔
	[m1]खानापुरम्[/m]
	[m1]卡纳普尔[/m]

बुरहानपुरमण्डलम्
布爾漢布爾縣
	[m1]बुरहानपुरमण्डलम्[/m]
	[m1]布爾漢布爾縣[/m]

बडवानीमण्डलम्
巴瓦尼縣
	[m1]बडवानीमण्डलम्[/m]
	[m1]巴瓦尼縣[/m]

बान्दामण्डलम्
班達縣
	[m1]बान्दामण्डलम्[/m]
	[m1]班達縣[/m]

गोलत्वमापिका
球徑計
	[m1]गोलत्वमापिका[/m]
	[m1]球徑計[/m]

मङ्गलयानम्
火星軌道探測器
	[m1]मङ्गलयानम्[/m]
	[m1]火星軌道探測器[/m]

तिरुक्कुरळ्
蒂魯古拉爾
	[m1]तिरुक्कुरळ्[/m]
	[m1]蒂魯古拉爾[/m]

हरदामण्डलम्
哈爾達縣
	[m1]हरदामण्डलम्[/m]
	[m1]哈爾達縣[/m]

लुङ्गलै
隆格莱伊
	[m1]लुङ्गलै[/m]
	[m1]隆格莱伊[/m]

धनूराशिः
人马宫
	[m1]धनूराशिः[/m]
	[m1]人马宫[/m]

दतियामण्डलम्
達迪亞縣
	[m1]दतियामण्डलम्[/m]
	[m1]達迪亞縣[/m]

सिवनीमण्डलम्
西奧尼縣
	[m1]सिवनीमण्डलम्[/m]
	[m1]西奧尼縣[/m]

लक्ष्मेश्वरम्
拉克斯赫梅斯赫瓦尔
	[m1]लक्ष्मेश्वरम्[/m]
	[m1]拉克斯赫梅斯赫瓦尔[/m]

कोळ्ळेगालः
科尔莱加尔
	[m1]कोळ्ळेगालः[/m]
	[m1]科尔莱加尔[/m]

मधुगिरिः
马杜吉里
	[m1]मधुगिरिः[/m]
	[m1]马杜吉里[/m]

उत्तरप्रदेशस्य मण्डलानि
北方邦行政区划
	[m1]उत्तरप्रदेशस्य मण्डलानि[/m]
	[m1]北方邦行政区划[/m]

अशोकनगरमण्डलम्
阿紹格訥格爾縣
	[m1]अशोकनगरमण्डलम्[/m]
	[m1]阿紹格訥格爾縣[/m]

पौडी
保里
	[m1]पौडी[/m]
	[m1]保里[/m]

पर्यावरणम्
生态环境
	[m1]पर्यावरणम्[/m]
	[m1]生态环境[/m]

टिहरी
特赫里
	[m1]टिहरी[/m]
	[m1]特赫里[/m]

पिथौरागढ
皮托拉加尔
	[m1]पिथौरागढ[/m]
	[m1]皮托拉加尔[/m]

संस्कृतस्य प्रयोजनम्
小恶魔
	[m1]संस्कृतस्य प्रयोजनम्[/m]
	[m1]小恶魔[/m]

देवघर् मण्डलम्
德巴加爾縣
	[m1]देवघर् मण्डलम्[/m]
	[m1]德巴加爾縣[/m]

हरिद्वारमण्डलम्
哈德瓦縣
	[m1]हरिद्वारमण्डलम्[/m]
	[m1]哈德瓦縣[/m]

खरगौनमण्डलम्
克爾岡縣
	[m1]खरगौनमण्डलम्[/m]
	[m1]克爾岡縣[/m]

सवदत्ती
绍恩达特蒂-耶尔拉姆马
	[m1]सवदत्ती[/m]
	[m1]绍恩达特蒂-耶尔拉姆马[/m]

भद्रावती
巴德拉瓦蒂
	[m1]भद्रावती[/m]
	[m1]巴德拉瓦蒂[/m]

मैनपुरी
迈恩普里
	[m1]मैनपुरी[/m]
	[m1]迈恩普里[/m]

सिवनी
塞奥尼
	[m1]सिवनी[/m]
	[m1]塞奥尼[/m]

टीकमगढ
蒂卡姆加尔
	[m1]टीकमगढ[/m]
	[m1]蒂卡姆加尔[/m]

श्योपुरम्
斯赫奥普尔
	[m1]श्योपुरम्[/m]
	[m1]斯赫奥普尔[/m]

किन्नौरमण्डलम्
金瑙爾縣
	[m1]किन्नौरमण्डलम्[/m]
	[m1]金瑙爾縣[/m]

पाकुरमण्डलम्
帕考縣
	[m1]पाकुरमण्डलम्[/m]
	[m1]帕考縣[/m]

सुन्दरगर् मण्डलम्
松達加爾縣
	[m1]सुन्दरगर् मण्डलम्[/m]
	[m1]松達加爾縣[/m]

सीहोरमण्डलम्
西奧爾縣
	[m1]सीहोरमण्डलम्[/m]
	[m1]西奧爾縣[/m]

शिवपुरीमण्डलम्
希瓦普里縣
	[m1]शिवपुरीमण्डलम्[/m]
	[m1]希瓦普里縣[/m]

कुमाऊंविभागः
库马盎专区
	[m1]कुमाऊंविभागः[/m]
	[m1]库马盎专区[/m]

धारमण्डलम्
達爾縣
	[m1]धारमण्डलम्[/m]
	[m1]達爾縣[/m]

अनूपपुरमण्डलम्
阿努布爾縣
	[m1]अनूपपुरमण्डलम्[/m]
	[m1]阿努布爾縣[/m]

नागौर
纳高尔
	[m1]नागौर[/m]
	[m1]纳高尔[/m]

रतलाममण्डलम्
拉特蘭縣 (中央邦)
	[m1]रतलाममण्डलम्[/m]
	[m1]拉特蘭縣 (中央邦)[/m]

केन्द्रपारमण्डलम्
肯德拉帕拉縣
	[m1]केन्द्रपारमण्डलम्[/m]
	[m1]肯德拉帕拉縣[/m]

उनामण्डलम्
烏納縣
	[m1]उनामण्डलम्[/m]
	[m1]烏納縣[/m]

गिरिडीहमण्डलम्
基里迪縣
	[m1]गिरिडीहमण्डलम्[/m]
	[m1]基里迪縣[/m]

गढवामण्डलम्
加瓦县
	[m1]गढवामण्डलम्[/m]
	[m1]加瓦县[/m]

दक्षिण २४ परगणामण्डलम्
南24區縣
	[m1]दक्षिण २४ परगणामण्डलम्[/m]
	[m1]南24區縣[/m]

पश्चिम-गारो-हिल्स्-मण्डलम्
西加若山縣
	[m1]पश्चिम-गारो-हिल्स्-मण्डलम्[/m]
	[m1]西加若山縣[/m]

दक्षिण-गारो-हिल्स्-मण्डलम्
南加若山縣
	[m1]दक्षिण-गारो-हिल्स्-मण्डलम्[/m]
	[m1]南加若山縣[/m]

बारामण्डलम्
巴蘭縣
	[m1]बारामण्डलम्[/m]
	[m1]巴蘭縣[/m]

मञ्झानपुरम्
曼詹普尔
	[m1]मञ्झानपुरम्[/m]
	[m1]曼詹普尔[/m]

पडरौना
帕德劳纳
	[m1]पडरौना[/m]
	[m1]帕德劳纳[/m]

मुरैनामण्डलम्
莫雷那縣
	[m1]मुरैनामण्डलम्[/m]
	[m1]莫雷那縣[/m]

चित्रकूटधाम (कार्वी)
奇特拉科奥特达姆
	[m1]चित्रकूटधाम (कार्वी)[/m]
	[m1]奇特拉科奥特达姆[/m]

नरसिंहपुरमण्डलम्
納爾辛哈布爾縣
	[m1]नरसिंहपुरमण्डलम्[/m]
	[m1]納爾辛哈布爾縣[/m]

पन्नामण्डलम्
潘納縣
	[m1]पन्नामण्डलम्[/m]
	[m1]潘納縣[/m]

मण्डलामण्डलम्
曼德拉縣
	[m1]मण्डलामण्डलम्[/m]
	[m1]曼德拉縣[/m]

भिण्डमण्डलम्
賓德縣
	[m1]भिण्डमण्डलम्[/m]
	[m1]賓德縣[/m]

नीमचमण्डलम्
尼姆奇縣
	[m1]नीमचमण्डलम्[/m]
	[m1]尼姆奇縣[/m]

नोङ्गस्तोइन्
农格斯托伊恩
	[m1]नोङ्गस्तोइन्[/m]
	[m1]农格斯托伊恩[/m]

अद्वैतवेदान्तः
不二論
	[m1]अद्वैतवेदान्तः[/m]
	[m1]不二論[/m]

शाजापुरम्
斯哈贾普尔
	[m1]शाजापुरम्[/m]
	[m1]斯哈贾普尔[/m]

रायसेन
赖森
	[m1]रायसेन[/m]
	[m1]赖森[/m]

तीर्थहळ्ळी
蒂尔塔哈尔利
	[m1]तीर्थहळ्ळी[/m]
	[m1]蒂尔塔哈尔利[/m]

अदलाज् सोपानकूपाः
阿达拉杰
	[m1]अदलाज् सोपानकूपाः[/m]
	[m1]阿达拉杰[/m]

अग्निपुराणम्
火神往世书
	[m1]अग्निपुराणम्[/m]
	[m1]火神往世书[/m]

गदगमण्डलम्
加達格縣
	[m1]गदगमण्डलम्[/m]
	[m1]加達格縣[/m]

न्यायसूत्राणि
正理经
	[m1]न्यायसूत्राणि[/m]
	[m1]正理经[/m]

बौद मण्डलम्
包德縣
	[m1]बौद मण्डलम्[/m]
	[m1]包德縣[/m]

मुजफ्फरनगरम्
姆扎費爾那加縣
	[m1]मुजफ्फरनगरम्[/m]
	[m1]姆扎費爾那加縣[/m]

नयागर् मण्डलम्
那亞加爾縣
	[m1]नयागर् मण्डलम्[/m]
	[m1]那亞加爾縣[/m]

दक्षिणदिबाङ्गव्यालीमण्डलम्
下迪邦山谷县
	[m1]दक्षिणदिबाङ्गव्यालीमण्डलम्[/m]
	[m1]下迪邦山谷县[/m]

कल्पः
仪轨经
	[m1]कल्पः[/m]
	[m1]仪轨经[/m]

कर्णाटकस्य मण्डलानि
卡纳塔克邦行政区划
	[m1]कर्णाटकस्य मण्डलानि[/m]
	[m1]卡纳塔克邦行政区划[/m]

सञ्जयः
全勝
	[m1]सञ्जयः[/m]
	[m1]全勝[/m]

नबरंगपुर मण्डलम्
那巴蘭加普縣
	[m1]नबरंगपुर मण्डलम्[/m]
	[m1]那巴蘭加普縣[/m]

डिण्डोरीमण्डलम्
丁多里縣
	[m1]डिण्डोरीमण्डलम्[/m]
	[m1]丁多里縣[/m]

नेपाल: भूगोल
尼泊尔地理
	[m1]नेपाल: भूगोल[/m]
	[m1]尼泊尔地理[/m]

तृश्शूरमण्डलम्
特里蘇爾縣
	[m1]तृश्शूरमण्डलम्[/m]
	[m1]特里蘇爾縣[/m]

राजसमन्द
拉杰萨曼德
	[m1]राजसमन्द[/m]
	[m1]拉杰萨曼德[/m]

तामाङ भाषा
达芒语
	[m1]तामाङ भाषा[/m]
	[m1]达芒语[/m]

तमिळ्नाडुराज्यस्य मण्डलानि
泰米尔纳德邦行政区划
	[m1]तमिळ्नाडुराज्यस्य मण्डलानि[/m]
	[m1]泰米尔纳德邦行政区划[/m]

कुरुङ्गकुमेमण्डलम्
库朗库美县
	[m1]कुरुङ्गकुमेमण्डलम्[/m]
	[m1]库朗库美县[/m]

टीकमगढमण्डलम्
提坎加爾縣
	[m1]टीकमगढमण्डलम्[/m]
	[m1]提坎加爾縣[/m]

छतरपुरमण्डलम्
查塔布爾縣
	[m1]छतरपुरमण्डलम्[/m]
	[m1]查塔布爾縣[/m]

सीधीमण्डलम्
西第縣
	[m1]सीधीमण्डलम्[/m]
	[m1]西第縣[/m]

शाजापुरमण्डलम्
沙賈布爾縣
	[m1]शाजापुरमण्डलम्[/m]
	[m1]沙賈布爾縣[/m]

शामली
斯哈姆利
	[m1]शामली[/m]
	[m1]斯哈姆利[/m]

गुजरातराज्यस्य मण्डलानि
古吉拉特邦行政区划
	[m1]गुजरातराज्यस्य मण्डलानि[/m]
	[m1]古吉拉特邦行政区划[/m]

राजस्थानस्य मण्डलानि
拉贾斯坦邦行政区划
	[m1]राजस्थानस्य मण्डलानि[/m]
	[m1]拉贾斯坦邦行政区划[/m]

असमराज्यस्य मण्डलानि
阿萨姆邦行政区划
	[m1]असमराज्यस्य मण्डलानि[/m]
	[m1]阿萨姆邦行政区划[/m]

अरुणाचलप्रदेशस्य मण्डलानि
阿鲁纳恰尔邦行政区划
	[m1]अरुणाचलप्रदेशस्य मण्डलानि[/m]
	[m1]阿鲁纳恰尔邦行政区划[/m]

नञ्जनगूडु
楠姜古德
	[m1]नञ्जनगूडु[/m]
	[m1]楠姜古德[/m]

श्रावस्ती
舍衛城
	[m1]श्रावस्ती[/m]
	[m1]舍衛城[/m]

दमोहमण्डलम्
達摩縣
	[m1]दमोहमण्डलम्[/m]
	[m1]達摩縣[/m]

खलिलाबाद्, भारतम्
卡利拉巴德
	[m1]खलिलाबाद्, भारतम्[/m]
	[m1]卡利拉巴德[/m]

भीमुनिपट्टणम्
贝埃穆尼帕特纳姆
	[m1]भीमुनिपट्टणम्[/m]
	[m1]贝埃穆尼帕特纳姆[/m]

उमरिया
乌马里亚
	[m1]उमरिया[/m]
	[m1]乌马里亚[/m]

डिण्डोरी-नगरम्
丁多里
	[m1]डिण्डोरी-नगरम्[/m]
	[m1]丁多里[/m]

शहडोल
斯哈赫多尔
	[m1]शहडोल[/m]
	[m1]斯哈赫多尔[/m]

कोलारमण्डलम्
果拉爾縣
	[m1]कोलारमण्डलम्[/m]
	[m1]果拉爾縣[/m]

वेदान्तः
吠檀多
	[m1]वेदान्तः[/m]
	[m1]吠檀多[/m]

ओट्टापालम
奥特塔普帕拉姆
	[m1]ओट्टापालम[/m]
	[m1]奥特塔普帕拉姆[/m]

वडनगरम्
瓦德纳加尔
	[m1]वडनगरम्[/m]
	[m1]瓦德纳加尔[/m]

मातृगया (सिद्धपुरम्)
西德普尔
	[m1]मातृगया (सिद्धपुरम्)[/m]
	[m1]西德普尔[/m]

साइहा
赛哈
	[m1]साइहा[/m]
	[m1]赛哈[/m]

सतनामण्डलम्
薩地納縣
	[m1]सतनामण्डलम्[/m]
	[m1]薩地納縣[/m]

रायगडामण्डलम् (ओड़िशा)
拉亞加達縣
	[m1]रायगडामण्डलम् (ओड़िशा)[/m]
	[m1]拉亞加達縣[/m]

बिहारराज्यस्य मण्डलानि
比哈尔邦行政区划
	[m1]बिहारराज्यस्य मण्डलानि[/m]
	[m1]比哈尔邦行政区划[/m]

गुल्बर्गामण्डलम्
古爾伯加縣
	[m1]गुल्बर्गामण्डलम्[/m]
	[m1]古爾伯加縣[/m]

अलीराजपुरमण्डलम्
阿利拉傑普爾縣
	[m1]अलीराजपुरमण्डलम्[/m]
	[m1]阿利拉傑普爾縣[/m]

सिङ्गरौलीमण्डलम्
辛格勞利縣
	[m1]सिङ्गरौलीमण्डलम्[/m]
	[m1]辛格勞利縣[/m]

माहेश्वरसूत्राणि
濕婆經
	[m1]माहेश्वरसूत्राणि[/m]
	[m1]濕婆經[/m]

जम्मूकाश्मीरराज्यस्य मण्डलानि
查谟-克什米尔邦行政区划
	[m1]जम्मूकाश्मीरराज्यस्य मण्डलानि[/m]
	[m1]查谟-克什米尔邦行政区划[/m]

विकिपीडिया:वैज्ञानिक-शब्दावलिः/F
量 (佛教)
	[m1]विकिपीडिया:वैज्ञानिक-शब्दावलिः/F[/m]
	[m1]量 (佛教)[/m]

अलवर
阿尔瓦尔
	[m1]अलवर[/m]
	[m1]阿尔瓦尔[/m]

कुङ्कुमम्
藏紅色
	[m1]कुङ्कुमम्[/m]
	[m1]藏紅色[/m]

‌सेरसिप
塞尔奇普
	[m1]‌सेरसिप[/m]
	[m1]塞尔奇普[/m]

कारवारम्
卡尔瓦尔
	[m1]कारवारम्[/m]
	[m1]卡尔瓦尔[/m]

कोचबिहारमण्डलम्
科奇比哈爾縣
	[m1]कोचबिहारमण्डलम्[/m]
	[m1]科奇比哈爾縣[/m]

चन्दौली
钱道利
	[m1]चन्दौली[/m]
	[m1]钱道利[/m]

चन्दौलीमण्डलम्
昌達烏利縣
	[m1]चन्दौलीमण्डलम्[/m]
	[m1]昌達烏利縣[/m]

क्रिकेट्क्रीडानियमाः
板球比赛规则
	[m1]क्रिकेट्क्रीडानियमाः[/m]
	[m1]板球比赛规则[/m]

तिलः
芝麻
	[m1]तिलः[/m]
	[m1]芝麻[/m]

भारतसर्वकारः
印度政府
	[m1]भारतसर्वकारः[/m]
	[m1]印度政府[/m]

मण्ड्यमण्डलम्
曼迪亞縣
	[m1]मण्ड्यमण्डलम्[/m]
	[m1]曼迪亞縣[/m]

विश्वामित्रः
众友仙人
	[m1]विश्वामित्रः[/m]
	[m1]众友仙人[/m]

जम्मू
查謨
	[m1]जम्मू[/m]
	[m1]查謨[/m]

बालमुरलीकृष्णः
巴拉木拉里·奎师那
	[m1]बालमुरलीकृष्णः[/m]
	[m1]巴拉木拉里·奎师那[/m]

औष्ण्यमालिन्यम्
熱污染
	[m1]औष्ण्यमालिन्यम्[/m]
	[m1]熱污染[/m]

पीलीभीतमण्डलम्
皮利比特縣
	[m1]पीलीभीतमण्डलम्[/m]
	[m1]皮利比特縣[/m]

कुलुमण्डलम्
庫魯縣
	[m1]कुलुमण्डलम्[/m]
	[m1]庫魯縣[/m]

सोलन् मण्डलम्
索蘭縣
	[m1]सोलन् मण्डलम्[/m]
	[m1]索蘭縣[/m]

जामनगरमण्डलम्
贾姆讷格尔县
	[m1]जामनगरमण्डलम्[/m]
	[m1]贾姆讷格尔县[/m]

निष्पावप्रभेदः
四季豆
	[m1]निष्पावप्रभेदः[/m]
	[m1]四季豆[/m]

पञ्चशीलनगरमण्डलम्
桑巴爾縣
	[m1]पञ्चशीलनगरमण्डलम्[/m]
	[m1]桑巴爾縣[/m]

गुण्टूरुमण्डलम्
貢土爾
	[m1]गुण्टूरुमण्डलम्[/m]
	[m1]貢土爾[/m]

मघा
摩伽
	[m1]मघा[/m]
	[m1]摩伽[/m]

उत्तरफल्गुनी
郁多罗颇求尼
	[m1]उत्तरफल्गुनी[/m]
	[m1]郁多罗颇求尼[/m]

पूर्वफल्गुनी
弗婆颇求尼
	[m1]पूर्वफल्गुनी[/m]
	[m1]弗婆颇求尼[/m]

पुनर्वसुः (नक्षत्रम्)
不奈婆修
	[m1]पुनर्वसुः (नक्षत्रम्)[/m]
	[m1]不奈婆修[/m]

रोहिणी
虏喜尼
	[m1]रोहिणी[/m]
	[m1]虏喜尼[/m]

कृत्तिका
基栗底柯
	[m1]कृत्तिका[/m]
	[m1]基栗底柯[/m]

मृगशिरः
摩梨伽尸罗
	[m1]मृगशिरः[/m]
	[m1]摩梨伽尸罗[/m]

आर्द्रा
阿陀罗
	[m1]आर्द्रा[/m]
	[m1]阿陀罗[/m]

महाराष्ट्रस्य मण्डलानि
马哈拉施特拉邦行政区划
	[m1]महाराष्ट्रस्य मण्डलानि[/m]
	[m1]马哈拉施特拉邦行政区划[/m]

आश्लेषा
阿沙离沙
	[m1]आश्लेषा[/m]
	[m1]阿沙离沙[/m]

पुष्यः
弗沙
	[m1]पुष्यः[/m]
	[m1]弗沙[/m]

आन्ध्रप्रदेशस्य मण्डलानाम् आवलिः
安得拉邦行政区划
	[m1]आन्ध्रप्रदेशस्य मण्डलानाम् आवलिः[/m]
	[m1]安得拉邦行政区划[/m]

विक्रमादित्यः (नौयानम्)
超日王號航空母艦
	[m1]विक्रमादित्यः (नौयानम्)[/m]
	[m1]超日王號航空母艦[/m]

पी टी उषा
P·T·烏莎
	[m1]पी टी उषा[/m]
	[m1]P·T·烏莎[/m]

विभीषणः
維毗沙那
	[m1]विभीषणः[/m]
	[m1]維毗沙那[/m]

अपामार्गसस्यम्
土牛膝
	[m1]अपामार्गसस्यम्[/m]
	[m1]土牛膝[/m]

बिलियर्ड्स्-क्रीडा
撞球
	[m1]बिलियर्ड्स्-क्रीडा[/m]
	[m1]撞球[/m]

मैक्रोनीशिया
密克罗尼西亚群岛
	[m1]मैक्रोनीशिया[/m]
	[m1]密克罗尼西亚群岛[/m]

कैलाश सत्यार्थी
凱拉西·薩塔亞提
	[m1]कैलाश सत्यार्थी[/m]
	[m1]凱拉西·薩塔亞提[/m]

हरीतकी
诃子
	[m1]हरीतकी[/m]
	[m1]诃子[/m]

हस्ता
诃莎多
	[m1]हस्ता[/m]
	[m1]诃莎多[/m]

धातुविमर्शः
梵語動詞
	[m1]धातुविमर्शः[/m]
	[m1]梵語動詞[/m]

जगन्नाथदासः
人民大道 (新德里)
	[m1]जगन्नाथदासः[/m]
	[m1]人民大道 (新德里)[/m]

बिजापुरम्
比贾布尔
	[m1]बिजापुरम्[/m]
	[m1]比贾布尔[/m]

भीमः
怖軍
	[m1]भीमः[/m]
	[m1]怖軍[/m]

Chanakya
灾害
	[m1]Chanakya[/m]
	[m1]灾害[/m]

ईजिप्तदेशः
埃及
	[m1]ईजिप्तदेशः[/m]
	[m1]埃及[/m]

केनडा
加拿大
	[m1]केनडा[/m]
	[m1]加拿大[/m]

वाली
婆黎
	[m1]वाली[/m]
	[m1]婆黎[/m]

सङ जेगी
成在基
	[m1]सङ जेगी[/m]
	[m1]成在基[/m]

कङ्गारू
袋鼠
	[m1]कङ्गारू[/m]
	[m1]袋鼠[/m]

गहनचिकित्साविभागः
加護病房
	[m1]गहनचिकित्साविभागः[/m]
	[m1]加護病房[/m]

चौकाभारक्रीडा
五條盤碁
	[m1]चौकाभारक्रीडा[/m]
	[m1]五條盤碁[/m]

मालकानगिरिमण्डलम्
馬爾坎基里縣
	[m1]मालकानगिरिमण्डलम्[/m]
	[m1]馬爾坎基里縣[/m]

बुद्धपूर्णिमा
佛誕
	[m1]बुद्धपूर्णिमा[/m]
	[m1]佛誕[/m]

लोन्गडिङ्गमण्डलम्
隆格丁格縣
	[m1]लोन्गडिङ्गमण्डलम्[/m]
	[m1]隆格丁格縣[/m]

शतवेधी
香茅
	[m1]शतवेधी[/m]
	[m1]香茅[/m]

ऐ एन् एस् सिन्धुरक्षकः
辛杜拉克沙克號潛艇
	[m1]ऐ एन् एस् सिन्धुरक्षकः[/m]
	[m1]辛杜拉克沙克號潛艇[/m]

उपनिषदः
奥义书
	[m1]उपनिषदः[/m]
	[m1]奥义书[/m]

पोरबन्दर
博尔本德尔
	[m1]पोरबन्दर[/m]
	[m1]博尔本德尔[/m]

व्यजनम्
风扇
	[m1]व्यजनम्[/m]
	[m1]风扇[/m]

पाली
巴利 (拉賈斯坦邦)
	[m1]पाली[/m]
	[m1]巴利 (拉賈斯坦邦)[/m]

पालिताणा
帕利塔纳
	[m1]पालिताणा[/m]
	[m1]帕利塔纳[/m]

अस्तेयम्
無佔有
	[m1]अस्तेयम्[/m]
	[m1]無佔有[/m]

उत्तर-गारो-हिल्स्-मण्डलम्
北加若山縣
	[m1]उत्तर-गारो-हिल्स्-मण्डलम्[/m]
	[m1]北加若山縣[/m]

बलिया
巴利亚
	[m1]बलिया[/m]
	[m1]巴利亚[/m]

गृञ्जनकम्
胡萝卜
	[m1]गृञ्जनकम्[/m]
	[m1]胡萝卜[/m]

वायुः
空气
	[m1]वायुः[/m]
	[m1]空气[/m]

सरब्जित् सिङ्ग्
薩拉布吉特·辛格
	[m1]सरब्जित् सिङ्ग्[/m]
	[m1]薩拉布吉特·辛格[/m]

सत्य नाडेला
薩帝亞·納德拉
	[m1]सत्य नाडेला[/m]
	[m1]薩帝亞·納德拉[/m]

वेणी
辫子
	[m1]वेणी[/m]
	[m1]辫子[/m]

हापुर
哈普尔
	[m1]हापुर[/m]
	[m1]哈普尔[/m]

बस्तिमण्डलम्
巴斯蒂
	[m1]बस्तिमण्डलम्[/m]
	[m1]巴斯蒂[/m]

मूलकम्
萝卜
	[m1]मूलकम्[/m]
	[m1]萝卜[/m]

Z8 GND 5296-आकाशगङ्गा
Z8 GND 5296
	[m1]Z8 GND 5296-आकाशगङ्गा[/m]
	[m1]Z8 GND 5296[/m]

