#NAME "te-zh Wikidict"
#INDEX_LANGUAGE "Telugu"
#CONTENTS_LANGUAGE "Chinese"

ఆఫ్రికా
非洲
	[m1]ఆఫ్రికా[/m]
	[m1]非洲[/m]

జపాన్
日本
	[m1]జపాన్[/m]
	[m1]日本[/m]

దక్షిణ అమెరికా
南美洲
	[m1]దక్షిణ అమెరికా[/m]
	[m1]南美洲[/m]

నార్వే
挪威
	[m1]నార్వే[/m]
	[m1]挪威[/m]

ఇంగ్లాండు
英格兰
	[m1]ఇంగ్లాండు[/m]
	[m1]英格兰[/m]

స్కాట్లాండ్
蘇格蘭
	[m1]స్కాట్లాండ్[/m]
	[m1]蘇格蘭[/m]

వేల్స్
威爾士
	[m1]వేల్స్[/m]
	[m1]威爾士[/m]

రిపబ్లిక్ ఆఫ్ ఐర్లాండ్
爱尔兰共和国
	[m1]రిపబ్లిక్ ఆఫ్ ఐర్లాండ్[/m]
	[m1]爱尔兰共和国[/m]

హంగేరి
匈牙利
	[m1]హంగేరి[/m]
	[m1]匈牙利[/m]

స్పెయిన్
西班牙
	[m1]స్పెయిన్[/m]
	[m1]西班牙[/m]

అమెరికా సంయుక్త రాష్ట్రాలు
美国
	[m1]అమెరికా సంయుక్త రాష్ట్రాలు[/m]
	[m1]美国[/m]

బెల్జియం
比利时
	[m1]బెల్జియం[/m]
	[m1]比利时[/m]

విశ్వం
宇宙
	[m1]విశ్వం[/m]
	[m1]宇宙[/m]

భూమి
地球
	[m1]భూమి[/m]
	[m1]地球[/m]

జీవం
生命
	[m1]జీవం[/m]
	[m1]生命[/m]

మరణం
死亡
	[m1]మరణం[/m]
	[m1]死亡[/m]

మానవుడు
人
	[m1]మానవుడు[/m]
	[m1]人[/m]

సంతోషం
快樂
	[m1]సంతోషం[/m]
	[m1]快樂[/m]

జార్జి వాషింగ్టన్
乔治·华盛顿
	[m1]జార్జి వాషింగ్టన్[/m]
	[m1]乔治·华盛顿[/m]

టిమ్ బెర్నర్స్ లీ
蒂姆·伯纳斯-李
	[m1]టిమ్ బెర్నర్స్ లీ[/m]
	[m1]蒂姆·伯纳斯-李[/m]

ఫిన్‌లాండ్
芬兰
	[m1]ఫిన్‌లాండ్[/m]
	[m1]芬兰[/m]

స్వీడన్
瑞典
	[m1]స్వీడన్[/m]
	[m1]瑞典[/m]

డెన్మార్క్
丹麦
	[m1]డెన్మార్క్[/m]
	[m1]丹麦[/m]

పోలాండ్
波兰
	[m1]పోలాండ్[/m]
	[m1]波兰[/m]

లిథువేనియా
立陶宛
	[m1]లిథువేనియా[/m]
	[m1]立陶宛[/m]

ఇటలీ
意大利
	[m1]ఇటలీ[/m]
	[m1]意大利[/m]

స్విట్జర్లాండ్
瑞士
	[m1]స్విట్జర్లాండ్[/m]
	[m1]瑞士[/m]

ఆస్ట్రియా
奥地利
	[m1]ఆస్ట్రియా[/m]
	[m1]奥地利[/m]

గ్రీస్
希腊
	[m1]గ్రీస్[/m]
	[m1]希腊[/m]

టర్కీ
土耳其
	[m1]టర్కీ[/m]
	[m1]土耳其[/m]

బీరు
啤酒
	[m1]బీరు[/m]
	[m1]啤酒[/m]

పోర్చుగల్
葡萄牙
	[m1]పోర్చుగల్[/m]
	[m1]葡萄牙[/m]

ఐరోపా
欧洲
	[m1]ఐరోపా[/m]
	[m1]欧洲[/m]

ఆసియా
亚洲
	[m1]ఆసియా[/m]
	[m1]亚洲[/m]

ఉత్తర అమెరికా
北美洲
	[m1]ఉత్తర అమెరికా[/m]
	[m1]北美洲[/m]

అంటార్కిటికా
南极洲
	[m1]అంటార్కిటికా[/m]
	[m1]南极洲[/m]

వికీపీడియా
维基百科
	[m1]వికీపీడియా[/m]
	[m1]维基百科[/m]

నెదర్లాండ్స్
荷兰
	[m1]నెదర్లాండ్స్[/m]
	[m1]荷兰[/m]

శిశ్నము
阴茎
	[m1]శిశ్నము[/m]
	[m1]阴茎[/m]

పిహెచ్‌పి(PHP)
PHP
	[m1]పిహెచ్‌పి(PHP)[/m]
	[m1]PHP[/m]

న్యూయార్క్
纽约
	[m1]న్యూయార్క్[/m]
	[m1]纽约[/m]

వాషింగ్టన్, డి.సి.
华盛顿哥伦比亚特区
	[m1]వాషింగ్టన్, డి.సి.[/m]
	[m1]华盛顿哥伦比亚特区[/m]

శాన్ ఫ్రాన్సిస్కో
旧金山
	[m1]శాన్ ఫ్రాన్సిస్కో[/m]
	[m1]旧金山[/m]

బెర్లిన్
柏林
	[m1]బెర్లిన్[/m]
	[m1]柏林[/m]

లాస్ ఏంజలెస్
洛杉矶
	[m1]లాస్ ఏంజలెస్[/m]
	[m1]洛杉矶[/m]

ఎయిర్‌బస్
空中客车
	[m1]ఎయిర్‌బస్[/m]
	[m1]空中客车[/m]

కంప్యూటర్
電子計算機
	[m1]కంప్యూటర్[/m]
	[m1]電子計算機[/m]

ఇంటర్నెట్
互联网
	[m1]ఇంటర్నెట్[/m]
	[m1]互联网[/m]

బరాక్ ఒబామా
贝拉克·奥巴马
	[m1]బరాక్ ఒబామా[/m]
	[m1]贝拉克·奥巴马[/m]

కంప్యూటర్ ప్రింటర్
打印机
	[m1]కంప్యూటర్ ప్రింటర్[/m]
	[m1]打印机[/m]

మీడియావికీ
MediaWiki
	[m1]మీడియావికీ[/m]
	[m1]MediaWiki[/m]

లండన్
伦敦
	[m1]లండన్[/m]
	[m1]伦敦[/m]

కైరో
开罗
	[m1]కైరో[/m]
	[m1]开罗[/m]

తలనొప్పి
頭痛
	[m1]తలనొప్పి[/m]
	[m1]頭痛[/m]

అలెగ్జాండ్రియా
亚历山大港
	[m1]అలెగ్జాండ్రియా[/m]
	[m1]亚历山大港[/m]

ఆపిల్
苹果
	[m1]ఆపిల్[/m]
	[m1]苹果[/m]

పారిస్
巴黎
	[m1]పారిస్[/m]
	[m1]巴黎[/m]

అబ్రహం లింకన్
亚伯拉罕·林肯
	[m1]అబ్రహం లింకన్[/m]
	[m1]亚伯拉罕·林肯[/m]

ఆండ్రాయిడ్
Android
	[m1]ఆండ్రాయిడ్[/m]
	[m1]Android[/m]

గూగుల్
Google
	[m1]గూగుల్[/m]
	[m1]Google[/m]

మెక్సికో
墨西哥
	[m1]మెక్సికో[/m]
	[m1]墨西哥[/m]

అట్లాంటిక్ మహాసముద్రం
大西洋
	[m1]అట్లాంటిక్ మహాసముద్రం[/m]
	[m1]大西洋[/m]

పసిఫిక్ మహాసముద్రం
太平洋
	[m1]పసిఫిక్ మహాసముద్రం[/m]
	[m1]太平洋[/m]

కాలిఫోర్నియా
加利福尼亚州
	[m1]కాలిఫోర్నియా[/m]
	[m1]加利福尼亚州[/m]

బోస్టన్
波士顿
	[m1]బోస్టన్[/m]
	[m1]波士顿[/m]

సోమవారము
星期一
	[m1]సోమవారము[/m]
	[m1]星期一[/m]

అంతరిక్షం
空间 (物理)
	[m1]అంతరిక్షం[/m]
	[m1]空间 (物理)[/m]

జనవరి
1月
	[m1]జనవరి[/m]
	[m1]1月[/m]

ఫిబ్రవరి
2月
	[m1]ఫిబ్రవరి[/m]
	[m1]2月[/m]

మార్చి
3月
	[m1]మార్చి[/m]
	[m1]3月[/m]

అంగారకుడు
火星
	[m1]అంగారకుడు[/m]
	[m1]火星[/m]

కెన్యా
肯尼亚
	[m1]కెన్యా[/m]
	[m1]肯尼亚[/m]

ఇథియోపియా
埃塞俄比亚
	[m1]ఇథియోపియా[/m]
	[m1]埃塞俄比亚[/m]

ఘనా
加纳
	[m1]ఘనా[/m]
	[m1]加纳[/m]

ఏప్రిల్
4月
	[m1]ఏప్రిల్[/m]
	[m1]4月[/m]

మే
5月
	[m1]మే[/m]
	[m1]5月[/m]

జూన్
6月
	[m1]జూన్[/m]
	[m1]6月[/m]

జూలై
7月
	[m1]జూలై[/m]
	[m1]7月[/m]

ఆగష్టు
8月
	[m1]ఆగష్టు[/m]
	[m1]8月[/m]

సెప్టెంబర్
9月
	[m1]సెప్టెంబర్[/m]
	[m1]9月[/m]

అక్టోబర్
10月
	[m1]అక్టోబర్[/m]
	[m1]10月[/m]

నవంబర్
11月
	[m1]నవంబర్[/m]
	[m1]11月[/m]

డిసెంబర్
12月
	[m1]డిసెంబర్[/m]
	[m1]12月[/m]

మంగళవారము
星期二
	[m1]మంగళవారము[/m]
	[m1]星期二[/m]

బుధవారము
星期三
	[m1]బుధవారము[/m]
	[m1]星期三[/m]

గురువారము
星期四
	[m1]గురువారము[/m]
	[m1]星期四[/m]

శుక్రవారము
星期五
	[m1]శుక్రవారము[/m]
	[m1]星期五[/m]

శనివారము
星期六
	[m1]శనివారము[/m]
	[m1]星期六[/m]

ఆదివారము
星期日
	[m1]ఆదివారము[/m]
	[m1]星期日[/m]

సింహం
狮
	[m1]సింహం[/m]
	[m1]狮[/m]

ఫ్రాన్స్
法国
	[m1]ఫ్రాన్స్[/m]
	[m1]法国[/m]

కుక్క
犬
	[m1]కుక్క[/m]
	[m1]犬[/m]

యునైటెడ్ కింగ్‌డమ్
英国
	[m1]యునైటెడ్ కింగ్‌డమ్[/m]
	[m1]英国[/m]

పిల్లి
猫
	[m1]పిల్లి[/m]
	[m1]猫[/m]

చైనా
中华人民共和国
	[m1]చైనా[/m]
	[m1]中华人民共和国[/m]

ఫ్రెంచి భాష
法语
	[m1]ఫ్రెంచి భాష[/m]
	[m1]法语[/m]

చేప
鱼
	[m1]చేప[/m]
	[m1]鱼[/m]

బ్రెజిల్
巴西
	[m1]బ్రెజిల్[/m]
	[m1]巴西[/m]

ఆల్కహాలు
醇
	[m1]ఆల్కహాలు[/m]
	[m1]醇[/m]

రష్యా
俄罗斯
	[m1]రష్యా[/m]
	[m1]俄罗斯[/m]

ఆప్టికల్ ఫైబర్
光導纖維
	[m1]ఆప్టికల్ ఫైబర్[/m]
	[m1]光導纖維[/m]

సముద్రం
海
	[m1]సముద్రం[/m]
	[m1]海[/m]

నల్ల సముద్రం
黑海
	[m1]నల్ల సముద్రం[/m]
	[m1]黑海[/m]

పై
圓周率
	[m1]పై[/m]
	[m1]圓周率[/m]

వికీ
Wiki
	[m1]వికీ[/m]
	[m1]Wiki[/m]

టొరంటో
多伦多
	[m1]టొరంటో[/m]
	[m1]多伦多[/m]

అలబామా
亚拉巴马州
	[m1]అలబామా[/m]
	[m1]亚拉巴马州[/m]

బోయింగ్ 747
波音747
	[m1]బోయింగ్ 747[/m]
	[m1]波音747[/m]

వికీమీడియా ఫౌండేషన్
维基媒体基金会
	[m1]వికీమీడియా ఫౌండేషన్[/m]
	[m1]维基媒体基金会[/m]

జిమ్మీ వేల్స్
吉米·威爾斯
	[m1]జిమ్మీ వేల్స్[/m]
	[m1]吉米·威爾斯[/m]

జర్మనీ
德国
	[m1]జర్మనీ[/m]
	[m1]德国[/m]

బెలారస్
白俄罗斯
	[m1]బెలారస్[/m]
	[m1]白俄罗斯[/m]

లారీ సాంగర్
拉里·桑格
	[m1]లారీ సాంగర్[/m]
	[m1]拉里·桑格[/m]

జర్మన్ భాష
德语
	[m1]జర్మన్ భాష[/m]
	[m1]德语[/m]

ఐస్‌లాండ్
冰岛
	[m1]ఐస్‌లాండ్[/m]
	[m1]冰岛[/m]

దేవుడు
神 (一神教)
	[m1]దేవుడు[/m]
	[m1]神 (一神教)[/m]

ఎస్టోనియా
爱沙尼亚
	[m1]ఎస్టోనియా[/m]
	[m1]爱沙尼亚[/m]

చాక్లెట్
巧克力
	[m1]చాక్లెట్[/m]
	[m1]巧克力[/m]

విమానం
固定翼飛機
	[m1]విమానం[/m]
	[m1]固定翼飛機[/m]

యుద్ధం
战争
	[m1]యుద్ధం[/m]
	[m1]战争[/m]

ఒకటి
1
	[m1]ఒకటి[/m]
	[m1]1[/m]

రెండు
2
	[m1]రెండు[/m]
	[m1]2[/m]

మూడు
3
	[m1]మూడు[/m]
	[m1]3[/m]

నాలుగు
4
	[m1]నాలుగు[/m]
	[m1]4[/m]

సున్న
0
	[m1]సున్న[/m]
	[m1]0[/m]

దీర్ఘ చతురస్రం
矩形
	[m1]దీర్ఘ చతురస్రం[/m]
	[m1]矩形[/m]

లాట్వియా
拉脫維亞
	[m1]లాట్వియా[/m]
	[m1]拉脫維亞[/m]

ఉక్రెయిన్
乌克兰
	[m1]ఉక్రెయిన్[/m]
	[m1]乌克兰[/m]

చెక్ రిపబ్లిక్
捷克
	[m1]చెక్ రిపబ్లిక్[/m]
	[m1]捷克[/m]

స్లోవేనియా
斯洛文尼亚
	[m1]స్లోవేనియా[/m]
	[m1]斯洛文尼亚[/m]

మోల్డోవా
摩尔多瓦
	[m1]మోల్డోవా[/m]
	[m1]摩尔多瓦[/m]

రొమేనియా
羅馬尼亞
	[m1]రొమేనియా[/m]
	[m1]羅馬尼亞[/m]

బల్గేరియా
保加利亚
	[m1]బల్గేరియా[/m]
	[m1]保加利亚[/m]

రోమ్
罗马
	[m1]రోమ్[/m]
	[m1]罗马[/m]

మేసిడోనియా
馬其頓共和國
	[m1]మేసిడోనియా[/m]
	[m1]馬其頓共和國[/m]

అల్బేనియా
阿尔巴尼亚
	[m1]అల్బేనియా[/m]
	[m1]阿尔巴尼亚[/m]

గ్రీన్‌లాండ్
格陵兰
	[m1]గ్రీన్‌లాండ్[/m]
	[m1]格陵兰[/m]

క్రొయేషియా
克罗地亚
	[m1]క్రొయేషియా[/m]
	[m1]克罗地亚[/m]

బోస్నియా మరియు హెర్జెగొవీనా
波斯尼亚和黑塞哥维那
	[m1]బోస్నియా మరియు హెర్జెగొవీనా[/m]
	[m1]波斯尼亚和黑塞哥维那[/m]

అజర్‌బైజాన్
阿塞拜疆
	[m1]అజర్‌బైజాన్[/m]
	[m1]阿塞拜疆[/m]

అండొర్రా
安道尔
	[m1]అండొర్రా[/m]
	[m1]安道尔[/m]

సైప్రస్
賽普勒斯
	[m1]సైప్రస్[/m]
	[m1]賽普勒斯[/m]

జార్జియా (దేశం)
格鲁吉亚
	[m1]జార్జియా (దేశం)[/m]
	[m1]格鲁吉亚[/m]

కజకస్తాన్
哈萨克斯坦
	[m1]కజకస్తాన్[/m]
	[m1]哈萨克斯坦[/m]

మొనాకో
摩纳哥
	[m1]మొనాకో[/m]
	[m1]摩纳哥[/m]

వాటికన్ నగరం
梵蒂冈
	[m1]వాటికన్ నగరం[/m]
	[m1]梵蒂冈[/m]

క్యూబా
古巴
	[m1]క్యూబా[/m]
	[m1]古巴[/m]

బెలిజ్
伯利兹
	[m1]బెలిజ్[/m]
	[m1]伯利兹[/m]

ఈఫిల్ టవర్
艾菲爾鐵塔
	[m1]ఈఫిల్ టవర్[/m]
	[m1]艾菲爾鐵塔[/m]

బార్బడోస్
巴巴多斯
	[m1]బార్బడోస్[/m]
	[m1]巴巴多斯[/m]

రాసబెర్రి పై
树莓派
	[m1]రాసబెర్రి పై[/m]
	[m1]树莓派[/m]

వోక్స్ వాగన్
大众汽车
	[m1]వోక్స్ వాగన్[/m]
	[m1]大众汽车[/m]

ఇంటెల్ సంస్థ
英特尔
	[m1]ఇంటెల్ సంస్థ[/m]
	[m1]英特尔[/m]

కంప్యూటర్ కీబోర్డ్
电脑键盘
	[m1]కంప్యూటర్ కీబోర్డ్[/m]
	[m1]电脑键盘[/m]

జావా
Java
	[m1]జావా[/m]
	[m1]Java[/m]

ఇండోనేషియా
印度尼西亚
	[m1]ఇండోనేషియా[/m]
	[m1]印度尼西亚[/m]

మేండెల్‌బ్రాట్ సెట్
曼德博集合
	[m1]మేండెల్‌బ్రాట్ సెట్[/m]
	[m1]曼德博集合[/m]

దక్షిణ ఆఫ్రికా
南非
	[m1]దక్షిణ ఆఫ్రికా[/m]
	[m1]南非[/m]

అల్జీరియా
阿尔及利亚
	[m1]అల్జీరియా[/m]
	[m1]阿尔及利亚[/m]

ఉజ్బెకిస్తాన్
乌兹别克斯坦
	[m1]ఉజ్బెకిస్తాన్[/m]
	[m1]乌兹别克斯坦[/m]

డ్రోసిరా
茅膏菜屬
	[m1]డ్రోసిరా[/m]
	[m1]茅膏菜屬[/m]

తాష్కెంట్
塔什干
	[m1]తాష్కెంట్[/m]
	[m1]塔什干[/m]

నీరు
水
	[m1]నీరు[/m]
	[m1]水[/m]

చెక్క
木材
	[m1]చెక్క[/m]
	[m1]木材[/m]

టెలివిజన్
电视
	[m1]టెలివిజన్[/m]
	[m1]电视[/m]

లింగ భేదం
性别
	[m1]లింగ భేదం[/m]
	[m1]性别[/m]

చిలీ
智利
	[m1]చిలీ[/m]
	[m1]智利[/m]

యేసు
耶稣
	[m1]యేసు[/m]
	[m1]耶稣[/m]

శారీరక దండన
体罚
	[m1]శారీరక దండన[/m]
	[m1]体罚[/m]

గెలీలియో గెలీలి
伽利略·伽利莱
	[m1]గెలీలియో గెలీలి[/m]
	[m1]伽利略·伽利莱[/m]

బుధుడు
水星
	[m1]బుధుడు[/m]
	[m1]水星[/m]

చరిత్ర
历史
	[m1]చరిత్ర[/m]
	[m1]历史[/m]

యాపిల్ ఇన్‌కార్పొరేషన్
蘋果公司
	[m1]యాపిల్ ఇన్‌కార్పొరేషన్[/m]
	[m1]蘋果公司[/m]

శుక్రుడు
金星
	[m1]శుక్రుడు[/m]
	[m1]金星[/m]

భాష
語言
	[m1]భాష[/m]
	[m1]語言[/m]

ప్రేమ
愛
	[m1]ప్రేమ[/m]
	[m1]愛[/m]

నియంతృత్వం
獨裁政體
	[m1]నియంతృత్వం[/m]
	[m1]獨裁政體[/m]

గేలక్సీ
星系
	[m1]గేలక్సీ[/m]
	[m1]星系[/m]

గురుడు
木星
	[m1]గురుడు[/m]
	[m1]木星[/m]

మిచెల్లీ బచెలేట్
蜜雪兒·巴切萊
	[m1]మిచెల్లీ బచెలేట్[/m]
	[m1]蜜雪兒·巴切萊[/m]

పాలపుంత
银河系
	[m1]పాలపుంత[/m]
	[m1]银河系[/m]

మహా విస్ఫోటం
大爆炸
	[m1]మహా విస్ఫోటం[/m]
	[m1]大爆炸[/m]

యురేనస్
天王星
	[m1]యురేనస్[/m]
	[m1]天王星[/m]

ఆంగ్ల వికీపీడియా
英语维基百科
	[m1]ఆంగ్ల వికీపీడియా[/m]
	[m1]英语维基百科[/m]

నెప్ట్యూన్
海王星
	[m1]నెప్ట్యూన్[/m]
	[m1]海王星[/m]

ఖగోళ శాస్త్రము
天文學
	[m1]ఖగోళ శాస్త్రము[/m]
	[m1]天文學[/m]

సింగపూరు
新加坡
	[m1]సింగపూరు[/m]
	[m1]新加坡[/m]

విజ్ఞానశాస్త్రం
科学
	[m1]విజ్ఞానశాస్త్రం[/m]
	[m1]科学[/m]

ప్లూటో
冥王星
	[m1]ప్లూటో[/m]
	[m1]冥王星[/m]

మాంట్రియల్
蒙特利尔
	[m1]మాంట్రియల్[/m]
	[m1]蒙特利尔[/m]

కాలము
未来
	[m1]కాలము[/m]
	[m1]未来[/m]

మరియమ్
馬利亞 (耶穌的母親)
	[m1]మరియమ్[/m]
	[m1]馬利亞 (耶穌的母親)[/m]

ఆటలు
体育运动
	[m1]ఆటలు[/m]
	[m1]体育运动[/m]

ఎడాల్ఫ్ హిట్లర్
阿道夫·希特勒
	[m1]ఎడాల్ఫ్ హిట్లర్[/m]
	[m1]阿道夫·希特勒[/m]

ఫేస్‌బుక్
Facebook
	[m1]ఫేస్‌బుక్[/m]
	[m1]Facebook[/m]

గూగుల్+
Google+
	[m1]గూగుల్+[/m]
	[m1]Google+[/m]

వికీలీక్స్
維基解密
	[m1]వికీలీక్స్[/m]
	[m1]維基解密[/m]

జూలియన్ అసాంజే
朱利安·阿桑奇
	[m1]జూలియన్ అసాంజే[/m]
	[m1]朱利安·阿桑奇[/m]

మొదటి ప్రపంచ యుద్ధం
第一次世界大战
	[m1]మొదటి ప్రపంచ యుద్ధం[/m]
	[m1]第一次世界大战[/m]

రెండవ ప్రపంచ యుద్ధం
第二次世界大战
	[m1]రెండవ ప్రపంచ యుద్ధం[/m]
	[m1]第二次世界大战[/m]

కొలోన్
科隆
	[m1]కొలోన్[/m]
	[m1]科隆[/m]

లంచం
贪污
	[m1]లంచం[/m]
	[m1]贪污[/m]

వికీబుక్స్
維基教科書
	[m1]వికీబుక్స్[/m]
	[m1]維基教科書[/m]

వికీకోట్
维基语录
	[m1]వికీకోట్[/m]
	[m1]维基语录[/m]

ఉబుంటు
Ubuntu
	[m1]ఉబుంటు[/m]
	[m1]Ubuntu[/m]

లినక్స్
Linux
	[m1]లినక్స్[/m]
	[m1]Linux[/m]

బాబ్ డైలాన్
鲍勃·迪伦
	[m1]బాబ్ డైలాన్[/m]
	[m1]鲍勃·迪伦[/m]

గణితము
数学
	[m1]గణితము[/m]
	[m1]数学[/m]

లాటిన్
拉丁语
	[m1]లాటిన్[/m]
	[m1]拉丁语[/m]

బహ్రయిన్
巴林
	[m1]బహ్రయిన్[/m]
	[m1]巴林[/m]

ఆర్మేనియా
亞美尼亞
	[m1]ఆర్మేనియా[/m]
	[m1]亞美尼亞[/m]

జెన్నా జేమ్సన్
珍娜·詹姆森
	[m1]జెన్నా జేమ్సన్[/m]
	[m1]珍娜·詹姆森[/m]

సెర్బియా
塞尔维亚
	[m1]సెర్బియా[/m]
	[m1]塞尔维亚[/m]

చంద్రుడు
月球
	[m1]చంద్రుడు[/m]
	[m1]月球[/m]

ఇస్తాంబుల్
伊斯坦堡
	[m1]ఇస్తాంబుల్[/m]
	[m1]伊斯坦堡[/m]

ఆస్ట్రేలియా
澳大利亚
	[m1]ఆస్ట్రేలియా[/m]
	[m1]澳大利亚[/m]

కార్ల్ సాగాన్
卡尔·萨根
	[m1]కార్ల్ సాగాన్[/m]
	[m1]卡尔·萨根[/m]

భౌతిక శాస్త్రము
物理学
	[m1]భౌతిక శాస్త్రము[/m]
	[m1]物理学[/m]

అర్జెంటీనా
阿根廷
	[m1]అర్జెంటీనా[/m]
	[m1]阿根廷[/m]

పెరూ
秘鲁
	[m1]పెరూ[/m]
	[m1]秘鲁[/m]

జీవ శాస్త్రము
生物学
	[m1]జీవ శాస్త్రము[/m]
	[m1]生物学[/m]

గుర్తించబడని ఎగురుతున్న వస్తువు
不明飞行物
	[m1]గుర్తించబడని ఎగురుతున్న వస్తువు[/m]
	[m1]不明飞行物[/m]

ఉత్తర కొరియా
朝鲜民主主义人民共和国
	[m1]ఉత్తర కొరియా[/m]
	[m1]朝鲜民主主义人民共和国[/m]

కంబోడియా
柬埔寨
	[m1]కంబోడియా[/m]
	[m1]柬埔寨[/m]

క్యూపర్ బెల్ట్
柯伊伯带
	[m1]క్యూపర్ బెల్ట్[/m]
	[m1]柯伊伯带[/m]

ఖోరాన్
古兰经
	[m1]ఖోరాన్[/m]
	[m1]古兰经[/m]

రాక్షసబల్లి
恐龙
	[m1]రాక్షసబల్లి[/m]
	[m1]恐龙[/m]

జంతుశాస్త్రం
动物学
	[m1]జంతుశాస్త్రం[/m]
	[m1]动物学[/m]

ఇస్లాం మతం
伊斯兰教
	[m1]ఇస్లాం మతం[/m]
	[m1]伊斯兰教[/m]

వృక్షశాస్త్రం
植物学
	[m1]వృక్షశాస్త్రం[/m]
	[m1]植物学[/m]

లెక్ వలీసా
莱赫·瓦文萨
	[m1]లెక్ వలీసా[/m]
	[m1]莱赫·瓦文萨[/m]

చక్రం
輪
	[m1]చక్రం[/m]
	[m1]輪[/m]

శాంతి
和平
	[m1]శాంతి[/m]
	[m1]和平[/m]

బ్రిటానికా విజ్ఞాన సర్వస్వము
大英百科全书
	[m1]బ్రిటానికా విజ్ఞాన సర్వస్వము[/m]
	[m1]大英百科全书[/m]

ఐరోపా సమాఖ్య
欧洲联盟
	[m1]ఐరోపా సమాఖ్య[/m]
	[m1]欧洲联盟[/m]

వరల్డ్ వైడ్ వెబ్
万维网
	[m1]వరల్డ్ వైడ్ వెబ్[/m]
	[m1]万维网[/m]

స్త్రీ
女性
	[m1]స్త్రీ[/m]
	[m1]女性[/m]

కవి
诗歌
	[m1]కవి[/m]
	[m1]诗歌[/m]

కంప్యూటర్ వైరస్
计算机病毒
	[m1]కంప్యూటర్ వైరస్[/m]
	[m1]计算机病毒[/m]

నవ్వు
微笑
	[m1]నవ్వు[/m]
	[m1]微笑[/m]

హిరోషిమా మరియు నాగసాకిలపై అణ్వస్త్ర దాడులు
廣島與長崎原子彈爆炸
	[m1]హిరోషిమా మరియు నాగసాకిలపై అణ్వస్త్ర దాడులు[/m]
	[m1]廣島與長崎原子彈爆炸[/m]

మిలన్
米蘭
	[m1]మిలన్[/m]
	[m1]米蘭[/m]

మిత్రుడు
友情
	[m1]మిత్రుడు[/m]
	[m1]友情[/m]

మలము
糞便
	[m1]మలము[/m]
	[m1]糞便[/m]

గుదము
肛门
	[m1]గుదము[/m]
	[m1]肛门[/m]

నిమ్మ
柠檬
	[m1]నిమ్మ[/m]
	[m1]柠檬[/m]

అరటి
香蕉
	[m1]అరటి[/m]
	[m1]香蕉[/m]

పుష్పము
花
	[m1]పుష్పము[/m]
	[m1]花[/m]

గూగోల్
古高爾
	[m1]గూగోల్[/m]
	[m1]古高爾[/m]

ఎవరెస్టు పర్వతం
珠穆朗瑪峰
	[m1]ఎవరెస్టు పర్వతం[/m]
	[m1]珠穆朗瑪峰[/m]

శరీర నిర్మాణ శాస్త్రము
解剖学
	[m1]శరీర నిర్మాణ శాస్త్రము[/m]
	[m1]解剖学[/m]

నగరము
城市
	[m1]నగరము[/m]
	[m1]城市[/m]

నెపోలియన్
拿破仑一世
	[m1]నెపోలియన్[/m]
	[m1]拿破仑一世[/m]

శరీరశాస్త్రం
生理学
	[m1]శరీరశాస్త్రం[/m]
	[m1]生理学[/m]

నక్షత్రము (ఖగోళశాస్త్రం)
恒星
	[m1]నక్షత్రము (ఖగోళశాస్త్రం)[/m]
	[m1]恒星[/m]

సూర్యుడు
太阳
	[m1]సూర్యుడు[/m]
	[m1]太阳[/m]

ఆకాశం
天空
	[m1]ఆకాశం[/m]
	[m1]天空[/m]

లూయీ పాశ్చర్
路易·巴斯德
	[m1]లూయీ పాశ్చర్[/m]
	[m1]路易·巴斯德[/m]

కాంతి సంవత్సరం
光年
	[m1]కాంతి సంవత్సరం[/m]
	[m1]光年[/m]

గ్రామం
村
	[m1]గ్రామం[/m]
	[m1]村[/m]

విక్టర్ హ్యూగో
维克多·雨果
	[m1]విక్టర్ హ్యూగో[/m]
	[m1]维克多·雨果[/m]

ఓషియానియా
大洋洲
	[m1]ఓషియానియా[/m]
	[m1]大洋洲[/m]

గిసేప్పి గారిబాల్డి
朱塞佩·加里波底
	[m1]గిసేప్పి గారిబాల్డి[/m]
	[m1]朱塞佩·加里波底[/m]

సౌరమండలము
太阳系
	[m1]సౌరమండలము[/m]
	[m1]太阳系[/m]

హైడ్రోజన్
氢
	[m1]హైడ్రోజన్[/m]
	[m1]氢[/m]

హీలియం
氦
	[m1]హీలియం[/m]
	[m1]氦[/m]

నరకం
地獄
	[m1]నరకం[/m]
	[m1]地獄[/m]

వికీపీడియా:వికీమీడియా కామన్స్
维基共享资源
	[m1]వికీపీడియా:వికీమీడియా కామన్స్[/m]
	[m1]维基共享资源[/m]

లిథియం
锂
	[m1]లిథియం[/m]
	[m1]锂[/m]

బెరీలియం
铍
	[m1]బెరీలియం[/m]
	[m1]铍[/m]

పుస్తకము
图书
	[m1]పుస్తకము[/m]
	[m1]图书[/m]

తూర్పు తైమూర్
东帝汶
	[m1]తూర్పు తైమూర్[/m]
	[m1]东帝汶[/m]

రాత్రి
晚上
	[m1]రాత్రి[/m]
	[m1]晚上[/m]

సంవత్సరము
年
	[m1]సంవత్సరము[/m]
	[m1]年[/m]

కృష్ణబిలం
黑洞
	[m1]కృష్ణబిలం[/m]
	[m1]黑洞[/m]

సెరిస్ (మరుగుజ్జు గ్రహం)
穀神星
	[m1]సెరిస్ (మరుగుజ్జు గ్రహం)[/m]
	[m1]穀神星[/m]

లిస్బన్
里斯本
	[m1]లిస్బన్[/m]
	[m1]里斯本[/m]

ఎరిస్ (మరుగుజ్జు గ్రహం)
阋神星
	[m1]ఎరిస్ (మరుగుజ్జు గ్రహం)[/m]
	[m1]阋神星[/m]

దుబాయ్
杜拜
	[m1]దుబాయ్[/m]
	[m1]杜拜[/m]

బోరాన్
硼
	[m1]బోరాన్[/m]
	[m1]硼[/m]

నికోలాస్ కోపర్నికస్
尼古拉·哥白尼
	[m1]నికోలాస్ కోపర్నికస్[/m]
	[m1]尼古拉·哥白尼[/m]

కార్బన్
碳
	[m1]కార్బన్[/m]
	[m1]碳[/m]

నత్రజని
氮
	[m1]నత్రజని[/m]
	[m1]氮[/m]

ఆక్సిజన్
氧
	[m1]ఆక్సిజన్[/m]
	[m1]氧[/m]

ఫుట్‌బాల్ క్లబ్ ఇంటర్నేజనలే మిలనో
国际米兰足球俱乐部
	[m1]ఫుట్‌బాల్ క్లబ్ ఇంటర్నేజనలే మిలనో[/m]
	[m1]国际米兰足球俱乐部[/m]

గ్రహం
行星
	[m1]గ్రహం[/m]
	[m1]行星[/m]

క్లియోపాత్రా
克娄巴特拉七世
	[m1]క్లియోపాత్రా[/m]
	[m1]克娄巴特拉七世[/m]

భారతీయ సంగీతము
音乐
	[m1]భారతీయ సంగీతము[/m]
	[m1]音乐[/m]

వెనిస్
威尼斯
	[m1]వెనిస్[/m]
	[m1]威尼斯[/m]

ఉష్ణమాపకం
溫度計
	[m1]ఉష్ణమాపకం[/m]
	[m1]溫度計[/m]

మాస్కో
莫斯科
	[m1]మాస్కో[/m]
	[m1]莫斯科[/m]

ఫ్లోరిన్
氟
	[m1]ఫ్లోరిన్[/m]
	[m1]氟[/m]

చువావా (కుక్క)
吉娃娃
	[m1]చువావా (కుక్క)[/m]
	[m1]吉娃娃[/m]

నియాన్
氖
	[m1]నియాన్[/m]
	[m1]氖[/m]

సెయింట్ పీటర్స్‌బర్గ్
圣彼得堡
	[m1]సెయింట్ పీటర్స్‌బర్గ్[/m]
	[m1]圣彼得堡[/m]

చాద్
乍得
	[m1]చాద్[/m]
	[m1]乍得[/m]

సోడియం
钠
	[m1]సోడియం[/m]
	[m1]钠[/m]

ఉత్తరం
北
	[m1]ఉత్తరం[/m]
	[m1]北[/m]

మెగ్నీషియం
镁
	[m1]మెగ్నీషియం[/m]
	[m1]镁[/m]

అల్యూమినియం
铝
	[m1]అల్యూమినియం[/m]
	[m1]铝[/m]

న్యూజీలాండ్
新西兰
	[m1]న్యూజీలాండ్[/m]
	[m1]新西兰[/m]

దక్షిణం
南
	[m1]దక్షిణం[/m]
	[m1]南[/m]

భారత దేశము
印度
	[m1]భారత దేశము[/m]
	[m1]印度[/m]

సిలికాన్
硅
	[m1]సిలికాన్[/m]
	[m1]硅[/m]

భాస్వరము
磷
	[m1]భాస్వరము[/m]
	[m1]磷[/m]

ఇనుము
铁
	[m1]ఇనుము[/m]
	[m1]铁[/m]

పడమర
西
	[m1]పడమర[/m]
	[m1]西[/m]

అలెస్సాండ్రో వోల్టా
亞歷山德羅·伏打
	[m1]అలెస్సాండ్రో వోల్టా[/m]
	[m1]亞歷山德羅·伏打[/m]

సల్ఫర్
硫
	[m1]సల్ఫర్[/m]
	[m1]硫[/m]

సమోవా
萨摩亚
	[m1]సమోవా[/m]
	[m1]萨摩亚[/m]

తూర్పు
東
	[m1]తూర్పు[/m]
	[m1]東[/m]

సోలమన్ దీవులు
所罗门群岛
	[m1]సోలమన్ దీవులు[/m]
	[m1]所罗门群岛[/m]

వనాటు
瓦努阿图
	[m1]వనాటు[/m]
	[m1]瓦努阿图[/m]

క్లోరిన్
氯
	[m1]క్లోరిన్[/m]
	[m1]氯[/m]

విలియం షేక్‌స్పియర్
威廉·莎士比亚
	[m1]విలియం షేక్‌స్పియర్[/m]
	[m1]威廉·莎士比亚[/m]

ఫైర్‌ఫాక్స్
Firefox
	[m1]ఫైర్‌ఫాక్స్[/m]
	[m1]Firefox[/m]

పొటాషియం
钾
	[m1]పొటాషియం[/m]
	[m1]钾[/m]

కాల్షియమ్
钙
	[m1]కాల్షియమ్[/m]
	[m1]钙[/m]

సీసము (మూలకము)
铅
	[m1]సీసము (మూలకము)[/m]
	[m1]铅[/m]

కిరిబటి
基里巴斯
	[m1]కిరిబటి[/m]
	[m1]基里巴斯[/m]

మంగోలియా
蒙古国
	[m1]మంగోలియా[/m]
	[m1]蒙古国[/m]

ఫిజీ
斐濟
	[m1]ఫిజీ[/m]
	[m1]斐濟[/m]

స్కాండియం
钪
	[m1]స్కాండియం[/m]
	[m1]钪[/m]

టైటానియం
钛
	[m1]టైటానియం[/m]
	[m1]钛[/m]

వెనుజులా
委內瑞拉
	[m1]వెనుజులా[/m]
	[m1]委內瑞拉[/m]

చదరంగం (ఆట)
國際象棋
	[m1]చదరంగం (ఆట)[/m]
	[m1]國際象棋[/m]

చెంఘీజ్ ఖాన్
成吉思汗
	[m1]చెంఘీజ్ ఖాన్[/m]
	[m1]成吉思汗[/m]

వెనేడియం
钒
	[m1]వెనేడియం[/m]
	[m1]钒[/m]

మెయిన్
缅因州
	[m1]మెయిన్[/m]
	[m1]缅因州[/m]

క్రోమియం
铬
	[m1]క్రోమియం[/m]
	[m1]铬[/m]

గుర్రము
马
	[m1]గుర్రము[/m]
	[m1]马[/m]

ఆయుధం
武器
	[m1]ఆయుధం[/m]
	[m1]武器[/m]

జంతువు
动物
	[m1]జంతువు[/m]
	[m1]动物[/m]

సురినామ్
蘇利南
	[m1]సురినామ్[/m]
	[m1]蘇利南[/m]

మాంగనీస్
锰
	[m1]మాంగనీస్[/m]
	[m1]锰[/m]

గయానా
圭亚那
	[m1]గయానా[/m]
	[m1]圭亚那[/m]

ఈక్వడార్
厄瓜多尔
	[m1]ఈక్వడార్[/m]
	[m1]厄瓜多尔[/m]

కొలంబియా
哥伦比亚
	[m1]కొలంబియా[/m]
	[m1]哥伦比亚[/m]

కోబాల్ట్
钴
	[m1]కోబాల్ట్[/m]
	[m1]钴[/m]

నికెల్
镍
	[m1]నికెల్[/m]
	[m1]镍[/m]

బౌద్ధ మతము
佛教
	[m1]బౌద్ధ మతము[/m]
	[m1]佛教[/m]

బొలీవియా
玻利維亞
	[m1]బొలీవియా[/m]
	[m1]玻利維亞[/m]

ఓస్మియం
锇
	[m1]ఓస్మియం[/m]
	[m1]锇[/m]

రాగి
铜
	[m1]రాగి[/m]
	[m1]铜[/m]

ట్రినిడాడ్ మరియు టొబాగో
千里達及托巴哥
	[m1]ట్రినిడాడ్ మరియు టొబాగో[/m]
	[m1]千里達及托巴哥[/m]

మొక్క
植物
	[m1]మొక్క[/m]
	[m1]植物[/m]

తుత్తునాగము
锌
	[m1]తుత్తునాగము[/m]
	[m1]锌[/m]

న్యూహాంప్‌షైర్
新罕布什尔州
	[m1]న్యూహాంప్‌షైర్[/m]
	[m1]新罕布什尔州[/m]

లియొనార్డో డావిన్సి
列奥纳多·达·芬奇
	[m1]లియొనార్డో డావిన్సి[/m]
	[m1]列奥纳多·达·芬奇[/m]

శిలీంధ్రం
真菌
	[m1]శిలీంధ్రం[/m]
	[m1]真菌[/m]

జమైకా
牙买加
	[m1]జమైకా[/m]
	[m1]牙买加[/m]

మసాచూసెట్స్
麻薩諸塞州
	[m1]మసాచూసెట్స్[/m]
	[m1]麻薩諸塞州[/m]

గూగుల్ క్రోమ్
Google Chrome
	[m1]గూగుల్ క్రోమ్[/m]
	[m1]Google Chrome[/m]

బహామాస్
巴哈马
	[m1]బహామాస్[/m]
	[m1]巴哈马[/m]

కనెక్టికట్
康乃狄克州
	[m1]కనెక్టికట్[/m]
	[m1]康乃狄克州[/m]

కోడి
鸡
	[m1]కోడి[/m]
	[m1]鸡[/m]

ఆంటిగ్వా మరియు బార్బుడా
安提瓜和巴布达
	[m1]ఆంటిగ్వా మరియు బార్బుడా[/m]
	[m1]安提瓜和巴布达[/m]

హవాయి
夏威夷州
	[m1]హవాయి[/m]
	[m1]夏威夷州[/m]

హోండురాస్
洪都拉斯
	[m1]హోండురాస్[/m]
	[m1]洪都拉斯[/m]

జెర్సీ
澤西
	[m1]జెర్సీ[/m]
	[m1]澤西[/m]

డొమెనికన్ రిపబ్లిక్
多明尼加
	[m1]డొమెనికన్ రిపబ్లిక్[/m]
	[m1]多明尼加[/m]

పంది
家豬
	[m1]పంది[/m]
	[m1]家豬[/m]

ఆర్క్‌టిక్ మహాసముద్రం
北冰洋
	[m1]ఆర్క్‌టిక్ మహాసముద్రం[/m]
	[m1]北冰洋[/m]

ఇరాన్
伊朗
	[m1]ఇరాన్[/m]
	[m1]伊朗[/m]

ఇరాక్
伊拉克
	[m1]ఇరాక్[/m]
	[m1]伊拉克[/m]

అలాస్కా
阿拉斯加州
	[m1]అలాస్కా[/m]
	[m1]阿拉斯加州[/m]

వివేకం
智慧
	[m1]వివేకం[/m]
	[m1]智慧[/m]

కోస్టారీకా
哥斯达黎加
	[m1]కోస్టారీకా[/m]
	[m1]哥斯达黎加[/m]

ఇజ్రాయిల్
以色列
	[m1]ఇజ్రాయిల్[/m]
	[m1]以色列[/m]

పనామా
巴拿马
	[m1]పనామా[/m]
	[m1]巴拿马[/m]

యెమన్
也门
	[m1]యెమన్[/m]
	[m1]也门[/m]

వైరస్
病毒
	[m1]వైరస్[/m]
	[m1]病毒[/m]

జోర్డాన్
约旦
	[m1]జోర్డాన్[/m]
	[m1]约旦[/m]

ఫ్లోరిడా
佛罗里达州
	[m1]ఫ్లోరిడా[/m]
	[m1]佛罗里达州[/m]

కిర్గిజిస్తాన్
吉尔吉斯斯坦
	[m1]కిర్గిజిస్తాన్[/m]
	[m1]吉尔吉斯斯坦[/m]

ఆరిజోనా
亞利桑那州
	[m1]ఆరిజోనా[/m]
	[m1]亞利桑那州[/m]

కువైట్
科威特
	[m1]కువైట్[/m]
	[m1]科威特[/m]

లావోస్
老挝
	[m1]లావోస్[/m]
	[m1]老挝[/m]

లెబనాన్
黎巴嫩
	[m1]లెబనాన్[/m]
	[m1]黎巴嫩[/m]

ఓరెగాన్
俄勒冈州
	[m1]ఓరెగాన్[/m]
	[m1]俄勒冈州[/m]

మాల్దీవులు
马尔代夫
	[m1]మాల్దీవులు[/m]
	[m1]马尔代夫[/m]

యూటా
犹他州
	[m1]యూటా[/m]
	[m1]犹他州[/m]

పశువు
家牛
	[m1]పశువు[/m]
	[m1]家牛[/m]

మలేషియా
马来西亚
	[m1]మలేషియా[/m]
	[m1]马来西亚[/m]

మయన్మార్
缅甸
	[m1]మయన్మార్[/m]
	[m1]缅甸[/m]

నేపాల్
尼泊尔
	[m1]నేపాల్[/m]
	[m1]尼泊尔[/m]

ఒమన్
阿曼
	[m1]ఒమన్[/m]
	[m1]阿曼[/m]

పాకిస్తాన్
巴基斯坦
	[m1]పాకిస్తాన్[/m]
	[m1]巴基斯坦[/m]

‌జేమ్స్ బాండ్
占士邦
	[m1]‌జేమ్స్ బాండ్[/m]
	[m1]占士邦[/m]

కతర్
卡塔尔
	[m1]కతర్[/m]
	[m1]卡塔尔[/m]

టెన్నిస్
网球
	[m1]టెన్నిస్[/m]
	[m1]网球[/m]

సౌదీ అరేబియా
沙特阿拉伯
	[m1]సౌదీ అరేబియా[/m]
	[m1]沙特阿拉伯[/m]

శ్రీలంక
斯里蘭卡
	[m1]శ్రీలంక[/m]
	[m1]斯里蘭卡[/m]

స్టాలిన్
斯大林
	[m1]స్టాలిన్[/m]
	[m1]斯大林[/m]

బార్‌కోడ్
条形码
	[m1]బార్‌కోడ్[/m]
	[m1]条形码[/m]

సిరియా
叙利亚
	[m1]సిరియా[/m]
	[m1]叙利亚[/m]

ప్లేటో
柏拉图
	[m1]ప్లేటో[/m]
	[m1]柏拉图[/m]

గాలియం
镓
	[m1]గాలియం[/m]
	[m1]镓[/m]

తజికిస్తాన్
塔吉克斯坦
	[m1]తజికిస్తాన్[/m]
	[m1]塔吉克斯坦[/m]

తైవాన్
中華民國
	[m1]తైవాన్[/m]
	[m1]中華民國[/m]

యూ ట్యూబ్
YouTube
	[m1]యూ ట్యూబ్[/m]
	[m1]YouTube[/m]

జెర్మేనియం
锗
	[m1]జెర్మేనియం[/m]
	[m1]锗[/m]

అరిస్టాటిల్
亚里士多德
	[m1]అరిస్టాటిల్[/m]
	[m1]亚里士多德[/m]

థాయిలాండ్
泰国
	[m1]థాయిలాండ్[/m]
	[m1]泰国[/m]

రైలు
鐵路列車
	[m1]రైలు[/m]
	[m1]鐵路列車[/m]

ఆర్సెనిక్
砷
	[m1]ఆర్సెనిక్[/m]
	[m1]砷[/m]

రేడియో
无线电
	[m1]రేడియో[/m]
	[m1]无线电[/m]

తుర్కమేనిస్తాన్
土库曼斯坦
	[m1]తుర్కమేనిస్తాన్[/m]
	[m1]土库曼斯坦[/m]

సెలీనియం
硒
	[m1]సెలీనియం[/m]
	[m1]硒[/m]

యునైటెడ్ అరబ్ ఎమిరేట్స్
阿拉伯联合酋长国
	[m1]యునైటెడ్ అరబ్ ఎమిరేట్స్[/m]
	[m1]阿拉伯联合酋长国[/m]

బ్రోమిన్
溴
	[m1]బ్రోమిన్[/m]
	[m1]溴[/m]

వియత్నాం
越南
	[m1]వియత్నాం[/m]
	[m1]越南[/m]

చార్లీ చాప్లిన్
查理·卓别林
	[m1]చార్లీ చాప్లిన్[/m]
	[m1]查理·卓别林[/m]

దక్షిణ కొరియా
大韩民国
	[m1]దక్షిణ కొరియా[/m]
	[m1]大韩民国[/m]

ఆఫ్ఘనిస్తాన్
阿富汗
	[m1]ఆఫ్ఘనిస్తాన్[/m]
	[m1]阿富汗[/m]

బంగారం
金
	[m1]బంగారం[/m]
	[m1]金[/m]

సూయజ్ కాలువ
苏伊士运河
	[m1]సూయజ్ కాలువ[/m]
	[m1]苏伊士运河[/m]

శాస్త్రవేత్త
科学家
	[m1]శాస్త్రవేత్త[/m]
	[m1]科学家[/m]

బంగ్లాదేశ్
孟加拉国
	[m1]బంగ్లాదేశ్[/m]
	[m1]孟加拉国[/m]

ఫ్రాంజ్ కాఫ్కా
弗朗茨·卡夫卡
	[m1]ఫ్రాంజ్ కాఫ్కా[/m]
	[m1]弗朗茨·卡夫卡[/m]

జార్జ్ లూయిస్ బోర్గర్స్
豪尔赫·路易斯·博尔赫斯
	[m1]జార్జ్ లూయిస్ బోర్గర్స్[/m]
	[m1]豪尔赫·路易斯·博尔赫斯[/m]

సోక్రటీసు
苏格拉底
	[m1]సోక్రటీసు[/m]
	[m1]苏格拉底[/m]

అంగోలా
安哥拉
	[m1]అంగోలా[/m]
	[m1]安哥拉[/m]

భూటాన్
不丹
	[m1]భూటాన్[/m]
	[m1]不丹[/m]

ట్విట్టర్
Twitter
	[m1]ట్విట్టర్[/m]
	[m1]Twitter[/m]

బ్రూనై
文莱
	[m1]బ్రూనై[/m]
	[m1]文莱[/m]

టాంజానియా
坦桑尼亚
	[m1]టాంజానియా[/m]
	[m1]坦桑尼亚[/m]

ఫిలిప్పీన్స్
菲律宾
	[m1]ఫిలిప్పీన్స్[/m]
	[m1]菲律宾[/m]

సెంట్రల్ ఆఫ్రికన్ రిపబ్లిక్
中非共和國
	[m1]సెంట్రల్ ఆఫ్రికన్ రిపబ్లిక్[/m]
	[m1]中非共和國[/m]

ఐజాక్ న్యూటన్
艾萨克·牛顿
	[m1]ఐజాక్ న్యూటన్[/m]
	[m1]艾萨克·牛顿[/m]

ఆల్బర్ట్ ఐన్‌స్టీన్
阿尔伯特·爱因斯坦
	[m1]ఆల్బర్ట్ ఐన్‌స్టీన్[/m]
	[m1]阿尔伯特·爱因斯坦[/m]

స్ట్రాన్షియం
锶
	[m1]స్ట్రాన్షియం[/m]
	[m1]锶[/m]

పసుపు (రంగు)
黄色
	[m1]పసుపు (రంగు)[/m]
	[m1]黄色[/m]

ట్యునీషియా
突尼西亞
	[m1]ట్యునీషియా[/m]
	[m1]突尼西亞[/m]

జాంబియా
赞比亚
	[m1]జాంబియా[/m]
	[m1]赞比亚[/m]

జింబాబ్వే
辛巴威
	[m1]జింబాబ్వే[/m]
	[m1]辛巴威[/m]

బీజింగ్
北京市
	[m1]బీజింగ్[/m]
	[m1]北京市[/m]

దక్షిణ సూడాన్
南蘇丹
	[m1]దక్షిణ సూడాన్[/m]
	[m1]南蘇丹[/m]

బెనిన్
贝宁
	[m1]బెనిన్[/m]
	[m1]贝宁[/m]

బోత్సువానా
波札那
	[m1]బోత్సువానా[/m]
	[m1]波札那[/m]

బర్కీనా ఫాసో
布吉納法索
	[m1]బర్కీనా ఫాసో[/m]
	[m1]布吉納法索[/m]

బురుండి
蒲隆地
	[m1]బురుండి[/m]
	[m1]蒲隆地[/m]

కొమొరోస్
葛摩
	[m1]కొమొరోస్[/m]
	[m1]葛摩[/m]

కాంగో రిపబ్లిక్
刚果共和国
	[m1]కాంగో రిపబ్లిక్[/m]
	[m1]刚果共和国[/m]

శాన్ అంటోనియో
圣安东尼奥 (得克萨斯州)
	[m1]శాన్ అంటోనియో[/m]
	[m1]圣安东尼奥 (得克萨斯州)[/m]

జిబౌటి
吉布提
	[m1]జిబౌటి[/m]
	[m1]吉布提[/m]

బవేరియా
巴伐利亚
	[m1]బవేరియా[/m]
	[m1]巴伐利亚[/m]

ఎరిత్రియా
厄立特里亚
	[m1]ఎరిత్రియా[/m]
	[m1]厄立特里亚[/m]

క్రొత్త ఢిల్లీ
新德里
	[m1]క్రొత్త ఢిల్లీ[/m]
	[m1]新德里[/m]

దాస్తొయెవ్‌స్కీ
費奧多爾·米哈伊洛維奇·陀思妥耶夫斯基
	[m1]దాస్తొయెవ్‌స్కీ[/m]
	[m1]費奧多爾·米哈伊洛維奇·陀思妥耶夫斯基[/m]

శిశువు
嬰兒
	[m1]శిశువు[/m]
	[m1]嬰兒[/m]

గబాన్
加蓬
	[m1]గబాన్[/m]
	[m1]加蓬[/m]

మహాత్మా గాంధీ
圣雄甘地
	[m1]మహాత్మా గాంధీ[/m]
	[m1]圣雄甘地[/m]

కామిక్స్
漫画
	[m1]కామిక్స్[/m]
	[m1]漫画[/m]

గాంబియా
冈比亚
	[m1]గాంబియా[/m]
	[m1]冈比亚[/m]

కోటె డి ఐవొరి
科特迪瓦
	[m1]కోటె డి ఐవొరి[/m]
	[m1]科特迪瓦[/m]

కామెరూన్
喀麦隆
	[m1]కామెరూన్[/m]
	[m1]喀麦隆[/m]

కేప్ వర్దె
佛得角
	[m1]కేప్ వర్దె[/m]
	[m1]佛得角[/m]

లిబియా
利比亚
	[m1]లిబియా[/m]
	[m1]利比亚[/m]

మడగాస్కర్
马达加斯加
	[m1]మడగాస్కర్[/m]
	[m1]马达加斯加[/m]

మౌరిటానియ
毛里塔尼亚
	[m1]మౌరిటానియ[/m]
	[m1]毛里塔尼亚[/m]

మారిషస్
毛里求斯
	[m1]మారిషస్[/m]
	[m1]毛里求斯[/m]

మొరాకో
摩洛哥
	[m1]మొరాకో[/m]
	[m1]摩洛哥[/m]

మొజాంబిక్
莫桑比克
	[m1]మొజాంబిక్[/m]
	[m1]莫桑比克[/m]

నమీబియా
纳米比亚
	[m1]నమీబియా[/m]
	[m1]纳米比亚[/m]

నైజర్
尼日尔
	[m1]నైజర్[/m]
	[m1]尼日尔[/m]

నైజీరియా
奈及利亞
	[m1]నైజీరియా[/m]
	[m1]奈及利亞[/m]

చార్లెస్ డార్విన్
查尔斯·达尔文
	[m1]చార్లెస్ డార్విన్[/m]
	[m1]查尔斯·达尔文[/m]

ఉగాండా
乌干达
	[m1]ఉగాండా[/m]
	[m1]乌干达[/m]

రువాండా
卢旺达
	[m1]రువాండా[/m]
	[m1]卢旺达[/m]

సెనెగల్
塞内加尔
	[m1]సెనెగల్[/m]
	[m1]塞内加尔[/m]

కరోలస్ లిన్నేయస్
卡尔·林奈
	[m1]కరోలస్ లిన్నేయస్[/m]
	[m1]卡尔·林奈[/m]

సొమాలియా
索马里
	[m1]సొమాలియా[/m]
	[m1]索马里[/m]

నియోబియం
铌
	[m1]నియోబియం[/m]
	[m1]铌[/m]

జవహర్‌లాల్ నెహ్రూ
贾瓦哈拉尔·尼赫鲁
	[m1]జవహర్‌లాల్ నెహ్రూ[/m]
	[m1]贾瓦哈拉尔·尼赫鲁[/m]

జూలియస్ సీజర్
尤利烏斯·凱撒
	[m1]జూలియస్ సీజర్[/m]
	[m1]尤利烏斯·凱撒[/m]

సూడాన్
苏丹共和国
	[m1]సూడాన్[/m]
	[m1]苏丹共和国[/m]

ఇంద్రధనస్సు
彩虹
	[m1]ఇంద్రధనస్సు[/m]
	[m1]彩虹[/m]

టెక్నీషియం
锝
	[m1]టెక్నీషియం[/m]
	[m1]锝[/m]

నరేంద్ర మోడి
纳伦德拉·莫迪
	[m1]నరేంద్ర మోడి[/m]
	[m1]纳伦德拉·莫迪[/m]

రోగ నిరోధక వ్యవస్థ
免疫系统
	[m1]రోగ నిరోధక వ్యవస్థ[/m]
	[m1]免疫系统[/m]

గుజరాత్
古吉拉特邦
	[m1]గుజరాత్[/m]
	[m1]古吉拉特邦[/m]

పరిణామం
演化
	[m1]పరిణామం[/m]
	[m1]演化[/m]

ఐక్యరాజ్య సమితి
联合国
	[m1]ఐక్యరాజ్య సమితి[/m]
	[m1]联合国[/m]

భూగోళ శాస్త్రము
地理学
	[m1]భూగోళ శాస్త్రము[/m]
	[m1]地理学[/m]

గుండె
心臟
	[m1]గుండె[/m]
	[m1]心臟[/m]

మెదడు
脑
	[m1]మెదడు[/m]
	[m1]脑[/m]

చర్మము
皮膚
	[m1]చర్మము[/m]
	[m1]皮膚[/m]

రంగు
颜色
	[m1]రంగు[/m]
	[m1]颜色[/m]

నామవాచకం
名詞
	[m1]నామవాచకం[/m]
	[m1]名詞[/m]

నీలము
藍色
	[m1]నీలము[/m]
	[m1]藍色[/m]

వెండి
銀
	[m1]వెండి[/m]
	[m1]銀[/m]

కాడ్మియం
镉
	[m1]కాడ్మియం[/m]
	[m1]镉[/m]

తగరము
锡
	[m1]తగరము[/m]
	[m1]锡[/m]

అయోడిన్
碘
	[m1]అయోడిన్[/m]
	[m1]碘[/m]

సీసియం
铯
	[m1]సీసియం[/m]
	[m1]铯[/m]

విద్యుద్భరితము
電荷
	[m1]విద్యుద్భరితము[/m]
	[m1]電荷[/m]

బిల్ క్లింటన్
比尔·克林顿
	[m1]బిల్ క్లింటన్[/m]
	[m1]比尔·克林顿[/m]

ఇందిరా గాంధీ
英迪拉·甘地
	[m1]ఇందిరా గాంధీ[/m]
	[m1]英迪拉·甘地[/m]

ముంబై
孟买
	[m1]ముంబై[/m]
	[m1]孟买[/m]

ఆంధ్ర ప్రదేశ్
安得拉邦
	[m1]ఆంధ్ర ప్రదేశ్[/m]
	[m1]安得拉邦[/m]

అరుణాచల్ ప్రదేశ్
阿鲁纳恰尔邦
	[m1]అరుణాచల్ ప్రదేశ్[/m]
	[m1]阿鲁纳恰尔邦[/m]

అసోం
阿萨姆邦
	[m1]అసోం[/m]
	[m1]阿萨姆邦[/m]

బీహార్
比哈尔邦
	[m1]బీహార్[/m]
	[m1]比哈尔邦[/m]

మిషిగన్
密歇根州
	[m1]మిషిగన్[/m]
	[m1]密歇根州[/m]

ఛత్తీస్‌గఢ్
恰蒂斯加尔邦
	[m1]ఛత్తీస్‌గఢ్[/m]
	[m1]恰蒂斯加尔邦[/m]

గోవా
果阿邦
	[m1]గోవా[/m]
	[m1]果阿邦[/m]

హర్యానా
哈里亚纳邦
	[m1]హర్యానా[/m]
	[m1]哈里亚纳邦[/m]

హిమాచల్ ప్రదేశ్
喜马偕尔邦
	[m1]హిమాచల్ ప్రదేశ్[/m]
	[m1]喜马偕尔邦[/m]

జమ్మూ కాశ్మీరు
查谟-克什米尔邦
	[m1]జమ్మూ కాశ్మీరు[/m]
	[m1]查谟-克什米尔邦[/m]

ఫ్యూర్టో రికో
波多黎各
	[m1]ఫ్యూర్టో రికో[/m]
	[m1]波多黎各[/m]

జార్ఖండ్
贾坎德邦
	[m1]జార్ఖండ్[/m]
	[m1]贾坎德邦[/m]

కర్ణాటక
卡纳塔克邦
	[m1]కర్ణాటక[/m]
	[m1]卡纳塔克邦[/m]

కేరళ
喀拉拉邦
	[m1]కేరళ[/m]
	[m1]喀拉拉邦[/m]

మధ్య ప్రదేశ్
中央邦
	[m1]మధ్య ప్రదేశ్[/m]
	[m1]中央邦[/m]

ఉసేన్ బోల్ట్
尤塞恩·博尔特
	[m1]ఉసేన్ బోల్ట్[/m]
	[m1]尤塞恩·博尔特[/m]

మహారాష్ట్ర
马哈拉施特拉邦
	[m1]మహారాష్ట్ర[/m]
	[m1]马哈拉施特拉邦[/m]

మణిపూర్
曼尼普尔邦
	[m1]మణిపూర్[/m]
	[m1]曼尼普尔邦[/m]

మేఘాలయ
梅加拉亚邦
	[m1]మేఘాలయ[/m]
	[m1]梅加拉亚邦[/m]

ఇల్లినాయిస్
伊利诺伊州
	[m1]ఇల్లినాయిస్[/m]
	[m1]伊利诺伊州[/m]

నార్త్ డకోటా
北达科他州
	[m1]నార్త్ డకోటా[/m]
	[m1]北达科他州[/m]

సౌత్ డకోటా
南达科他州
	[m1]సౌత్ డకోటా[/m]
	[m1]南达科他州[/m]

మొంటానా
蒙大拿州
	[m1]మొంటానా[/m]
	[m1]蒙大拿州[/m]

వయోమింగ్
怀俄明州
	[m1]వయోమింగ్[/m]
	[m1]怀俄明州[/m]

జెరూసలేం
耶路撒冷
	[m1]జెరూసలేం[/m]
	[m1]耶路撒冷[/m]

ఐడహొ
爱达荷州
	[m1]ఐడహొ[/m]
	[m1]爱达荷州[/m]

బ్రూస్ స్ప్రింగ్‌స్టీన్
布鲁斯·斯普林斯廷
	[m1]బ్రూస్ స్ప్రింగ్‌స్టీన్[/m]
	[m1]布鲁斯·斯普林斯廷[/m]

నెవాడా
内华达州
	[m1]నెవాడా[/m]
	[m1]内华达州[/m]

హిందూ మహాసముద్రం
印度洋
	[m1]హిందూ మహాసముద్రం[/m]
	[m1]印度洋[/m]

కోఫీ అన్నన్
科菲·安南
	[m1]కోఫీ అన్నన్[/m]
	[m1]科菲·安南[/m]

బౌత్రోస్ బౌత్రోస్ ఘలీ
布特羅斯·布特羅斯-蓋里
	[m1]బౌత్రోస్ బౌత్రోస్ ఘలీ[/m]
	[m1]布特羅斯·布特羅斯-蓋里[/m]

జేవియర్ పెరేజ్ డిక్యుల్లర్
佩雷斯·德奎利亚尔
	[m1]జేవియర్ పెరేజ్ డిక్యుల్లర్[/m]
	[m1]佩雷斯·德奎利亚尔[/m]

కొలరాడో
科羅拉多州
	[m1]కొలరాడో[/m]
	[m1]科羅拉多州[/m]

యూ థాంట్
吴丹
	[m1]యూ థాంట్[/m]
	[m1]吴丹[/m]

కొలరాడో నది
科羅拉多河
	[m1]కొలరాడో నది[/m]
	[m1]科羅拉多河[/m]

ట్రిగ్వేలీ
特吕格韦·赖伊
	[m1]ట్రిగ్వేలీ[/m]
	[m1]特吕格韦·赖伊[/m]

ఆల్ప్స్ పర్వతాలు
阿尔卑斯山
	[m1]ఆల్ప్స్ పర్వతాలు[/m]
	[m1]阿尔卑斯山[/m]

బ్లేజ్ పాస్కల్
布莱兹·帕斯卡
	[m1]బ్లేజ్ పాస్కల్[/m]
	[m1]布莱兹·帕斯卡[/m]

డార్ట్ ముండ్
多特蒙德
	[m1]డార్ట్ ముండ్[/m]
	[m1]多特蒙德[/m]

చికాగో
芝加哥
	[m1]చికాగో[/m]
	[m1]芝加哥[/m]

ద బీటిల్స్
披頭四樂隊
	[m1]ద బీటిల్స్[/m]
	[m1]披頭四樂隊[/m]

చలికాలం
冬季
	[m1]చలికాలం[/m]
	[m1]冬季[/m]

వేసవి కాలం
夏季
	[m1]వేసవి కాలం[/m]
	[m1]夏季[/m]

విషువత్తు
晝夜平分點
	[m1]విషువత్తు[/m]
	[m1]晝夜平分點[/m]

సద్దామ్ హుసేన్
萨达姆·侯赛因
	[m1]సద్దామ్ హుసేన్[/m]
	[m1]萨达姆·侯赛因[/m]

ఒసామా బిన్ లాదెన్
奥萨马·本·拉登
	[m1]ఒసామా బిన్ లాదెన్[/m]
	[m1]奥萨马·本·拉登[/m]

స్పానిష్ భాష
西班牙语
	[m1]స్పానిష్ భాష[/m]
	[m1]西班牙语[/m]

పిట్స్‌బర్గ్
匹兹堡
	[m1]పిట్స్‌బర్గ్[/m]
	[m1]匹兹堡[/m]

ఫిలడెల్ఫియా,పెన్సిల్వేనియా
費城
	[m1]ఫిలడెల్ఫియా,పెన్సిల్వేనియా[/m]
	[m1]費城[/m]

కోల్‌కత
加尔各答
	[m1]కోల్‌కత[/m]
	[m1]加尔各答[/m]

చెన్నై
金奈
	[m1]చెన్నై[/m]
	[m1]金奈[/m]

ఢిల్లీ
德里
	[m1]ఢిల్లీ[/m]
	[m1]德里[/m]

ఢాకా
达卡
	[m1]ఢాకా[/m]
	[m1]达卡[/m]

బెంగుళూరు
班加羅爾
	[m1]బెంగుళూరు[/m]
	[m1]班加羅爾[/m]

పశ్చిమ బెంగాల్
西孟加拉邦
	[m1]పశ్చిమ బెంగాల్[/m]
	[m1]西孟加拉邦[/m]

సాలెపురుగు
蜘蛛
	[m1]సాలెపురుగు[/m]
	[m1]蜘蛛[/m]

ఆర్థ్రోపోడా
节肢动物
	[m1]ఆర్థ్రోపోడా[/m]
	[m1]节肢动物[/m]

హైదరాబాదు
海得拉巴 (印度)
	[m1]హైదరాబాదు[/m]
	[m1]海得拉巴 (印度)[/m]

ఇస్లామాబాద్
伊斯兰堡
	[m1]ఇస్లామాబాద్[/m]
	[m1]伊斯兰堡[/m]

త్రిపుర
特里普拉邦
	[m1]త్రిపుర[/m]
	[m1]特里普拉邦[/m]

పండు
果实
	[m1]పండు[/m]
	[m1]果实[/m]

కోతి
猴
	[m1]కోతి[/m]
	[m1]猴[/m]

ధనం
貨幣
	[m1]ధనం[/m]
	[m1]貨幣[/m]

వర్జీనియా
弗吉尼亚州
	[m1]వర్జీనియా[/m]
	[m1]弗吉尼亚州[/m]

పశ్చిమ వర్జీనియా
西維吉尼亞州
	[m1]పశ్చిమ వర్జీనియా[/m]
	[m1]西維吉尼亞州[/m]

న్యూయార్క్ రాష్ట్రం
纽约州
	[m1]న్యూయార్క్ రాష్ట్రం[/m]
	[m1]纽约州[/m]

రోడ్ ఐలండ్
羅德島州
	[m1]రోడ్ ఐలండ్[/m]
	[m1]羅德島州[/m]

కీటకము
昆虫
	[m1]కీటకము[/m]
	[m1]昆虫[/m]

మేరీల్యాండ్
马里兰州
	[m1]మేరీల్యాండ్[/m]
	[m1]马里兰州[/m]

డెలావేర్
特拉华州
	[m1]డెలావేర్[/m]
	[m1]特拉华州[/m]

లెనిన్
列宁
	[m1]లెనిన్[/m]
	[m1]列宁[/m]

ఒహాయో
俄亥俄州
	[m1]ఒహాయో[/m]
	[m1]俄亥俄州[/m]

మాకియవెలీ
尼可罗·马基亚维利
	[m1]మాకియవెలీ[/m]
	[m1]尼可罗·马基亚维利[/m]

పెన్సిల్వేనియా
宾夕法尼亚州
	[m1]పెన్సిల్వేనియా[/m]
	[m1]宾夕法尼亚州[/m]

ఊఎతెర్సెన్
于特森
	[m1]ఊఎతెర్సెన్[/m]
	[m1]于特森[/m]

ఆగస్టస్
奥古斯都
	[m1]ఆగస్టస్[/m]
	[m1]奥古斯都[/m]

విండోస్
Microsoft Windows
	[m1]విండోస్[/m]
	[m1]Microsoft Windows[/m]

న్యూజెర్సీ
新泽西州
	[m1]న్యూజెర్సీ[/m]
	[m1]新泽西州[/m]

నీరో
尼禄
	[m1]నీరో[/m]
	[m1]尼禄[/m]

ఇండియానా
印第安纳州
	[m1]ఇండియానా[/m]
	[m1]印第安纳州[/m]

నోకియా
诺基亚
	[m1]నోకియా[/m]
	[m1]诺基亚[/m]

కారు
汽车
	[m1]కారు[/m]
	[m1]汽车[/m]

రోజర్ ఫెడరర్
罗杰·费德勒
	[m1]రోజర్ ఫెడరర్[/m]
	[m1]罗杰·费德勒[/m]

జార్జియా
喬治亞州
	[m1]జార్జియా[/m]
	[m1]喬治亞州[/m]

కెడిఇ(KDE)
KDE
	[m1]కెడిఇ(KDE)[/m]
	[m1]KDE[/m]

రాజస్థాన్
拉贾斯坦邦
	[m1]రాజస్థాన్[/m]
	[m1]拉贾斯坦邦[/m]

టెక్సస్
德克萨斯州
	[m1]టెక్సస్[/m]
	[m1]德克萨斯州[/m]

తమిళనాడు
泰米尔纳德邦
	[m1]తమిళనాడు[/m]
	[m1]泰米尔纳德邦[/m]

నార్త్ కెరొలినా
北卡罗来纳州
	[m1]నార్త్ కెరొలినా[/m]
	[m1]北卡罗来纳州[/m]

మైదాన హాకీ
曲棍球
	[m1]మైదాన హాకీ[/m]
	[m1]曲棍球[/m]

సౌత్ కెరొలినా
南卡罗来纳州
	[m1]సౌత్ కెరొలినా[/m]
	[m1]南卡罗来纳州[/m]

సిసిలీ
西西里岛
	[m1]సిసిలీ[/m]
	[m1]西西里岛[/m]

మనీలా
马尼拉
	[m1]మనీలా[/m]
	[m1]马尼拉[/m]

సార్డీనియా
撒丁岛
	[m1]సార్డీనియా[/m]
	[m1]撒丁岛[/m]

క్రోన్స్ వ్యాధి
克隆氏症
	[m1]క్రోన్స్ వ్యాధి[/m]
	[m1]克隆氏症[/m]

టోక్యో
東京都
	[m1]టోక్యో[/m]
	[m1]東京都[/m]

అనాస
菠蘿
	[m1]అనాస[/m]
	[m1]菠蘿[/m]

మిసిసిపీ
密西西比州
	[m1]మిసిసిపీ[/m]
	[m1]密西西比州[/m]

మిసిసిపీ నది
密西西比河
	[m1]మిసిసిపీ నది[/m]
	[m1]密西西比河[/m]

ఉత్తర ప్రదేశ్
北方邦
	[m1]ఉత్తర ప్రదేశ్[/m]
	[m1]北方邦[/m]

ఉత్తరాఖండ్
北阿坎德邦
	[m1]ఉత్తరాఖండ్[/m]
	[m1]北阿坎德邦[/m]

ఈత కొలను
游泳池
	[m1]ఈత కొలను[/m]
	[m1]游泳池[/m]

మిజోరాం
米佐拉姆邦
	[m1]మిజోరాం[/m]
	[m1]米佐拉姆邦[/m]

సిక్కిం
锡金
	[m1]సిక్కిం[/m]
	[m1]锡金[/m]

టేనస్సీ
田纳西州
	[m1]టేనస్సీ[/m]
	[m1]田纳西州[/m]

నాగపూర్
那格浦尔
	[m1]నాగపూర్[/m]
	[m1]那格浦尔[/m]

న్యూ మెక్సికో
新墨西哥州
	[m1]న్యూ మెక్సికో[/m]
	[m1]新墨西哥州[/m]

ఏథెన్స్
雅典
	[m1]ఏథెన్స్[/m]
	[m1]雅典[/m]

మిన్నసోటా
明尼蘇達州
	[m1]మిన్నసోటా[/m]
	[m1]明尼蘇達州[/m]

విస్కాన్సిన్
威斯康辛州
	[m1]విస్కాన్సిన్[/m]
	[m1]威斯康辛州[/m]

పూణే
浦那
	[m1]పూణే[/m]
	[m1]浦那[/m]

అయోవా
艾奥瓦州
	[m1]అయోవా[/m]
	[m1]艾奥瓦州[/m]

నెబ్రాస్కా
內布拉斯加州
	[m1]నెబ్రాస్కా[/m]
	[m1]內布拉斯加州[/m]

కాన్సాస్
堪薩斯州
	[m1]కాన్సాస్[/m]
	[m1]堪薩斯州[/m]

హిందీ భాష
印地语
	[m1]హిందీ భాష[/m]
	[m1]印地语[/m]

మరాఠీ భాష
马拉地语
	[m1]మరాఠీ భాష[/m]
	[m1]马拉地语[/m]

పొగ చుట్ట
雪茄
	[m1]పొగ చుట్ట[/m]
	[m1]雪茄[/m]

సిగరెట్
香煙
	[m1]సిగరెట్[/m]
	[m1]香煙[/m]

వినాయకుడు
象头神
	[m1]వినాయకుడు[/m]
	[m1]象头神[/m]

మిస్సోరీ
密蘇里州
	[m1]మిస్సోరీ[/m]
	[m1]密蘇里州[/m]

లూసియానా
路易斯安那州
	[m1]లూసియానా[/m]
	[m1]路易斯安那州[/m]

నాగాలాండ్
那加兰邦
	[m1]నాగాలాండ్[/m]
	[m1]那加兰邦[/m]

కెంటకీ
肯塔基州
	[m1]కెంటకీ[/m]
	[m1]肯塔基州[/m]

ఆర్కాన్సా
阿肯色州
	[m1]ఆర్కాన్సా[/m]
	[m1]阿肯色州[/m]

నీల్ ఆర్మ్‌స్ట్రాంగ్
尼尔·阿姆斯特朗
	[m1]నీల్ ఆర్మ్‌స్ట్రాంగ్[/m]
	[m1]尼尔·阿姆斯特朗[/m]

ఉర్దూ భాష
乌尔都语
	[m1]ఉర్దూ భాష[/m]
	[m1]乌尔都语[/m]

ఓక్లహోమా
奧克拉荷馬州
	[m1]ఓక్లహోమా[/m]
	[m1]奧克拉荷馬州[/m]

డానుబే
多瑙河
	[m1]డానుబే[/m]
	[m1]多瑙河[/m]

వాలీబాల్
排球
	[m1]వాలీబాల్[/m]
	[m1]排球[/m]

వియన్నా
維也納
	[m1]వియన్నా[/m]
	[m1]維也納[/m]

కోపెన్‌హాగన్
哥本哈根
	[m1]కోపెన్‌హాగన్[/m]
	[m1]哥本哈根[/m]

స్టాక్‌హోమ్
斯德哥尔摩
	[m1]స్టాక్‌హోమ్[/m]
	[m1]斯德哥尔摩[/m]

కొచ్చి
柯枝
	[m1]కొచ్చి[/m]
	[m1]柯枝[/m]

బైబిల్
聖經
	[m1]బైబిల్[/m]
	[m1]聖經[/m]

నిజ ఏసుక్రీస్తు మండలి
真耶稣教会
	[m1]నిజ ఏసుక్రీస్తు మండలి[/m]
	[m1]真耶稣教会[/m]

ఆంగ్ల భాష
英语
	[m1]ఆంగ్ల భాష[/m]
	[m1]英语[/m]

బ్యాంకాక్
曼谷
	[m1]బ్యాంకాక్[/m]
	[m1]曼谷[/m]

క్యివ్
基輔
	[m1]క్యివ్[/m]
	[m1]基輔[/m]

అంటారియో
安大略
	[m1]అంటారియో[/m]
	[m1]安大略[/m]

అటావా
渥太華
	[m1]అటావా[/m]
	[m1]渥太華[/m]

కొన్‌స్కొవొలా
孔斯科沃拉
	[m1]కొన్‌స్కొవొలా[/m]
	[m1]孔斯科沃拉[/m]

ఫార్ములా వన్
一级方程式赛车
	[m1]ఫార్ములా వన్[/m]
	[m1]一级方程式赛车[/m]

2000
2000年
	[m1]2000[/m]
	[m1]2000年[/m]

2003
2003年
	[m1]2003[/m]
	[m1]2003年[/m]

2002
2002年
	[m1]2002[/m]
	[m1]2002年[/m]

2001
2001年
	[m1]2001[/m]
	[m1]2001年[/m]

2012
2012年
	[m1]2012[/m]
	[m1]2012年[/m]

2011
2011年
	[m1]2011[/m]
	[m1]2011年[/m]

2010
2010年
	[m1]2010[/m]
	[m1]2010年[/m]

2009
2009年
	[m1]2009[/m]
	[m1]2009年[/m]

కార్బన్ డయాక్సైడ్
二氧化碳
	[m1]కార్బన్ డయాక్సైడ్[/m]
	[m1]二氧化碳[/m]

2013
2013年
	[m1]2013[/m]
	[m1]2013年[/m]

2008
2008年
	[m1]2008[/m]
	[m1]2008年[/m]

జావాస్క్రిప్టు
JavaScript
	[m1]జావాస్క్రిప్టు[/m]
	[m1]JavaScript[/m]

2004
2004年
	[m1]2004[/m]
	[m1]2004年[/m]

2005
2005年
	[m1]2005[/m]
	[m1]2005年[/m]

2006
2006年
	[m1]2006[/m]
	[m1]2006年[/m]

2007
2007年
	[m1]2007[/m]
	[m1]2007年[/m]

లినక్స్ మింట్
Linux Mint
	[m1]లినక్స్ మింట్[/m]
	[m1]Linux Mint[/m]

1900
1900年
	[m1]1900[/m]
	[m1]1900年[/m]

1901
1901年
	[m1]1901[/m]
	[m1]1901年[/m]

1902
1902年
	[m1]1902[/m]
	[m1]1902年[/m]

ఫ్లోరెన్స్
佛罗伦萨
	[m1]ఫ్లోరెన్స్[/m]
	[m1]佛罗伦萨[/m]

1903
1903年
	[m1]1903[/m]
	[m1]1903年[/m]

1904
1904年
	[m1]1904[/m]
	[m1]1904年[/m]

1905
1905年
	[m1]1905[/m]
	[m1]1905年[/m]

1907
1907年
	[m1]1907[/m]
	[m1]1907年[/m]

1906
1906年
	[m1]1906[/m]
	[m1]1906年[/m]

హెచ్‌టిఎమ్ఎల్5(HTML5)
HTML5
	[m1]హెచ్‌టిఎమ్ఎల్5(HTML5)[/m]
	[m1]HTML5[/m]

1908
1908年
	[m1]1908[/m]
	[m1]1908年[/m]

1909
1909年
	[m1]1909[/m]
	[m1]1909年[/m]

1992
1992年
	[m1]1992[/m]
	[m1]1992年[/m]

1991
1991年
	[m1]1991[/m]
	[m1]1991年[/m]

1990
1990年
	[m1]1990[/m]
	[m1]1990年[/m]

1993
1993年
	[m1]1993[/m]
	[m1]1993年[/m]

1994
1994年
	[m1]1994[/m]
	[m1]1994年[/m]

1995
1995年
	[m1]1995[/m]
	[m1]1995年[/m]

1996
1996年
	[m1]1996[/m]
	[m1]1996年[/m]

1910
1910年
	[m1]1910[/m]
	[m1]1910年[/m]

1911
1911年
	[m1]1911[/m]
	[m1]1911年[/m]

1912
1912年
	[m1]1912[/m]
	[m1]1912年[/m]

1913
1913年
	[m1]1913[/m]
	[m1]1913年[/m]

1914
1914年
	[m1]1914[/m]
	[m1]1914年[/m]

1915
1915年
	[m1]1915[/m]
	[m1]1915年[/m]

1916
1916年
	[m1]1916[/m]
	[m1]1916年[/m]

1997
1997年
	[m1]1997[/m]
	[m1]1997年[/m]

1998
1998年
	[m1]1998[/m]
	[m1]1998年[/m]

1999
1999年
	[m1]1999[/m]
	[m1]1999年[/m]

1917
1917年
	[m1]1917[/m]
	[m1]1917年[/m]

1918
1918年
	[m1]1918[/m]
	[m1]1918年[/m]

ఆహారం
食物
	[m1]ఆహారం[/m]
	[m1]食物[/m]

పాము
蛇
	[m1]పాము[/m]
	[m1]蛇[/m]

XML
XML
	[m1]XML[/m]
	[m1]XML[/m]

నోటితో రతి
口交
	[m1]నోటితో రతి[/m]
	[m1]口交[/m]

న్యూట్రినో
中微子
	[m1]న్యూట్రినో[/m]
	[m1]中微子[/m]

సన్ గోకు (డ్రాగన్ బాల్)
孙悟空 (七龙珠)
	[m1]సన్ గోకు (డ్రాగన్ బాల్)[/m]
	[m1]孙悟空 (七龙珠)[/m]

జనవరి 1
1月1日
	[m1]జనవరి 1[/m]
	[m1]1月1日[/m]

జనవరి 2
1月2日
	[m1]జనవరి 2[/m]
	[m1]1月2日[/m]

సుభాష్ చంద్రబోస్
苏巴斯·钱德拉·鲍斯
	[m1]సుభాష్ చంద్రబోస్[/m]
	[m1]苏巴斯·钱德拉·鲍斯[/m]

1920
1920年
	[m1]1920[/m]
	[m1]1920年[/m]

జనవరి 3
1月3日
	[m1]జనవరి 3[/m]
	[m1]1月3日[/m]

1919
1919年
	[m1]1919[/m]
	[m1]1919年[/m]

1921
1921年
	[m1]1921[/m]
	[m1]1921年[/m]

1922
1922年
	[m1]1922[/m]
	[m1]1922年[/m]

జనవరి 4
1月4日
	[m1]జనవరి 4[/m]
	[m1]1月4日[/m]

1923
1923年
	[m1]1923[/m]
	[m1]1923年[/m]

1924
1924年
	[m1]1924[/m]
	[m1]1924年[/m]

ఆస్టెరాయిడ్ పట్టీ
主小行星帶
	[m1]ఆస్టెరాయిడ్ పట్టీ[/m]
	[m1]主小行星帶[/m]

గిఫ్
GIF
	[m1]గిఫ్[/m]
	[m1]GIF[/m]

మరుగుజ్జు గ్రహం
矮行星
	[m1]మరుగుజ్జు గ్రహం[/m]
	[m1]矮行星[/m]

జనవరి 5
1月5日
	[m1]జనవరి 5[/m]
	[m1]1月5日[/m]

జనవరి 6
1月6日
	[m1]జనవరి 6[/m]
	[m1]1月6日[/m]

ఎలక్ట్రాన్
电子
	[m1]ఎలక్ట్రాన్[/m]
	[m1]电子[/m]

జనవరి 7
1月7日
	[m1]జనవరి 7[/m]
	[m1]1月7日[/m]

జనవరి 8
1月8日
	[m1]జనవరి 8[/m]
	[m1]1月8日[/m]

జనవరి 9
1月9日
	[m1]జనవరి 9[/m]
	[m1]1月9日[/m]

జనవరి 10
1月10日
	[m1]జనవరి 10[/m]
	[m1]1月10日[/m]

జనవరి 11
1月11日
	[m1]జనవరి 11[/m]
	[m1]1月11日[/m]

జనవరి 12
1月12日
	[m1]జనవరి 12[/m]
	[m1]1月12日[/m]

జనవరి 13
1月13日
	[m1]జనవరి 13[/m]
	[m1]1月13日[/m]

బర్మింగ్‌హామ్
伯明翰
	[m1]బర్మింగ్‌హామ్[/m]
	[m1]伯明翰[/m]

జనవరి 14
1月14日
	[m1]జనవరి 14[/m]
	[m1]1月14日[/m]

జనవరి 15
1月15日
	[m1]జనవరి 15[/m]
	[m1]1月15日[/m]

జనవరి 16
1月16日
	[m1]జనవరి 16[/m]
	[m1]1月16日[/m]

జనవరి 17
1月17日
	[m1]జనవరి 17[/m]
	[m1]1月17日[/m]

జనవరి 18
1月18日
	[m1]జనవరి 18[/m]
	[m1]1月18日[/m]

జనవరి 19
1月19日
	[m1]జనవరి 19[/m]
	[m1]1月19日[/m]

జనవరి 20
1月20日
	[m1]జనవరి 20[/m]
	[m1]1月20日[/m]

పారిశ్రామిక విప్లవం
工业革命
	[m1]పారిశ్రామిక విప్లవం[/m]
	[m1]工业革命[/m]

జనవరి 21
1月21日
	[m1]జనవరి 21[/m]
	[m1]1月21日[/m]

జనవరి 22
1月22日
	[m1]జనవరి 22[/m]
	[m1]1月22日[/m]

జనవరి 23
1月23日
	[m1]జనవరి 23[/m]
	[m1]1月23日[/m]

జనవరి 24
1月24日
	[m1]జనవరి 24[/m]
	[m1]1月24日[/m]

జనవరి 25
1月25日
	[m1]జనవరి 25[/m]
	[m1]1月25日[/m]

జనవరి 26
1月26日
	[m1]జనవరి 26[/m]
	[m1]1月26日[/m]

మైక్రోసాఫ్ట్
微软
	[m1]మైక్రోసాఫ్ట్[/m]
	[m1]微软[/m]

జనవరి 27
1月27日
	[m1]జనవరి 27[/m]
	[m1]1月27日[/m]

జనవరి 28
1月28日
	[m1]జనవరి 28[/m]
	[m1]1月28日[/m]

జనవరి 29
1月29日
	[m1]జనవరి 29[/m]
	[m1]1月29日[/m]

జనవరి 30
1月30日
	[m1]జనవరి 30[/m]
	[m1]1月30日[/m]

జనవరి 31
1月31日
	[m1]జనవరి 31[/m]
	[m1]1月31日[/m]

ప్రోటాన్
質子
	[m1]ప్రోటాన్[/m]
	[m1]質子[/m]

డిసెంబర్ 2
12月2日
	[m1]డిసెంబర్ 2[/m]
	[m1]12月2日[/m]

డిసెంబర్ 1
12月1日
	[m1]డిసెంబర్ 1[/m]
	[m1]12月1日[/m]

డిసెంబర్ 3
12月3日
	[m1]డిసెంబర్ 3[/m]
	[m1]12月3日[/m]

డిసెంబర్ 7
12月7日
	[m1]డిసెంబర్ 7[/m]
	[m1]12月7日[/m]

డిసెంబర్ 5
12月5日
	[m1]డిసెంబర్ 5[/m]
	[m1]12月5日[/m]

డిసెంబర్ 8
12月8日
	[m1]డిసెంబర్ 8[/m]
	[m1]12月8日[/m]

డిసెంబర్ 10
12月10日
	[m1]డిసెంబర్ 10[/m]
	[m1]12月10日[/m]

డిసెంబర్ 6
12月6日
	[m1]డిసెంబర్ 6[/m]
	[m1]12月6日[/m]

డిసెంబర్ 9
12月9日
	[m1]డిసెంబర్ 9[/m]
	[m1]12月9日[/m]

పింక్ ఫ్లాయిడ్
平克·弗洛伊德
	[m1]పింక్ ఫ్లాయిడ్[/m]
	[m1]平克·弗洛伊德[/m]

డిసెంబర్ 4
12月4日
	[m1]డిసెంబర్ 4[/m]
	[m1]12月4日[/m]

ఫిబ్రవరి 1
2月1日
	[m1]ఫిబ్రవరి 1[/m]
	[m1]2月1日[/m]

ఫిబ్రవరి 2
2月2日
	[m1]ఫిబ్రవరి 2[/m]
	[m1]2月2日[/m]

ఫిబ్రవరి 3
2月3日
	[m1]ఫిబ్రవరి 3[/m]
	[m1]2月3日[/m]

కురోవ్
库鲁夫
	[m1]కురోవ్[/m]
	[m1]库鲁夫[/m]

ఫిబ్రవరి 4
2月4日
	[m1]ఫిబ్రవరి 4[/m]
	[m1]2月4日[/m]

ఫిబ్రవరి 5
2月5日
	[m1]ఫిబ్రవరి 5[/m]
	[m1]2月5日[/m]

ఫిబ్రవరి 6
2月6日
	[m1]ఫిబ్రవరి 6[/m]
	[m1]2月6日[/m]

ఫిబ్రవరి 7
2月7日
	[m1]ఫిబ్రవరి 7[/m]
	[m1]2月7日[/m]

ఫిబ్రవరి 8
2月8日
	[m1]ఫిబ్రవరి 8[/m]
	[m1]2月8日[/m]

ఫిబ్రవరి 9
2月9日
	[m1]ఫిబ్రవరి 9[/m]
	[m1]2月9日[/m]

ఫిబ్రవరి 10
2月10日
	[m1]ఫిబ్రవరి 10[/m]
	[m1]2月10日[/m]

రసాయన శాస్త్రము
化學
	[m1]రసాయన శాస్త్రము[/m]
	[m1]化學[/m]

ఫిబ్రవరి 14
2月14日
	[m1]ఫిబ్రవరి 14[/m]
	[m1]2月14日[/m]

ఫిబ్రవరి 13
2月13日
	[m1]ఫిబ్రవరి 13[/m]
	[m1]2月13日[/m]

ఫిబ్రవరి 15
2月15日
	[m1]ఫిబ్రవరి 15[/m]
	[m1]2月15日[/m]

ఫిబ్రవరి 11
2月11日
	[m1]ఫిబ్రవరి 11[/m]
	[m1]2月11日[/m]

ఫిబ్రవరి 12
2月12日
	[m1]ఫిబ్రవరి 12[/m]
	[m1]2月12日[/m]

ఫిబ్రవరి 19
2月19日
	[m1]ఫిబ్రవరి 19[/m]
	[m1]2月19日[/m]

ఫిబ్రవరి 17
2月17日
	[m1]ఫిబ్రవరి 17[/m]
	[m1]2月17日[/m]

ఫిబ్రవరి 16
2月16日
	[m1]ఫిబ్రవరి 16[/m]
	[m1]2月16日[/m]

ఫిబ్రవరి 18
2月18日
	[m1]ఫిబ్రవరి 18[/m]
	[m1]2月18日[/m]

ఫిబ్రవరి 20
2月20日
	[m1]ఫిబ్రవరి 20[/m]
	[m1]2月20日[/m]

12 యాంగ్రీ మెన్
十二怒漢 (電影)
	[m1]12 యాంగ్రీ మెన్[/m]
	[m1]十二怒漢 (電影)[/m]

న్యూట్రాన్
中子
	[m1]న్యూట్రాన్[/m]
	[m1]中子[/m]

69 భంగిమ
69式
	[m1]69 భంగిమ[/m]
	[m1]69式[/m]

ఫిబ్రవరి 21
2月21日
	[m1]ఫిబ్రవరి 21[/m]
	[m1]2月21日[/m]

ఫిబ్రవరి 22
2月22日
	[m1]ఫిబ్రవరి 22[/m]
	[m1]2月22日[/m]

ఫిబ్రవరి 23
2月23日
	[m1]ఫిబ్రవరి 23[/m]
	[m1]2月23日[/m]

ఫిబ్రవరి 24
2月24日
	[m1]ఫిబ్రవరి 24[/m]
	[m1]2月24日[/m]

ఫిబ్రవరి 25
2月25日
	[m1]ఫిబ్రవరి 25[/m]
	[m1]2月25日[/m]

ఫిబ్రవరి 26
2月26日
	[m1]ఫిబ్రవరి 26[/m]
	[m1]2月26日[/m]

ఫిబ్రవరి 27
2月27日
	[m1]ఫిబ్రవరి 27[/m]
	[m1]2月27日[/m]

ఫిబ్రవరి 28
2月28日
	[m1]ఫిబ్రవరి 28[/m]
	[m1]2月28日[/m]

డిసెంబర్ 11
12月11日
	[m1]డిసెంబర్ 11[/m]
	[m1]12月11日[/m]

ఫిబ్రవరి 29
2月29日
	[m1]ఫిబ్రవరి 29[/m]
	[m1]2月29日[/m]

డిసెంబర్ 12
12月12日
	[m1]డిసెంబర్ 12[/m]
	[m1]12月12日[/m]

విజువల్ బేసిక్
Visual Basic
	[m1]విజువల్ బేసిక్[/m]
	[m1]Visual Basic[/m]

డిసెంబర్ 13
12月13日
	[m1]డిసెంబర్ 13[/m]
	[m1]12月13日[/m]

డిసెంబర్ 14
12月14日
	[m1]డిసెంబర్ 14[/m]
	[m1]12月14日[/m]

డిసెంబర్ 15
12月15日
	[m1]డిసెంబర్ 15[/m]
	[m1]12月15日[/m]

మార్చి 2
3月2日
	[m1]మార్చి 2[/m]
	[m1]3月2日[/m]

మార్చి 3
3月3日
	[m1]మార్చి 3[/m]
	[m1]3月3日[/m]

మార్చి 5
3月5日
	[m1]మార్చి 5[/m]
	[m1]3月5日[/m]

మార్చి 1
3月1日
	[m1]మార్చి 1[/m]
	[m1]3月1日[/m]

మార్చి 7
3月7日
	[m1]మార్చి 7[/m]
	[m1]3月7日[/m]

మార్చి 8
3月8日
	[m1]మార్చి 8[/m]
	[m1]3月8日[/m]

మార్చి 4
3月4日
	[m1]మార్చి 4[/m]
	[m1]3月4日[/m]

మార్చి 10
3月10日
	[m1]మార్చి 10[/m]
	[m1]3月10日[/m]

మార్చి 11
3月11日
	[m1]మార్చి 11[/m]
	[m1]3月11日[/m]

మార్చి 6
3月6日
	[m1]మార్చి 6[/m]
	[m1]3月6日[/m]

మార్చి 13
3月13日
	[m1]మార్చి 13[/m]
	[m1]3月13日[/m]

మార్చి 9
3月9日
	[m1]మార్చి 9[/m]
	[m1]3月9日[/m]

మార్చి 12
3月12日
	[m1]మార్చి 12[/m]
	[m1]3月12日[/m]

మార్చి 15
3月15日
	[m1]మార్చి 15[/m]
	[m1]3月15日[/m]

మార్చి 14
3月14日
	[m1]మార్చి 14[/m]
	[m1]3月14日[/m]

డిసెంబర్ 16
12月16日
	[m1]డిసెంబర్ 16[/m]
	[m1]12月16日[/m]

డిసెంబర్ 17
12月17日
	[m1]డిసెంబర్ 17[/m]
	[m1]12月17日[/m]

మార్చి 16
3月16日
	[m1]మార్చి 16[/m]
	[m1]3月16日[/m]

మార్చి 17
3月17日
	[m1]మార్చి 17[/m]
	[m1]3月17日[/m]

మార్చి 18
3月18日
	[m1]మార్చి 18[/m]
	[m1]3月18日[/m]

మార్చి 19
3月19日
	[m1]మార్చి 19[/m]
	[m1]3月19日[/m]

1989
1989年
	[m1]1989[/m]
	[m1]1989年[/m]

1988
1988年
	[m1]1988[/m]
	[m1]1988年[/m]

మార్చి 20
3月20日
	[m1]మార్చి 20[/m]
	[m1]3月20日[/m]

1987
1987年
	[m1]1987[/m]
	[m1]1987年[/m]

1986
1986年
	[m1]1986[/m]
	[m1]1986年[/m]

1985
1985年
	[m1]1985[/m]
	[m1]1985年[/m]

1984
1984年
	[m1]1984[/m]
	[m1]1984年[/m]

మార్చి 21
3月21日
	[m1]మార్చి 21[/m]
	[m1]3月21日[/m]

1983
1983年
	[m1]1983[/m]
	[m1]1983年[/m]

మార్చి 22
3月22日
	[m1]మార్చి 22[/m]
	[m1]3月22日[/m]

1982
1982年
	[m1]1982[/m]
	[m1]1982年[/m]

1981
1981年
	[m1]1981[/m]
	[m1]1981年[/m]

డిసెంబర్ 18
12月18日
	[m1]డిసెంబర్ 18[/m]
	[m1]12月18日[/m]

1980
1980年
	[m1]1980[/m]
	[m1]1980年[/m]

మార్చి 23
3月23日
	[m1]మార్చి 23[/m]
	[m1]3月23日[/m]

డిసెంబర్ 19
12月19日
	[m1]డిసెంబర్ 19[/m]
	[m1]12月19日[/m]

మార్చి 24
3月24日
	[m1]మార్చి 24[/m]
	[m1]3月24日[/m]

మార్చి 25
3月25日
	[m1]మార్చి 25[/m]
	[m1]3月25日[/m]

డిసెంబర్ 20
12月20日
	[m1]డిసెంబర్ 20[/m]
	[m1]12月20日[/m]

మార్చి 26
3月26日
	[m1]మార్చి 26[/m]
	[m1]3月26日[/m]

మార్చి 27
3月27日
	[m1]మార్చి 27[/m]
	[m1]3月27日[/m]

మార్చి 28
3月28日
	[m1]మార్చి 28[/m]
	[m1]3月28日[/m]

మార్చి 29
3月29日
	[m1]మార్చి 29[/m]
	[m1]3月29日[/m]

మార్చి 30
3月30日
	[m1]మార్చి 30[/m]
	[m1]3月30日[/m]

మార్చి 31
3月31日
	[m1]మార్చి 31[/m]
	[m1]3月31日[/m]

1970
1970年
	[m1]1970[/m]
	[m1]1970年[/m]

1971
1971年
	[m1]1971[/m]
	[m1]1971年[/m]

1972
1972年
	[m1]1972[/m]
	[m1]1972年[/m]

1973
1973年
	[m1]1973[/m]
	[m1]1973年[/m]

1974
1974年
	[m1]1974[/m]
	[m1]1974年[/m]

1975
1975年
	[m1]1975[/m]
	[m1]1975年[/m]

1976
1976年
	[m1]1976[/m]
	[m1]1976年[/m]

1977
1977年
	[m1]1977[/m]
	[m1]1977年[/m]

1978
1978年
	[m1]1978[/m]
	[m1]1978年[/m]

1979
1979年
	[m1]1979[/m]
	[m1]1979年[/m]

1969
1969年
	[m1]1969[/m]
	[m1]1969年[/m]

ఏప్రిల్ 15
4月15日
	[m1]ఏప్రిల్ 15[/m]
	[m1]4月15日[/m]

ఏప్రిల్ 13
4月13日
	[m1]ఏప్రిల్ 13[/m]
	[m1]4月13日[/m]

ఏప్రిల్ 12
4月12日
	[m1]ఏప్రిల్ 12[/m]
	[m1]4月12日[/m]

ఏప్రిల్ 14
4月14日
	[m1]ఏప్రిల్ 14[/m]
	[m1]4月14日[/m]

ఏప్రిల్ 11
4月11日
	[m1]ఏప్రిల్ 11[/m]
	[m1]4月11日[/m]

ఏప్రిల్ 10
4月10日
	[m1]ఏప్రిల్ 10[/m]
	[m1]4月10日[/m]

ఏప్రిల్ 8
4月8日
	[m1]ఏప్రిల్ 8[/m]
	[m1]4月8日[/m]

ఏప్రిల్ 9
4月9日
	[m1]ఏప్రిల్ 9[/m]
	[m1]4月9日[/m]

ఏప్రిల్ 7
4月7日
	[m1]ఏప్రిల్ 7[/m]
	[m1]4月7日[/m]

ఏప్రిల్ 6
4月6日
	[m1]ఏప్రిల్ 6[/m]
	[m1]4月6日[/m]

ఏప్రిల్ 5
4月5日
	[m1]ఏప్రిల్ 5[/m]
	[m1]4月5日[/m]

ఏప్రిల్ 4
4月4日
	[m1]ఏప్రిల్ 4[/m]
	[m1]4月4日[/m]

ఏప్రిల్ 3
4月3日
	[m1]ఏప్రిల్ 3[/m]
	[m1]4月3日[/m]

ఏప్రిల్ 1
4月1日
	[m1]ఏప్రిల్ 1[/m]
	[m1]4月1日[/m]

ఏప్రిల్ 2
4月2日
	[m1]ఏప్రిల్ 2[/m]
	[m1]4月2日[/m]

హబుల్ టెలీస్కోపు
哈勃空间望远镜
	[m1]హబుల్ టెలీస్కోపు[/m]
	[m1]哈勃空间望远镜[/m]

ఏప్రిల్ 16
4月16日
	[m1]ఏప్రిల్ 16[/m]
	[m1]4月16日[/m]

ఏప్రిల్ 17
4月17日
	[m1]ఏప్రిల్ 17[/m]
	[m1]4月17日[/m]

ఏప్రిల్ 18
4月18日
	[m1]ఏప్రిల్ 18[/m]
	[m1]4月18日[/m]

ఏప్రిల్ 19
4月19日
	[m1]ఏప్రిల్ 19[/m]
	[m1]4月19日[/m]

ఏప్రిల్ 20
4月20日
	[m1]ఏప్రిల్ 20[/m]
	[m1]4月20日[/m]

ఏప్రిల్ 21
4月21日
	[m1]ఏప్రిల్ 21[/m]
	[m1]4月21日[/m]

ఏప్రిల్ 22
4月22日
	[m1]ఏప్రిల్ 22[/m]
	[m1]4月22日[/m]

ఏప్రిల్ 23
4月23日
	[m1]ఏప్రిల్ 23[/m]
	[m1]4月23日[/m]

ఏప్రిల్ 24
4月24日
	[m1]ఏప్రిల్ 24[/m]
	[m1]4月24日[/m]

ఏప్రిల్ 25
4月25日
	[m1]ఏప్రిల్ 25[/m]
	[m1]4月25日[/m]

ఏప్రిల్ 26
4月26日
	[m1]ఏప్రిల్ 26[/m]
	[m1]4月26日[/m]

ఏప్రిల్ 27
4月27日
	[m1]ఏప్రిల్ 27[/m]
	[m1]4月27日[/m]

ఏప్రిల్ 28
4月28日
	[m1]ఏప్రిల్ 28[/m]
	[m1]4月28日[/m]

ఏప్రిల్ 29
4月29日
	[m1]ఏప్రిల్ 29[/m]
	[m1]4月29日[/m]

ఏప్రిల్ 30
4月30日
	[m1]ఏప్రిల్ 30[/m]
	[m1]4月30日[/m]

ఉపగ్రహం
衛星
	[m1]ఉపగ్రహం[/m]
	[m1]衛星[/m]

మే 1
5月1日
	[m1]మే 1[/m]
	[m1]5月1日[/m]

మే 2
5月2日
	[m1]మే 2[/m]
	[m1]5月2日[/m]

మే 3
5月3日
	[m1]మే 3[/m]
	[m1]5月3日[/m]

మే 4
5月4日
	[m1]మే 4[/m]
	[m1]5月4日[/m]

మే 5
5月5日
	[m1]మే 5[/m]
	[m1]5月5日[/m]

మే 6
5月6日
	[m1]మే 6[/m]
	[m1]5月6日[/m]

మే 7
5月7日
	[m1]మే 7[/m]
	[m1]5月7日[/m]

మే 8
5月8日
	[m1]మే 8[/m]
	[m1]5月8日[/m]

మే 9
5月9日
	[m1]మే 9[/m]
	[m1]5月9日[/m]

మే 10
5月10日
	[m1]మే 10[/m]
	[m1]5月10日[/m]

మే 11
5月11日
	[m1]మే 11[/m]
	[m1]5月11日[/m]

మే 12
5月12日
	[m1]మే 12[/m]
	[m1]5月12日[/m]

మే 13
5月13日
	[m1]మే 13[/m]
	[m1]5月13日[/m]

మే 14
5月14日
	[m1]మే 14[/m]
	[m1]5月14日[/m]

మే 15
5月15日
	[m1]మే 15[/m]
	[m1]5月15日[/m]

మే 16
5月16日
	[m1]మే 16[/m]
	[m1]5月16日[/m]

మే 17
5月17日
	[m1]మే 17[/m]
	[m1]5月17日[/m]

మే 18
5月18日
	[m1]మే 18[/m]
	[m1]5月18日[/m]

మే 19
5月19日
	[m1]మే 19[/m]
	[m1]5月19日[/m]

మే 20
5月20日
	[m1]మే 20[/m]
	[m1]5月20日[/m]

మే 21
5月21日
	[m1]మే 21[/m]
	[m1]5月21日[/m]

మే 22
5月22日
	[m1]మే 22[/m]
	[m1]5月22日[/m]

మే 23
5月23日
	[m1]మే 23[/m]
	[m1]5月23日[/m]

మే 24
5月24日
	[m1]మే 24[/m]
	[m1]5月24日[/m]

మే 25
5月25日
	[m1]మే 25[/m]
	[m1]5月25日[/m]

మే 26
5月26日
	[m1]మే 26[/m]
	[m1]5月26日[/m]

మే 27
5月27日
	[m1]మే 27[/m]
	[m1]5月27日[/m]

మే 28
5月28日
	[m1]మే 28[/m]
	[m1]5月28日[/m]

మే 29
5月29日
	[m1]మే 29[/m]
	[m1]5月29日[/m]

మే 30
5月30日
	[m1]మే 30[/m]
	[m1]5月30日[/m]

మే 31
5月31日
	[m1]మే 31[/m]
	[m1]5月31日[/m]

డిసెంబర్ 21
12月21日
	[m1]డిసెంబర్ 21[/m]
	[m1]12月21日[/m]

జూన్ 14
6月14日
	[m1]జూన్ 14[/m]
	[m1]6月14日[/m]

జూన్ 15
6月15日
	[m1]జూన్ 15[/m]
	[m1]6月15日[/m]

జూన్ 13
6月13日
	[m1]జూన్ 13[/m]
	[m1]6月13日[/m]

జూన్ 10
6月10日
	[m1]జూన్ 10[/m]
	[m1]6月10日[/m]

జూన్ 7
6月7日
	[m1]జూన్ 7[/m]
	[m1]6月7日[/m]

జూన్ 11
6月11日
	[m1]జూన్ 11[/m]
	[m1]6月11日[/m]

జూన్ 9
6月9日
	[m1]జూన్ 9[/m]
	[m1]6月9日[/m]

జూన్ 12
6月12日
	[m1]జూన్ 12[/m]
	[m1]6月12日[/m]

జూన్ 6
6月6日
	[m1]జూన్ 6[/m]
	[m1]6月6日[/m]

జూన్ 8
6月8日
	[m1]జూన్ 8[/m]
	[m1]6月8日[/m]

జూన్ 5
6月5日
	[m1]జూన్ 5[/m]
	[m1]6月5日[/m]

జూన్ 3
6月3日
	[m1]జూన్ 3[/m]
	[m1]6月3日[/m]

జూన్ 2
6月2日
	[m1]జూన్ 2[/m]
	[m1]6月2日[/m]

జూన్ 1
6月1日
	[m1]జూన్ 1[/m]
	[m1]6月1日[/m]

జూన్ 4
6月4日
	[m1]జూన్ 4[/m]
	[m1]6月4日[/m]

డిసెంబర్ 22
12月22日
	[m1]డిసెంబర్ 22[/m]
	[m1]12月22日[/m]

1968
1968年
	[m1]1968[/m]
	[m1]1968年[/m]

1967
1967年
	[m1]1967[/m]
	[m1]1967年[/m]

1966
1966年
	[m1]1966[/m]
	[m1]1966年[/m]

1965
1965年
	[m1]1965[/m]
	[m1]1965年[/m]

1964
1964年
	[m1]1964[/m]
	[m1]1964年[/m]

జూన్ 16
6月16日
	[m1]జూన్ 16[/m]
	[m1]6月16日[/m]

జూన్ 30
6月30日
	[m1]జూన్ 30[/m]
	[m1]6月30日[/m]

జూన్ 29
6月29日
	[m1]జూన్ 29[/m]
	[m1]6月29日[/m]

జూన్ 28
6月28日
	[m1]జూన్ 28[/m]
	[m1]6月28日[/m]

జూన్ 26
6月26日
	[m1]జూన్ 26[/m]
	[m1]6月26日[/m]

జూన్ 25
6月25日
	[m1]జూన్ 25[/m]
	[m1]6月25日[/m]

జూన్ 22
6月22日
	[m1]జూన్ 22[/m]
	[m1]6月22日[/m]

జూన్ 27
6月27日
	[m1]జూన్ 27[/m]
	[m1]6月27日[/m]

జూన్ 24
6月24日
	[m1]జూన్ 24[/m]
	[m1]6月24日[/m]

జూన్ 20
6月20日
	[m1]జూన్ 20[/m]
	[m1]6月20日[/m]

జూన్ 23
6月23日
	[m1]జూన్ 23[/m]
	[m1]6月23日[/m]

జూన్ 19
6月19日
	[m1]జూన్ 19[/m]
	[m1]6月19日[/m]

జూన్ 18
6月18日
	[m1]జూన్ 18[/m]
	[m1]6月18日[/m]

జూన్ 21
6月21日
	[m1]జూన్ 21[/m]
	[m1]6月21日[/m]

జూన్ 17
6月17日
	[m1]జూన్ 17[/m]
	[m1]6月17日[/m]

డిసెంబర్ 23
12月23日
	[m1]డిసెంబర్ 23[/m]
	[m1]12月23日[/m]

బ్రూస్ విల్లీస్
布鲁斯·威利斯
	[m1]బ్రూస్ విల్లీస్[/m]
	[m1]布鲁斯·威利斯[/m]

ఆర్నాల్డ్ స్క్వార్జెనెగర్
阿诺·施瓦辛格
	[m1]ఆర్నాల్డ్ స్క్వార్జెనెగర్[/m]
	[m1]阿诺·施瓦辛格[/m]

జూలై 15
7月15日
	[m1]జూలై 15[/m]
	[m1]7月15日[/m]

జూలై 13
7月13日
	[m1]జూలై 13[/m]
	[m1]7月13日[/m]

జూలై 12
7月12日
	[m1]జూలై 12[/m]
	[m1]7月12日[/m]

జూలై 10
7月10日
	[m1]జూలై 10[/m]
	[m1]7月10日[/m]

జూలై 9
7月9日
	[m1]జూలై 9[/m]
	[m1]7月9日[/m]

జూలై 14
7月14日
	[m1]జూలై 14[/m]
	[m1]7月14日[/m]

జూలై 8
7月8日
	[m1]జూలై 8[/m]
	[m1]7月8日[/m]

జూలై 7
7月7日
	[m1]జూలై 7[/m]
	[m1]7月7日[/m]

జూలై 6
7月6日
	[m1]జూలై 6[/m]
	[m1]7月6日[/m]

జూలై 5
7月5日
	[m1]జూలై 5[/m]
	[m1]7月5日[/m]

జూలై 2
7月2日
	[m1]జూలై 2[/m]
	[m1]7月2日[/m]

జూలై 4
7月4日
	[m1]జూలై 4[/m]
	[m1]7月4日[/m]

జూలై 3
7月3日
	[m1]జూలై 3[/m]
	[m1]7月3日[/m]

జూలై 1
7月1日
	[m1]జూలై 1[/m]
	[m1]7月1日[/m]

జూలై 11
7月11日
	[m1]జూలై 11[/m]
	[m1]7月11日[/m]

డిసెంబర్ 24
12月24日
	[m1]డిసెంబర్ 24[/m]
	[m1]12月24日[/m]

జూలై 31
7月31日
	[m1]జూలై 31[/m]
	[m1]7月31日[/m]

జూలై 30
7月30日
	[m1]జూలై 30[/m]
	[m1]7月30日[/m]

జూలై 29
7月29日
	[m1]జూలై 29[/m]
	[m1]7月29日[/m]

జూలై 28
7月28日
	[m1]జూలై 28[/m]
	[m1]7月28日[/m]

జూలై 27
7月27日
	[m1]జూలై 27[/m]
	[m1]7月27日[/m]

జూలై 25
7月25日
	[m1]జూలై 25[/m]
	[m1]7月25日[/m]

జూలై 24
7月24日
	[m1]జూలై 24[/m]
	[m1]7月24日[/m]

జూలై 23
7月23日
	[m1]జూలై 23[/m]
	[m1]7月23日[/m]

జూలై 26
7月26日
	[m1]జూలై 26[/m]
	[m1]7月26日[/m]

జూలై 22
7月22日
	[m1]జూలై 22[/m]
	[m1]7月22日[/m]

జూలై 19
7月19日
	[m1]జూలై 19[/m]
	[m1]7月19日[/m]

జూలై 21
7月21日
	[m1]జూలై 21[/m]
	[m1]7月21日[/m]

జూలై 20
7月20日
	[m1]జూలై 20[/m]
	[m1]7月20日[/m]

జూలై 17
7月17日
	[m1]జూలై 17[/m]
	[m1]7月17日[/m]

జూలై 18
7月18日
	[m1]జూలై 18[/m]
	[m1]7月18日[/m]

జూలై 16
7月16日
	[m1]జూలై 16[/m]
	[m1]7月16日[/m]

కాల్బంతి
足球
	[m1]కాల్బంతి[/m]
	[m1]足球[/m]

డిసెంబర్ 25
12月25日
	[m1]డిసెంబర్ 25[/m]
	[m1]12月25日[/m]

1963
1963年
	[m1]1963[/m]
	[m1]1963年[/m]

డిసెంబర్ 26
12月26日
	[m1]డిసెంబర్ 26[/m]
	[m1]12月26日[/m]

1962
1962年
	[m1]1962[/m]
	[m1]1962年[/m]

ఐఫోన్
IPhone
	[m1]ఐఫోన్[/m]
	[m1]IPhone[/m]

ఆగష్టు 14
8月14日
	[m1]ఆగష్టు 14[/m]
	[m1]8月14日[/m]

ఆగష్టు 15
8月15日
	[m1]ఆగష్టు 15[/m]
	[m1]8月15日[/m]

ఆగష్టు 13
8月13日
	[m1]ఆగష్టు 13[/m]
	[m1]8月13日[/m]

ఆగష్టు 12
8月12日
	[m1]ఆగష్టు 12[/m]
	[m1]8月12日[/m]

ఆగష్టు 11
8月11日
	[m1]ఆగష్టు 11[/m]
	[m1]8月11日[/m]

ఆగష్టు 10
8月10日
	[m1]ఆగష్టు 10[/m]
	[m1]8月10日[/m]

ఆగష్టు 8
8月8日
	[m1]ఆగష్టు 8[/m]
	[m1]8月8日[/m]

ఆగష్టు 7
8月7日
	[m1]ఆగష్టు 7[/m]
	[m1]8月7日[/m]

ఆగష్టు 9
8月9日
	[m1]ఆగష్టు 9[/m]
	[m1]8月9日[/m]

ఆగష్టు 5
8月5日
	[m1]ఆగష్టు 5[/m]
	[m1]8月5日[/m]

ఆగష్టు 4
8月4日
	[m1]ఆగష్టు 4[/m]
	[m1]8月4日[/m]

ఆగష్టు 2
8月2日
	[m1]ఆగష్టు 2[/m]
	[m1]8月2日[/m]

ఆగష్టు 3
8月3日
	[m1]ఆగష్టు 3[/m]
	[m1]8月3日[/m]

ఆగష్టు 6
8月6日
	[m1]ఆగష్టు 6[/m]
	[m1]8月6日[/m]

ఆగష్టు 1
8月1日
	[m1]ఆగష్టు 1[/m]
	[m1]8月1日[/m]

ఐప్యాడ్
IPad
	[m1]ఐప్యాడ్[/m]
	[m1]IPad[/m]

డిసెంబర్ 27
12月27日
	[m1]డిసెంబర్ 27[/m]
	[m1]12月27日[/m]

జలాంతర్గామి
潛艇
	[m1]జలాంతర్గామి[/m]
	[m1]潛艇[/m]

ఆగష్టు 16
8月16日
	[m1]ఆగష్టు 16[/m]
	[m1]8月16日[/m]

ఆగష్టు 29
8月29日
	[m1]ఆగష్టు 29[/m]
	[m1]8月29日[/m]

ఆగష్టు 28
8月28日
	[m1]ఆగష్టు 28[/m]
	[m1]8月28日[/m]

ఆగష్టు 30
8月30日
	[m1]ఆగష్టు 30[/m]
	[m1]8月30日[/m]

ఆగష్టు 25
8月25日
	[m1]ఆగష్టు 25[/m]
	[m1]8月25日[/m]

ఆగష్టు 26
8月26日
	[m1]ఆగష్టు 26[/m]
	[m1]8月26日[/m]

ఆగష్టు 23
8月23日
	[m1]ఆగష్టు 23[/m]
	[m1]8月23日[/m]

ఆగష్టు 27
8月27日
	[m1]ఆగష్టు 27[/m]
	[m1]8月27日[/m]

ఆగష్టు 21
8月21日
	[m1]ఆగష్టు 21[/m]
	[m1]8月21日[/m]

ఆగష్టు 20
8月20日
	[m1]ఆగష్టు 20[/m]
	[m1]8月20日[/m]

ఆగష్టు 24
8月24日
	[m1]ఆగష్టు 24[/m]
	[m1]8月24日[/m]

ఆగష్టు 18
8月18日
	[m1]ఆగష్టు 18[/m]
	[m1]8月18日[/m]

ఆగష్టు 17
8月17日
	[m1]ఆగష్టు 17[/m]
	[m1]8月17日[/m]

ఆగష్టు 22
8月22日
	[m1]ఆగష్టు 22[/m]
	[m1]8月22日[/m]

ఆగష్టు 19
8月19日
	[m1]ఆగష్టు 19[/m]
	[m1]8月19日[/m]

ఆగష్టు 31
8月31日
	[m1]ఆగష్టు 31[/m]
	[m1]8月31日[/m]

మైకల్ జాక్సన్
迈克尔·杰克逊
	[m1]మైకల్ జాక్సన్[/m]
	[m1]迈克尔·杰克逊[/m]

డిసెంబర్ 28
12月28日
	[m1]డిసెంబర్ 28[/m]
	[m1]12月28日[/m]

అఫాసియా (మెదడు వ్యాధి వల్ల మాట పోవడం)
失语症
	[m1]అఫాసియా (మెదడు వ్యాధి వల్ల మాట పోవడం)[/m]
	[m1]失语症[/m]

ఫ్లూ
流行性感冒
	[m1]ఫ్లూ[/m]
	[m1]流行性感冒[/m]

సెప్టెంబర్ 15
9月15日
	[m1]సెప్టెంబర్ 15[/m]
	[m1]9月15日[/m]

సెప్టెంబర్ 14
9月14日
	[m1]సెప్టెంబర్ 14[/m]
	[m1]9月14日[/m]

సెప్టెంబర్ 13
9月13日
	[m1]సెప్టెంబర్ 13[/m]
	[m1]9月13日[/m]

సెప్టెంబర్ 12
9月12日
	[m1]సెప్టెంబర్ 12[/m]
	[m1]9月12日[/m]

సెప్టెంబర్ 8
9月8日
	[m1]సెప్టెంబర్ 8[/m]
	[m1]9月8日[/m]

సెప్టెంబర్ 11
9月11日
	[m1]సెప్టెంబర్ 11[/m]
	[m1]9月11日[/m]

సెప్టెంబర్ 7
9月7日
	[m1]సెప్టెంబర్ 7[/m]
	[m1]9月7日[/m]

సెప్టెంబర్ 10
9月10日
	[m1]సెప్టెంబర్ 10[/m]
	[m1]9月10日[/m]

సెప్టెంబర్ 5
9月5日
	[m1]సెప్టెంబర్ 5[/m]
	[m1]9月5日[/m]

సెప్టెంబర్ 4
9月4日
	[m1]సెప్టెంబర్ 4[/m]
	[m1]9月4日[/m]

సెప్టెంబర్ 9
9月9日
	[m1]సెప్టెంబర్ 9[/m]
	[m1]9月9日[/m]

సెప్టెంబర్‌ 2
9月2日
	[m1]సెప్టెంబర్‌ 2[/m]
	[m1]9月2日[/m]

సెప్టెంబర్ 6
9月6日
	[m1]సెప్టెంబర్ 6[/m]
	[m1]9月6日[/m]

సెప్టెంబర్ 1
9月1日
	[m1]సెప్టెంబర్ 1[/m]
	[m1]9月1日[/m]

సెప్టెంబర్‌ 3
9月3日
	[m1]సెప్టెంబర్‌ 3[/m]
	[m1]9月3日[/m]

డిసెంబర్ 29
12月29日
	[m1]డిసెంబర్ 29[/m]
	[m1]12月29日[/m]

వివిక్త కొసైన్ పరివర్తనం
离散余弦变换
	[m1]వివిక్త కొసైన్ పరివర్తనం[/m]
	[m1]离散余弦变换[/m]

సెప్టెంబర్ 30
9月30日
	[m1]సెప్టెంబర్ 30[/m]
	[m1]9月30日[/m]

సెప్టెంబర్ 29
9月29日
	[m1]సెప్టెంబర్ 29[/m]
	[m1]9月29日[/m]

సెప్టెంబర్ 28
9月28日
	[m1]సెప్టెంబర్ 28[/m]
	[m1]9月28日[/m]

సెప్టెంబర్ 27
9月27日
	[m1]సెప్టెంబర్ 27[/m]
	[m1]9月27日[/m]

సెప్టెంబర్ 26
9月26日
	[m1]సెప్టెంబర్ 26[/m]
	[m1]9月26日[/m]

సెప్టెంబర్ 25
9月25日
	[m1]సెప్టెంబర్ 25[/m]
	[m1]9月25日[/m]

సెప్టెంబర్ 23
9月23日
	[m1]సెప్టెంబర్ 23[/m]
	[m1]9月23日[/m]

సెప్టెంబర్ 22
9月22日
	[m1]సెప్టెంబర్ 22[/m]
	[m1]9月22日[/m]

సెప్టెంబర్ 24
9月24日
	[m1]సెప్టెంబర్ 24[/m]
	[m1]9月24日[/m]

సెప్టెంబర్ 21
9月21日
	[m1]సెప్టెంబర్ 21[/m]
	[m1]9月21日[/m]

సెప్టెంబర్ 20
9月20日
	[m1]సెప్టెంబర్ 20[/m]
	[m1]9月20日[/m]

సెప్టెంబర్ 18
9月18日
	[m1]సెప్టెంబర్ 18[/m]
	[m1]9月18日[/m]

సెప్టెంబర్ 17
9月17日
	[m1]సెప్టెంబర్ 17[/m]
	[m1]9月17日[/m]

సెప్టెంబర్ 19
9月19日
	[m1]సెప్టెంబర్ 19[/m]
	[m1]9月19日[/m]

సెప్టెంబర్ 16
9月16日
	[m1]సెప్టెంబర్ 16[/m]
	[m1]9月16日[/m]

డిసెంబర్ 30
12月30日
	[m1]డిసెంబర్ 30[/m]
	[m1]12月30日[/m]

డిసెంబర్ 31
12月31日
	[m1]డిసెంబర్ 31[/m]
	[m1]12月31日[/m]

అక్టోబర్ 1
10月1日
	[m1]అక్టోబర్ 1[/m]
	[m1]10月1日[/m]

అక్టోబర్ 15
10月15日
	[m1]అక్టోబర్ 15[/m]
	[m1]10月15日[/m]

అక్టోబర్ 12
10月12日
	[m1]అక్టోబర్ 12[/m]
	[m1]10月12日[/m]

అక్టోబర్ 10
10月10日
	[m1]అక్టోబర్ 10[/m]
	[m1]10月10日[/m]

అక్టోబర్ 14
10月14日
	[m1]అక్టోబర్ 14[/m]
	[m1]10月14日[/m]

అక్టోబర్ 9
10月9日
	[m1]అక్టోబర్ 9[/m]
	[m1]10月9日[/m]

అక్టోబర్ 8
10月8日
	[m1]అక్టోబర్ 8[/m]
	[m1]10月8日[/m]

అక్టోబర్ 13
10月13日
	[m1]అక్టోబర్ 13[/m]
	[m1]10月13日[/m]

అక్టోబర్ 7
10月7日
	[m1]అక్టోబర్ 7[/m]
	[m1]10月7日[/m]

అక్టోబర్ 11
10月11日
	[m1]అక్టోబర్ 11[/m]
	[m1]10月11日[/m]

అక్టోబర్ 6
10月6日
	[m1]అక్టోబర్ 6[/m]
	[m1]10月6日[/m]

అక్టోబర్ 4
10月4日
	[m1]అక్టోబర్ 4[/m]
	[m1]10月4日[/m]

అక్టోబర్ 5
10月5日
	[m1]అక్టోబర్ 5[/m]
	[m1]10月5日[/m]

అక్టోబర్ 3
10月3日
	[m1]అక్టోబర్ 3[/m]
	[m1]10月3日[/m]

అక్టోబర్ 2
10月2日
	[m1]అక్టోబర్ 2[/m]
	[m1]10月2日[/m]

మేక
家山羊
	[m1]మేక[/m]
	[m1]家山羊[/m]

అక్టోబర్ 31
10月31日
	[m1]అక్టోబర్ 31[/m]
	[m1]10月31日[/m]

అక్టోబర్ 30
10月30日
	[m1]అక్టోబర్ 30[/m]
	[m1]10月30日[/m]

అక్టోబర్ 29
10月29日
	[m1]అక్టోబర్ 29[/m]
	[m1]10月29日[/m]

అక్టోబర్ 28
10月28日
	[m1]అక్టోబర్ 28[/m]
	[m1]10月28日[/m]

అక్టోబర్ 26
10月26日
	[m1]అక్టోబర్ 26[/m]
	[m1]10月26日[/m]

అక్టోబర్ 25
10月25日
	[m1]అక్టోబర్ 25[/m]
	[m1]10月25日[/m]

అక్టోబర్ 24
10月24日
	[m1]అక్టోబర్ 24[/m]
	[m1]10月24日[/m]

అక్టోబర్ 27
10月27日
	[m1]అక్టోబర్ 27[/m]
	[m1]10月27日[/m]

అక్టోబర్ 22
10月22日
	[m1]అక్టోబర్ 22[/m]
	[m1]10月22日[/m]

అక్టోబర్ 23
10月23日
	[m1]అక్టోబర్ 23[/m]
	[m1]10月23日[/m]

అక్టోబర్ 20
10月20日
	[m1]అక్టోబర్ 20[/m]
	[m1]10月20日[/m]

అక్టోబర్ 21
10月21日
	[m1]అక్టోబర్ 21[/m]
	[m1]10月21日[/m]

అక్టోబర్ 19
10月19日
	[m1]అక్టోబర్ 19[/m]
	[m1]10月19日[/m]

అక్టోబర్ 17
10月17日
	[m1]అక్టోబర్ 17[/m]
	[m1]10月17日[/m]

అక్టోబర్ 16
10月16日
	[m1]అక్టోబర్ 16[/m]
	[m1]10月16日[/m]

అక్టోబర్ 18
10月18日
	[m1]అక్టోబర్ 18[/m]
	[m1]10月18日[/m]

నవంబర్ 15
11月15日
	[m1]నవంబర్ 15[/m]
	[m1]11月15日[/m]

నవంబర్ 14
11月14日
	[m1]నవంబర్ 14[/m]
	[m1]11月14日[/m]

నవంబర్ 13
11月13日
	[m1]నవంబర్ 13[/m]
	[m1]11月13日[/m]

నవంబర్ 12
11月12日
	[m1]నవంబర్ 12[/m]
	[m1]11月12日[/m]

నవంబర్ 11
11月11日
	[m1]నవంబర్ 11[/m]
	[m1]11月11日[/m]

నవంబర్ 10
11月10日
	[m1]నవంబర్ 10[/m]
	[m1]11月10日[/m]

నవంబర్ 7
11月7日
	[m1]నవంబర్ 7[/m]
	[m1]11月7日[/m]

నవంబర్ 8
11月8日
	[m1]నవంబర్ 8[/m]
	[m1]11月8日[/m]

నవంబర్ 9
11月9日
	[m1]నవంబర్ 9[/m]
	[m1]11月9日[/m]

నవంబర్ 6
11月6日
	[m1]నవంబర్ 6[/m]
	[m1]11月6日[/m]

నవంబర్ 5
11月5日
	[m1]నవంబర్ 5[/m]
	[m1]11月5日[/m]

నవంబర్ 4
11月4日
	[m1]నవంబర్ 4[/m]
	[m1]11月4日[/m]

నవంబర్ 3
11月3日
	[m1]నవంబర్ 3[/m]
	[m1]11月3日[/m]

నవంబర్ 2
11月2日
	[m1]నవంబర్ 2[/m]
	[m1]11月2日[/m]

నవంబర్ 1
11月1日
	[m1]నవంబర్ 1[/m]
	[m1]11月1日[/m]

అబ్బాయి
男孩
	[m1]అబ్బాయి[/m]
	[m1]男孩[/m]

నవంబర్ 30
11月30日
	[m1]నవంబర్ 30[/m]
	[m1]11月30日[/m]

నవంబర్ 29
11月29日
	[m1]నవంబర్ 29[/m]
	[m1]11月29日[/m]

నవంబర్ 28
11月28日
	[m1]నవంబర్ 28[/m]
	[m1]11月28日[/m]

నవంబర్ 27
11月27日
	[m1]నవంబర్ 27[/m]
	[m1]11月27日[/m]

నవంబర్ 26
11月26日
	[m1]నవంబర్ 26[/m]
	[m1]11月26日[/m]

నవంబర్ 25
11月25日
	[m1]నవంబర్ 25[/m]
	[m1]11月25日[/m]

నవంబర్ 23
11月23日
	[m1]నవంబర్ 23[/m]
	[m1]11月23日[/m]

నవంబర్ 24
11月24日
	[m1]నవంబర్ 24[/m]
	[m1]11月24日[/m]

నవంబర్ 21
11月21日
	[m1]నవంబర్ 21[/m]
	[m1]11月21日[/m]

నవంబర్ 20
11月20日
	[m1]నవంబర్ 20[/m]
	[m1]11月20日[/m]

నవంబర్ 22
11月22日
	[m1]నవంబర్ 22[/m]
	[m1]11月22日[/m]

నవంబర్ 19
11月19日
	[m1]నవంబర్ 19[/m]
	[m1]11月19日[/m]

నవంబర్ 18
11月18日
	[m1]నవంబర్ 18[/m]
	[m1]11月18日[/m]

నవంబర్ 17
11月17日
	[m1]నవంబర్ 17[/m]
	[m1]11月17日[/m]

నవంబర్ 16
11月16日
	[m1]నవంబర్ 16[/m]
	[m1]11月16日[/m]

అమ్మాయి
女孩
	[m1]అమ్మాయి[/m]
	[m1]女孩[/m]

సిడ్నీ
悉尼
	[m1]సిడ్నీ[/m]
	[m1]悉尼[/m]

మెల్బోర్న్
墨尔本
	[m1]మెల్బోర్న్[/m]
	[m1]墨尔本[/m]

ఎరుపు
红色
	[m1]ఎరుపు[/m]
	[m1]红色[/m]

అగ్ని
火
	[m1]అగ్ని[/m]
	[m1]火[/m]

ఫోటాన్
光子
	[m1]ఫోటాన్[/m]
	[m1]光子[/m]

భూమి వాతావరణం
地球大气层
	[m1]భూమి వాతావరణం[/m]
	[m1]地球大气层[/m]

జార్జ్ ఆర్వెల్
乔治·奥威尔
	[m1]జార్జ్ ఆర్వెల్[/m]
	[m1]乔治·奥威尔[/m]

నైలు నది
尼罗河
	[m1]నైలు నది[/m]
	[m1]尼罗河[/m]

కాంగో నది
刚果河
	[m1]కాంగో నది[/m]
	[m1]刚果河[/m]

తోకచుక్క
彗星
	[m1]తోకచుక్క[/m]
	[m1]彗星[/m]

టెహరాన్
德黑兰
	[m1]టెహరాన్[/m]
	[m1]德黑兰[/m]

అద్దిస్ అబాబా
亚的斯亚贝巴
	[m1]అద్దిస్ అబాబా[/m]
	[m1]亚的斯亚贝巴[/m]

జకార్తా
雅加达
	[m1]జకార్తా[/m]
	[m1]雅加达[/m]

అంకారా
安卡拉
	[m1]అంకారా[/m]
	[m1]安卡拉[/m]

1961
1961年
	[m1]1961[/m]
	[m1]1961年[/m]

అడుగు (కొలమానం)
英尺
	[m1]అడుగు (కొలమానం)[/m]
	[m1]英尺[/m]

1960
1960年
	[m1]1960[/m]
	[m1]1960年[/m]

జావా (ద్వీపం)
爪哇岛
	[m1]జావా (ద్వీపం)[/m]
	[m1]爪哇岛[/m]

అమెజాన్ నది
亚马逊河
	[m1]అమెజాన్ నది[/m]
	[m1]亚马逊河[/m]

మస్కట్
马斯喀特
	[m1]మస్కట్[/m]
	[m1]马斯喀特[/m]

గ్రహశకలం
小行星
	[m1]గ్రహశకలం[/m]
	[m1]小行星[/m]

అమెజాన్.కాం
亞馬遜公司
	[m1]అమెజాన్.కాం[/m]
	[m1]亞馬遜公司[/m]

సూర్య గ్రహణం
日食
	[m1]సూర్య గ్రహణం[/m]
	[m1]日食[/m]

అడిడాస్
愛迪達
	[m1]అడిడాస్[/m]
	[m1]愛迪達[/m]

పాఠశాల
学校
	[m1]పాఠశాల[/m]
	[m1]学校[/m]

విశ్వవిద్యాలయం
大學
	[m1]విశ్వవిద్యాలయం[/m]
	[m1]大學[/m]

ప్రిటోరియా
比勒陀利亞
	[m1]ప్రిటోరియా[/m]
	[m1]比勒陀利亞[/m]

టేబుల్ టెన్నిస్
乒乓球
	[m1]టేబుల్ టెన్నిస్[/m]
	[m1]乒乓球[/m]

సూపర్ నోవా
超新星
	[m1]సూపర్ నోవా[/m]
	[m1]超新星[/m]

ఇల్లు
住宅
	[m1]ఇల్లు[/m]
	[m1]住宅[/m]

పట్టణం
鎮
	[m1]పట్టణం[/m]
	[m1]鎮[/m]

ల్యాప్‌టాప్
筆記型電腦
	[m1]ల్యాప్‌టాప్[/m]
	[m1]筆記型電腦[/m]

కంప్యూటర్ హార్డ్‌వేర్
硬件
	[m1]కంప్యూటర్ హార్డ్‌వేర్[/m]
	[m1]硬件[/m]

బీజగణితం
代数
	[m1]బీజగణితం[/m]
	[m1]代数[/m]

పటము
地图
	[m1]పటము[/m]
	[m1]地图[/m]

నది
河流
	[m1]నది[/m]
	[m1]河流[/m]

ఓఝస్కు
奥萨斯库
	[m1]ఓఝస్కు[/m]
	[m1]奥萨斯库[/m]

గ్లాస్గో
格拉斯哥
	[m1]గ్లాస్గో[/m]
	[m1]格拉斯哥[/m]

న్యూట్రాన్ తార
中子星
	[m1]న్యూట్రాన్ తార[/m]
	[m1]中子星[/m]

టెలిస్కోపు
望远镜
	[m1]టెలిస్కోపు[/m]
	[m1]望远镜[/m]

రేడియో తరంగాలు
無線電波
	[m1]రేడియో తరంగాలు[/m]
	[m1]無線電波[/m]

పెట్టుబడి
投资
	[m1]పెట్టుబడి[/m]
	[m1]投资[/m]

రేడియో ఖగోళశాస్త్రం
射电天文学
	[m1]రేడియో ఖగోళశాస్త్రం[/m]
	[m1]射电天文学[/m]

మదర్ బోర్డు
主板
	[m1]మదర్ బోర్డు[/m]
	[m1]主板[/m]

కురితీబా
庫里奇巴
	[m1]కురితీబా[/m]
	[m1]庫里奇巴[/m]

అడవి
森林
	[m1]అడవి[/m]
	[m1]森林[/m]

యుఎస్‌బి ఫ్లాష్ డ్రైవ్ (USB Flash Drive)
闪存盘
	[m1]యుఎస్‌బి ఫ్లాష్ డ్రైవ్ (USB Flash Drive)[/m]
	[m1]闪存盘[/m]

జిచిఉజ్ఫాలు
齐奇尤伊福卢
	[m1]జిచిఉజ్ఫాలు[/m]
	[m1]齐奇尤伊福卢[/m]

హార్డ్ డిస్క్ డ్రైవ్
硬盘
	[m1]హార్డ్ డిస్క్ డ్రైవ్[/m]
	[m1]硬盘[/m]

మిట్ రోమ్నీ
米特·羅姆尼
	[m1]మిట్ రోమ్నీ[/m]
	[m1]米特·羅姆尼[/m]

నౌకాదళం
海军
	[m1]నౌకాదళం[/m]
	[m1]海军[/m]

సుందరవనాలు
蘇達班
	[m1]సుందరవనాలు[/m]
	[m1]蘇達班[/m]

పడమటి కనుమలు
西高止山脉
	[m1]పడమటి కనుమలు[/m]
	[m1]西高止山脉[/m]

సహకార సంఘాలు
合作社
	[m1]సహకార సంఘాలు[/m]
	[m1]合作社[/m]

రాజీవ్ గాంధీ
拉吉夫·甘地
	[m1]రాజీవ్ గాంధీ[/m]
	[m1]拉吉夫·甘地[/m]

కన్ఫ్యూషియస్
孔子
	[m1]కన్ఫ్యూషియస్[/m]
	[m1]孔子[/m]

మార్లిన్ మన్రో
玛丽莲·梦露
	[m1]మార్లిన్ మన్రో[/m]
	[m1]玛丽莲·梦露[/m]

కర్బిన్ బ్ల్యు
柯賓·布魯
	[m1]కర్బిన్ బ్ల్యు[/m]
	[m1]柯賓·布魯[/m]

సూరత్
苏拉特
	[m1]సూరత్[/m]
	[m1]苏拉特[/m]

బాలి
巴厘岛
	[m1]బాలి[/m]
	[m1]巴厘岛[/m]

షెర్లాక్ హోమ్స్
歇洛克·福尔摩斯
	[m1]షెర్లాక్ హోమ్స్[/m]
	[m1]歇洛克·福尔摩斯[/m]

సాంస్కృతిక పునరుజ్జీవనం
文艺复兴
	[m1]సాంస్కృతిక పునరుజ్జీవనం[/m]
	[m1]文艺复兴[/m]

గూడు
巢
	[m1]గూడు[/m]
	[m1]巢[/m]

స్తంభం
柱
	[m1]స్తంభం[/m]
	[m1]柱[/m]

యూరో
欧元
	[m1]యూరో[/m]
	[m1]欧元[/m]

మధ్యధరా సముద్రము
地中海
	[m1]మధ్యధరా సముద్రము[/m]
	[m1]地中海[/m]

లారీ పేజ్
拉里·佩奇
	[m1]లారీ పేజ్[/m]
	[m1]拉里·佩奇[/m]

క్రైస్తవ మతము
基督教
	[m1]క్రైస్తవ మతము[/m]
	[m1]基督教[/m]

బెర్లిన్ గోడ
柏林圍牆
	[m1]బెర్లిన్ గోడ[/m]
	[m1]柏林圍牆[/m]

గంగా నది
恒河
	[m1]గంగా నది[/m]
	[m1]恒河[/m]

బియ్యము
稻
	[m1]బియ్యము[/m]
	[m1]稻[/m]

ఖండం
洲
	[m1]ఖండం[/m]
	[m1]洲[/m]

అడిలైడ్
阿德莱德
	[m1]అడిలైడ్[/m]
	[m1]阿德莱德[/m]

పక్షి
鸟
	[m1]పక్షి[/m]
	[m1]鸟[/m]

రాజధాని
首都
	[m1]రాజధాని[/m]
	[m1]首都[/m]

గుజరాతి భాష
古吉拉特语
	[m1]గుజరాతి భాష[/m]
	[m1]古吉拉特语[/m]

నెల
月
	[m1]నెల[/m]
	[m1]月[/m]

ముస్తఫా కమాల్ అతాతుర్క్
穆斯塔法·凯末尔·阿塔蒂尔克
	[m1]ముస్తఫా కమాల్ అతాతుర్క్[/m]
	[m1]穆斯塔法·凯末尔·阿塔蒂尔克[/m]

1948
1948年
	[m1]1948[/m]
	[m1]1948年[/m]

నెమటోడ
线虫动物门
	[m1]నెమటోడ[/m]
	[m1]线虫动物门[/m]

1949
1949年
	[m1]1949[/m]
	[m1]1949年[/m]

ఫిబ్రవరి 2008
2008年2月
	[m1]ఫిబ్రవరి 2008[/m]
	[m1]2008年2月[/m]

హువాంగ్ గ్జియాన్ హన్
黄现璠
	[m1]హువాంగ్ గ్జియాన్ హన్[/m]
	[m1]黄现璠[/m]

1956
1956年
	[m1]1956[/m]
	[m1]1956年[/m]

1941
1941年
	[m1]1941[/m]
	[m1]1941年[/m]

1945
1945年
	[m1]1945[/m]
	[m1]1945年[/m]

1958
1958年
	[m1]1958[/m]
	[m1]1958年[/m]

శాతవాహనులు
百乘王朝
	[m1]శాతవాహనులు[/m]
	[m1]百乘王朝[/m]

1926
1926年
	[m1]1926[/m]
	[m1]1926年[/m]

1947
1947年
	[m1]1947[/m]
	[m1]1947年[/m]

హిప్పోక్రేట్స్
希波克拉底
	[m1]హిప్పోక్రేట్స్[/m]
	[m1]希波克拉底[/m]

1944
1944年
	[m1]1944[/m]
	[m1]1944年[/m]

1952
1952年
	[m1]1952[/m]
	[m1]1952年[/m]

వజ్రం
钻石
	[m1]వజ్రం[/m]
	[m1]钻石[/m]

బిల్ గేట్స్
比尔·盖茨
	[m1]బిల్ గేట్స్[/m]
	[m1]比尔·盖茨[/m]

విజ్ఞాన సర్వస్వము
百科全书
	[m1]విజ్ఞాన సర్వస్వము[/m]
	[m1]百科全书[/m]

ఫ్లాపీ
软盘
	[m1]ఫ్లాపీ[/m]
	[m1]软盘[/m]

డీవీడీ
數碼多功能影音光碟
	[m1]డీవీడీ[/m]
	[m1]數碼多功能影音光碟[/m]

రాండమ్ ఏక్సెస్ మెమరీ
随机存取存储器
	[m1]రాండమ్ ఏక్సెస్ మెమరీ[/m]
	[m1]随机存取存储器[/m]

కేంద్రీయ కార్యసరణి విభాగం
中央处理器
	[m1]కేంద్రీయ కార్యసరణి విభాగం[/m]
	[m1]中央处理器[/m]

1959
1959年
	[m1]1959[/m]
	[m1]1959年[/m]

గ్రాఫైట్
石墨
	[m1]గ్రాఫైట్[/m]
	[m1]石墨[/m]

1957
1957年
	[m1]1957[/m]
	[m1]1957年[/m]

రాతి ఉప్పు
石鹽
	[m1]రాతి ఉప్పు[/m]
	[m1]石鹽[/m]

ట్రాన్సిస్టర్
晶体管
	[m1]ట్రాన్సిస్టర్[/m]
	[m1]晶体管[/m]

బాస్కెట్ బాల్
篮球
	[m1]బాస్కెట్ బాల్[/m]
	[m1]篮球[/m]

క్రికెట్
板球
	[m1]క్రికెట్[/m]
	[m1]板球[/m]

గోల్ఫ్
高爾夫球
	[m1]గోల్ఫ్[/m]
	[m1]高爾夫球[/m]

డేవిడ్ బౌవీ
大卫·鲍伊
	[m1]డేవిడ్ బౌవీ[/m]
	[m1]大卫·鲍伊[/m]

ఒలింపిక్ క్రీడలు
奥林匹克运动会
	[m1]ఒలింపిక్ క్రీడలు[/m]
	[m1]奥林匹克运动会[/m]

యురేషియా
歐亞大陸
	[m1]యురేషియా[/m]
	[m1]歐亞大陸[/m]

గ్రేట్ డేన్
大丹犬
	[m1]గ్రేట్ డేన్[/m]
	[m1]大丹犬[/m]

హిమాలయాలు
喜马拉雅山脉
	[m1]హిమాలయాలు[/m]
	[m1]喜马拉雅山脉[/m]

ఆండీస్ పర్వతాలు
安地斯山脈
	[m1]ఆండీస్ పర్వతాలు[/m]
	[m1]安地斯山脈[/m]

రాకీ పర్వతాలు
洛磯山脈
	[m1]రాకీ పర్వతాలు[/m]
	[m1]洛磯山脈[/m]

కేప్ టౌన్
開普敦
	[m1]కేప్ టౌన్[/m]
	[m1]開普敦[/m]

డర్బన్
德班
	[m1]డర్బన్[/m]
	[m1]德班[/m]

కాస్పియన్ సముద్రము
裏海
	[m1]కాస్పియన్ సముద్రము[/m]
	[m1]裏海[/m]

సాల్వడార్ డాలీ
萨尔瓦多·达利
	[m1]సాల్వడార్ డాలీ[/m]
	[m1]萨尔瓦多·达利[/m]

విన్సెంట్ వాన్ గోహ్
文森特·梵高
	[m1]విన్సెంట్ వాన్ గోహ్[/m]
	[m1]文森特·梵高[/m]

మైఖేలాంజెలో
米开朗基罗
	[m1]మైఖేలాంజెలో[/m]
	[m1]米开朗基罗[/m]

పాబ్లో పికాసో
巴勃羅·畢卡索
	[m1]పాబ్లో పికాసో[/m]
	[m1]巴勃羅·畢卡索[/m]

మోడెమ్
调制解调器
	[m1]మోడెమ్[/m]
	[m1]调制解调器[/m]

బస్సు
公共汽車
	[m1]బస్సు[/m]
	[m1]公共汽車[/m]

అబూ నువాస్
阿布·努瓦斯
	[m1]అబూ నువాస్[/m]
	[m1]阿布·努瓦斯[/m]

లార్డ్ బైరన్
拜伦勋爵
	[m1]లార్డ్ బైరన్[/m]
	[m1]拜伦勋爵[/m]

బాబిలోన్
巴比伦
	[m1]బాబిలోన్[/m]
	[m1]巴比伦[/m]

అంటోన్ చెకోవ్
安东·帕夫洛维奇·契诃夫
	[m1]అంటోన్ చెకోవ్[/m]
	[m1]安东·帕夫洛维奇·契诃夫[/m]

చార్లెస్ డికెన్స్
查尔斯·狄更斯
	[m1]చార్లెస్ డికెన్స్[/m]
	[m1]查尔斯·狄更斯[/m]

పెట్రా
佩特拉
	[m1]పెట్రా[/m]
	[m1]佩特拉[/m]

మక్కా
麥加
	[m1]మక్కా[/m]
	[m1]麥加[/m]

చే గెవారా
切·格瓦拉
	[m1]చే గెవారా[/m]
	[m1]切·格瓦拉[/m]

నోవక్ డొకోవిక్
諾瓦克·喬科維奇
	[m1]నోవక్ డొకోవిక్[/m]
	[m1]諾瓦克·喬科維奇[/m]

కానరీ ద్వీపములు
加那利群岛
	[m1]కానరీ ద్వీపములు[/m]
	[m1]加那利群岛[/m]

మావో జెడాంగ్
毛泽东
	[m1]మావో జెడాంగ్[/m]
	[m1]毛泽东[/m]

చిచేన్ ఇట్జా
奇琴伊察
	[m1]చిచేన్ ఇట్జా[/m]
	[m1]奇琴伊察[/m]

సంభోగం
性交
	[m1]సంభోగం[/m]
	[m1]性交[/m]

గాబ్రియల్ గార్సియా మార్క్వెజ్
加夫列尔·加西亚·马尔克斯
	[m1]గాబ్రియల్ గార్సియా మార్క్వెజ్[/m]
	[m1]加夫列尔·加西亚·马尔克斯[/m]

గేథే
约翰·沃尔夫冈·冯·歌德
	[m1]గేథే[/m]
	[m1]约翰·沃尔夫冈·冯·歌德[/m]

యోని
阴道
	[m1]యోని[/m]
	[m1]阴道[/m]

తమిళ భాష
泰米尔语
	[m1]తమిళ భాష[/m]
	[m1]泰米尔语[/m]

భావప్రాప్తి
性高潮
	[m1]భావప్రాప్తి[/m]
	[m1]性高潮[/m]

తత్వము
哲学
	[m1]తత్వము[/m]
	[m1]哲学[/m]

నంబర్స్
数字追凶
	[m1]నంబర్స్[/m]
	[m1]数字追凶[/m]

మ్యూటోరెంట్
ΜTorrent
	[m1]మ్యూటోరెంట్[/m]
	[m1]ΜTorrent[/m]

తేనీరు
茶
	[m1]తేనీరు[/m]
	[m1]茶[/m]

మార్కో పోలో
马可·波罗
	[m1]మార్కో పోలో[/m]
	[m1]马可·波罗[/m]

పోర్ట్ లాండ్ , ఒరెగాన్
波特蘭 (俄勒岡州)
	[m1]పోర్ట్ లాండ్ , ఒరెగాన్[/m]
	[m1]波特蘭 (俄勒岡州)[/m]

టూపాక్ షకుర్
吐派克·夏庫爾
	[m1]టూపాక్ షకుర్[/m]
	[m1]吐派克·夏庫爾[/m]

1502
1502年
	[m1]1502[/m]
	[m1]1502年[/m]

1503
1503年
	[m1]1503[/m]
	[m1]1503年[/m]

1506
1506年
	[m1]1506[/m]
	[m1]1506年[/m]

1509
1509年
	[m1]1509[/m]
	[m1]1509年[/m]

కమ్యూనిజం
共产主义
	[m1]కమ్యూనిజం[/m]
	[m1]共产主义[/m]

పెట్టుబడిదారీ విధానం
资本主义
	[m1]పెట్టుబడిదారీ విధానం[/m]
	[m1]资本主义[/m]

ఫాసిజం
法西斯主义
	[m1]ఫాసిజం[/m]
	[m1]法西斯主义[/m]

దేశభక్తి
愛國主義
	[m1]దేశభక్తి[/m]
	[m1]愛國主義[/m]

దేశం
国家
	[m1]దేశం[/m]
	[m1]国家[/m]

1519
1519年
	[m1]1519[/m]
	[m1]1519年[/m]

ఫిల్మ్
底片
	[m1]ఫిల్మ్[/m]
	[m1]底片[/m]

హిల్లరీ క్లింటన్
希拉里·罗德姆·克林顿
	[m1]హిల్లరీ క్లింటన్[/m]
	[m1]希拉里·罗德姆·克林顿[/m]

జాల విహరిణి
网页浏览器
	[m1]జాల విహరిణి[/m]
	[m1]网页浏览器[/m]

ఈత (వ్యాయామం)
游泳
	[m1]ఈత (వ్యాయామం)[/m]
	[m1]游泳[/m]

1529
1529年
	[m1]1529[/m]
	[m1]1529年[/m]

బోయింగ్ 777
波音777
	[m1]బోయింగ్ 777[/m]
	[m1]波音777[/m]

1452
1452年
	[m1]1452[/m]
	[m1]1452年[/m]

జాన్ జాక్విస్ రూసో
让-雅克·卢梭
	[m1]జాన్ జాక్విస్ రూసో[/m]
	[m1]让-雅克·卢梭[/m]

ఫ్రెంచ్ విప్లవం
法国大革命
	[m1]ఫ్రెంచ్ విప్లవం[/m]
	[m1]法国大革命[/m]

డోనాల్డ్ డక్
唐老鸭
	[m1]డోనాల్డ్ డక్[/m]
	[m1]唐老鸭[/m]

1469
1469年
	[m1]1469[/m]
	[m1]1469年[/m]

1471
1471年
	[m1]1471[/m]
	[m1]1471年[/m]

సహారా ఎడారి
撒哈拉沙漠
	[m1]సహారా ఎడారి[/m]
	[m1]撒哈拉沙漠[/m]

గిటారు
吉他
	[m1]గిటారు[/m]
	[m1]吉他[/m]

1562
1562年
	[m1]1562[/m]
	[m1]1562年[/m]

1564
1564年
	[m1]1564[/m]
	[m1]1564年[/m]

1565
1565年
	[m1]1565[/m]
	[m1]1565年[/m]

స్వలింగ సంపర్కం
同性戀
	[m1]స్వలింగ సంపర్కం[/m]
	[m1]同性戀[/m]

1483
1483年
	[m1]1483[/m]
	[m1]1483年[/m]

1566
1566年
	[m1]1566[/m]
	[m1]1566年[/m]

1571
1571年
	[m1]1571[/m]
	[m1]1571年[/m]

1493
1493年
	[m1]1493[/m]
	[m1]1493年[/m]

హోమర్
荷马
	[m1]హోమర్[/m]
	[m1]荷马[/m]

1494
1494年
	[m1]1494[/m]
	[m1]1494年[/m]

1498
1498年
	[m1]1498[/m]
	[m1]1498年[/m]

కార్ల్ ఫ్రెడెరిక్ గాస్
卡爾·弗里德里希·高斯
	[m1]కార్ల్ ఫ్రెడెరిక్ గాస్[/m]
	[m1]卡爾·弗里德里希·高斯[/m]

వికీపీడియా చరిత్ర
维基百科历史
	[m1]వికీపీడియా చరిత్ర[/m]
	[m1]维基百科历史[/m]

ప్యుగోట్
標緻汽車
	[m1]ప్యుగోట్[/m]
	[m1]標緻汽車[/m]

1590
1590年
	[m1]1590[/m]
	[m1]1590年[/m]

1591
1591年
	[m1]1591[/m]
	[m1]1591年[/m]

1616
1616年
	[m1]1616[/m]
	[m1]1616年[/m]

1597
1597年
	[m1]1597[/m]
	[m1]1597年[/m]

1627
1627年
	[m1]1627[/m]
	[m1]1627年[/m]

1707
1707年
	[m1]1707[/m]
	[m1]1707年[/m]

హెపటైటిస్‌-బి
乙型肝炎
	[m1]హెపటైటిస్‌-బి[/m]
	[m1]乙型肝炎[/m]

1630
1630年
	[m1]1630[/m]
	[m1]1630年[/m]

అంతర్జాతీయ ఖగోళ సమాఖ్య
國際天文聯會
	[m1]అంతర్జాతీయ ఖగోళ సమాఖ్య[/m]
	[m1]國際天文聯會[/m]

1800
1800年
	[m1]1800[/m]
	[m1]1800年[/m]

1801
1801年
	[m1]1801[/m]
	[m1]1801年[/m]

1802
1802年
	[m1]1802[/m]
	[m1]1802年[/m]

1803
1803年
	[m1]1803[/m]
	[m1]1803年[/m]

1804
1804年
	[m1]1804[/m]
	[m1]1804年[/m]

1805
1805年
	[m1]1805[/m]
	[m1]1805年[/m]

1806
1806年
	[m1]1806[/m]
	[m1]1806年[/m]

1807
1807年
	[m1]1807[/m]
	[m1]1807年[/m]

1808
1808年
	[m1]1808[/m]
	[m1]1808年[/m]

1809
1809年
	[m1]1809[/m]
	[m1]1809年[/m]

1810
1810年
	[m1]1810[/m]
	[m1]1810年[/m]

1811
1811年
	[m1]1811[/m]
	[m1]1811年[/m]

1812
1812年
	[m1]1812[/m]
	[m1]1812年[/m]

1813
1813年
	[m1]1813[/m]
	[m1]1813年[/m]

1727
1727年
	[m1]1727[/m]
	[m1]1727年[/m]

1814
1814年
	[m1]1814[/m]
	[m1]1814年[/m]

1815
1815年
	[m1]1815[/m]
	[m1]1815年[/m]

1816
1816年
	[m1]1816[/m]
	[m1]1816年[/m]

1817
1817年
	[m1]1817[/m]
	[m1]1817年[/m]

1818
1818年
	[m1]1818[/m]
	[m1]1818年[/m]

1819
1819年
	[m1]1819[/m]
	[m1]1819年[/m]

1733
1733年
	[m1]1733[/m]
	[m1]1733年[/m]

1820
1820年
	[m1]1820[/m]
	[m1]1820年[/m]

1821
1821年
	[m1]1821[/m]
	[m1]1821年[/m]

1822
1822年
	[m1]1822[/m]
	[m1]1822年[/m]

1823
1823年
	[m1]1823[/m]
	[m1]1823年[/m]

1736
1736年
	[m1]1736[/m]
	[m1]1736年[/m]

1824
1824年
	[m1]1824[/m]
	[m1]1824年[/m]

1825
1825年
	[m1]1825[/m]
	[m1]1825年[/m]

1826
1826年
	[m1]1826[/m]
	[m1]1826年[/m]

1827
1827年
	[m1]1827[/m]
	[m1]1827年[/m]

కాళిదాసు
迦梨陀娑
	[m1]కాళిదాసు[/m]
	[m1]迦梨陀娑[/m]

ఉల్క
流星体
	[m1]ఉల్క[/m]
	[m1]流星体[/m]

నాస్తికులు
无神论
	[m1]నాస్తికులు[/m]
	[m1]无神论[/m]

గ్రంథాలయము
图书馆
	[m1]గ్రంథాలయము[/m]
	[m1]图书馆[/m]

నీల్స్‌ బోర్
尼尔斯·玻尔
	[m1]నీల్స్‌ బోర్[/m]
	[m1]尼尔斯·玻尔[/m]

జీవ రసాయన శాస్త్రం
生物化学
	[m1]జీవ రసాయన శాస్త్రం[/m]
	[m1]生物化学[/m]

జీవసాంకేతిక శాస్త్రం(బయోటెక్నాలజీ)
生物技术
	[m1]జీవసాంకేతిక శాస్త్రం(బయోటెక్నాలజీ)[/m]
	[m1]生物技术[/m]

జీవావరణ శాస్త్రము
生态学
	[m1]జీవావరణ శాస్త్రము[/m]
	[m1]生态学[/m]

జన్యుశాస్త్రం
遗传学
	[m1]జన్యుశాస్త్రం[/m]
	[m1]遗传学[/m]

రాజకీయాలు
政治
	[m1]రాజకీయాలు[/m]
	[m1]政治[/m]

ప్రపంచబ్యాంకు
世界银行
	[m1]ప్రపంచబ్యాంకు[/m]
	[m1]世界银行[/m]

వలసవాదం
殖民主义
	[m1]వలసవాదం[/m]
	[m1]殖民主义[/m]

సాంప్రదాయ వాదం
保守主义
	[m1]సాంప్రదాయ వాదం[/m]
	[m1]保守主义[/m]

ప్రజాస్వామ్యం
民主
	[m1]ప్రజాస్వామ్యం[/m]
	[m1]民主[/m]

నగీబ్ మెహఫూజ్
納吉布·馬哈福茲
	[m1]నగీబ్ మెహఫూజ్[/m]
	[m1]納吉布·馬哈福茲[/m]

రెడ్‌క్రాస్
国际红十字与红新月运动
	[m1]రెడ్‌క్రాస్[/m]
	[m1]国际红十字与红新月运动[/m]

ప్రపంచీకరణ
全球化
	[m1]ప్రపంచీకరణ[/m]
	[m1]全球化[/m]

మేరీ క్యూరీ
玛丽·居里
	[m1]మేరీ క్యూరీ[/m]
	[m1]玛丽·居里[/m]

జన్యువు
基因
	[m1]జన్యువు[/m]
	[m1]基因[/m]

ప్రభుత్వం
政府
	[m1]ప్రభుత్వం[/m]
	[m1]政府[/m]

నోబెల్ బహుమతి
诺贝尔奖
	[m1]నోబెల్ బహుమతి[/m]
	[m1]诺贝尔奖[/m]

సూక్ష్మ జీవశాస్త్రం
微生物学
	[m1]సూక్ష్మ జీవశాస్త్రం[/m]
	[m1]微生物学[/m]

అలెగ్జాండర్ పుష్కిన్
亚历山大·谢尔盖耶维奇·普希金
	[m1]అలెగ్జాండర్ పుష్కిన్[/m]
	[m1]亚历山大·谢尔盖耶维奇·普希金[/m]

అణు జీవశాస్త్రం
分子生物学
	[m1]అణు జీవశాస్త్రం[/m]
	[m1]分子生物学[/m]

మధ్యప్రాచ్య ప్రాంతం
中东
	[m1]మధ్యప్రాచ్య ప్రాంతం[/m]
	[m1]中东[/m]

ఇంగ్లాండ్ యొక్క ఎలిజబెత్ I
伊丽莎白一世 (英格兰)
	[m1]ఇంగ్లాండ్ యొక్క ఎలిజబెత్ I[/m]
	[m1]伊丽莎白一世 (英格兰)[/m]

రోగ నిర్ణయ శాస్త్రము
病理学
	[m1]రోగ నిర్ణయ శాస్త్రము[/m]
	[m1]病理学[/m]

టాక్సికాలజీ
毒理学
	[m1]టాక్సికాలజీ[/m]
	[m1]毒理学[/m]

జీవి
生物
	[m1]జీవి[/m]
	[m1]生物[/m]

రవీంద్రనాధ టాగూరు
罗宾德拉纳特·泰戈尔
	[m1]రవీంద్రనాధ టాగూరు[/m]
	[m1]罗宾德拉纳特·泰戈尔[/m]

అందము
美
	[m1]అందము[/m]
	[m1]美[/m]

లియో టాల్‌స్టాయ్
列夫·托爾斯泰
	[m1]లియో టాల్‌స్టాయ్[/m]
	[m1]列夫·托爾斯泰[/m]

అలాన్ ట్యూరింగ్‌
艾伦·图灵
	[m1]అలాన్ ట్యూరింగ్‌[/m]
	[m1]艾伦·图灵[/m]

స్త్రీవాదం
女性主義
	[m1]స్త్రీవాదం[/m]
	[m1]女性主義[/m]

మార్క్సిజం
马克思主义
	[m1]మార్క్సిజం[/m]
	[m1]马克思主义[/m]

రాజకీయ పార్టీ
政党
	[m1]రాజకీయ పార్టీ[/m]
	[m1]政党[/m]

ఉగ్రవాదం
恐怖主义
	[m1]ఉగ్రవాదం[/m]
	[m1]恐怖主义[/m]

బాడ్మింటన్
羽毛球
	[m1]బాడ్మింటన్[/m]
	[m1]羽毛球[/m]

కిలిమంజారో పర్వతం
乞力马扎罗山
	[m1]కిలిమంజారో పర్వతం[/m]
	[m1]乞力马扎罗山[/m]

ముద్దు
親吻
	[m1]ముద్దు[/m]
	[m1]親吻[/m]

నాజీయిజం
纳粹主义
	[m1]నాజీయిజం[/m]
	[m1]纳粹主义[/m]

క్రిస్టోఫర్ కొలంబస్
克里斯托弗·哥伦布
	[m1]క్రిస్టోఫర్ కొలంబస్[/m]
	[m1]克里斯托弗·哥伦布[/m]

జేమ్స్ కుక్
詹姆斯·庫克
	[m1]జేమ్స్ కుక్[/m]
	[m1]詹姆斯·庫克[/m]

యూరీ గగారిన్
尤里·阿列克谢耶维奇·加加林
	[m1]యూరీ గగారిన్[/m]
	[m1]尤里·阿列克谢耶维奇·加加林[/m]

వాస్కోడగామా
瓦斯科·達伽馬
	[m1]వాస్కోడగామా[/m]
	[m1]瓦斯科·達伽馬[/m]

సింధూ నది
印度河
	[m1]సింధూ నది[/m]
	[m1]印度河[/m]

పనామా కాలువ
巴拿马运河
	[m1]పనామా కాలువ[/m]
	[m1]巴拿马运河[/m]

దక్షిణ మహాసముద్రం
南冰洋
	[m1]దక్షిణ మహాసముద్రం[/m]
	[m1]南冰洋[/m]

చెవి
耳
	[m1]చెవి[/m]
	[m1]耳[/m]

కన్ను
眼
	[m1]కన్ను[/m]
	[m1]眼[/m]

కండరము
肌肉
	[m1]కండరము[/m]
	[m1]肌肉[/m]

పాట
歌曲
	[m1]పాట[/m]
	[m1]歌曲[/m]

దోమ
蚊
	[m1]దోమ[/m]
	[m1]蚊[/m]

గొర్రె
綿羊
	[m1]గొర్రె[/m]
	[m1]綿羊[/m]

డాల్ఫిన్
海豚
	[m1]డాల్ఫిన్[/m]
	[m1]海豚[/m]

ఫెడెరికో ఫెలినీ
费德里柯·费里尼
	[m1]ఫెడెరికో ఫెలినీ[/m]
	[m1]费德里柯·费里尼[/m]

సొర చేప
鲨鱼
	[m1]సొర చేప[/m]
	[m1]鲨鱼[/m]

ఒంటె
骆驼
	[m1]ఒంటె[/m]
	[m1]骆驼[/m]

క్షీరదాలు
哺乳动物
	[m1]క్షీరదాలు[/m]
	[m1]哺乳动物[/m]

చీమ
蚂蚁
	[m1]చీమ[/m]
	[m1]蚂蚁[/m]

కంప్యూటర్ సాఫ్ట్‌వేర్
软件
	[m1]కంప్యూటర్ సాఫ్ట్‌వేర్[/m]
	[m1]软件[/m]

ఆండ్రీ అగస్సీ
安德烈·阿加西
	[m1]ఆండ్రీ అగస్సీ[/m]
	[m1]安德烈·阿加西[/m]

వాల్ట్ డిస్నీ సంస్థ
华特迪士尼公司
	[m1]వాల్ట్ డిస్నీ సంస్థ[/m]
	[m1]华特迪士尼公司[/m]

మార్గరెట్ థాచర్
玛格丽特·撒切尔
	[m1]మార్గరెట్ థాచర్[/m]
	[m1]玛格丽特·撒切尔[/m]

డీఆక్సీరైబో కేంద్రక ఆమ్లం
脱氧核糖核酸
	[m1]డీఆక్సీరైబో కేంద్రక ఆమ్లం[/m]
	[m1]脱氧核糖核酸[/m]

జాతి
物种
	[m1]జాతి[/m]
	[m1]物种[/m]

రిచర్డ్ స్టాల్‌మన్
理查德·斯托曼
	[m1]రిచర్డ్ స్టాల్‌మన్[/m]
	[m1]理查德·斯托曼[/m]

ఐరీన్ జూలియట్ క్యూరీ
伊雷娜·约里奥-居里
	[m1]ఐరీన్ జూలియట్ క్యూరీ[/m]
	[m1]伊雷娜·约里奥-居里[/m]

కాలీఫ్లవరు
花椰菜
	[m1]కాలీఫ్లవరు[/m]
	[m1]花椰菜[/m]

వంకాయ
茄
	[m1]వంకాయ[/m]
	[m1]茄[/m]

ఇంగ్మార్ బెర్గ్మాన్
英格玛·伯格曼
	[m1]ఇంగ్మార్ బెర్గ్మాన్[/m]
	[m1]英格玛·伯格曼[/m]

అనువాదం
翻译
	[m1]అనువాదం[/m]
	[m1]翻译[/m]

బాతు
鸭科
	[m1]బాతు[/m]
	[m1]鸭科[/m]

డ్రాగన్
龙 (西方)
	[m1]డ్రాగన్[/m]
	[m1]龙 (西方)[/m]

తల్లి
母親
	[m1]తల్లి[/m]
	[m1]母親[/m]

మంచుగళ్లు
雪
	[m1]మంచుగళ్లు[/m]
	[m1]雪[/m]

తండ్రి
父親
	[m1]తండ్రి[/m]
	[m1]父親[/m]

పిల్లలు
儿童
	[m1]పిల్లలు[/m]
	[m1]儿童[/m]

1828
1828年
	[m1]1828[/m]
	[m1]1828年[/m]

1829
1829年
	[m1]1829[/m]
	[m1]1829年[/m]

1830
1830年
	[m1]1830[/m]
	[m1]1830年[/m]

1831
1831年
	[m1]1831[/m]
	[m1]1831年[/m]

1664
1664年
	[m1]1664[/m]
	[m1]1664年[/m]

1832
1832年
	[m1]1832[/m]
	[m1]1832年[/m]

1833
1833年
	[m1]1833[/m]
	[m1]1833年[/m]

1834
1834年
	[m1]1834[/m]
	[m1]1834年[/m]

డెబియన్
Debian
	[m1]డెబియన్[/m]
	[m1]Debian[/m]

1835
1835年
	[m1]1835[/m]
	[m1]1835年[/m]

1836
1836年
	[m1]1836[/m]
	[m1]1836年[/m]

గ్నూ జనరల్ పబ్లిక్ లైసెన్స్
GNU通用公共许可证
	[m1]గ్నూ జనరల్ పబ్లిక్ లైసెన్స్[/m]
	[m1]GNU通用公共许可证[/m]

లియొనార్డ్ ఆయిలర్
萊昂哈德·歐拉
	[m1]లియొనార్డ్ ఆయిలర్[/m]
	[m1]萊昂哈德·歐拉[/m]

1837
1837年
	[m1]1837[/m]
	[m1]1837年[/m]

1750
1750年
	[m1]1750[/m]
	[m1]1750年[/m]

1838
1838年
	[m1]1838[/m]
	[m1]1838年[/m]

1751
1751年
	[m1]1751[/m]
	[m1]1751年[/m]

1839
1839年
	[m1]1839[/m]
	[m1]1839年[/m]

1840
1840年
	[m1]1840[/m]
	[m1]1840年[/m]

1841
1841年
	[m1]1841[/m]
	[m1]1841年[/m]

1842
1842年
	[m1]1842[/m]
	[m1]1842年[/m]

1843
1843年
	[m1]1843[/m]
	[m1]1843年[/m]

1844
1844年
	[m1]1844[/m]
	[m1]1844年[/m]

1757
1757年
	[m1]1757[/m]
	[m1]1757年[/m]

1845
1845年
	[m1]1845[/m]
	[m1]1845年[/m]

1846
1846年
	[m1]1846[/m]
	[m1]1846年[/m]

1680
1680年
	[m1]1680[/m]
	[m1]1680年[/m]

1847
1847年
	[m1]1847[/m]
	[m1]1847年[/m]

1848
1848年
	[m1]1848[/m]
	[m1]1848年[/m]

1761
1761年
	[m1]1761[/m]
	[m1]1761年[/m]

1849
1849年
	[m1]1849[/m]
	[m1]1849年[/m]

1850
1850年
	[m1]1850[/m]
	[m1]1850年[/m]

1851
1851年
	[m1]1851[/m]
	[m1]1851年[/m]

1852
1852年
	[m1]1852[/m]
	[m1]1852年[/m]

1853
1853年
	[m1]1853[/m]
	[m1]1853年[/m]

1854
1854年
	[m1]1854[/m]
	[m1]1854年[/m]

1767
1767年
	[m1]1767[/m]
	[m1]1767年[/m]

1855
1855年
	[m1]1855[/m]
	[m1]1855年[/m]

1768
1768年
	[m1]1768[/m]
	[m1]1768年[/m]

1856
1856年
	[m1]1856[/m]
	[m1]1856年[/m]

1857
1857年
	[m1]1857[/m]
	[m1]1857年[/m]

1858
1858年
	[m1]1858[/m]
	[m1]1858年[/m]

1859
1859年
	[m1]1859[/m]
	[m1]1859年[/m]

1772
1772年
	[m1]1772[/m]
	[m1]1772年[/m]

1860
1860年
	[m1]1860[/m]
	[m1]1860年[/m]

1861
1861年
	[m1]1861[/m]
	[m1]1861年[/m]

1862
1862年
	[m1]1862[/m]
	[m1]1862年[/m]

1775
1775年
	[m1]1775[/m]
	[m1]1775年[/m]

1863
1863年
	[m1]1863[/m]
	[m1]1863年[/m]

1864
1864年
	[m1]1864[/m]
	[m1]1864年[/m]

1865
1865年
	[m1]1865[/m]
	[m1]1865年[/m]

1866
1866年
	[m1]1866[/m]
	[m1]1866年[/m]

1778
1778年
	[m1]1778[/m]
	[m1]1778年[/m]

1867
1867年
	[m1]1867[/m]
	[m1]1867年[/m]

1868
1868年
	[m1]1868[/m]
	[m1]1868年[/m]

1869
1869年
	[m1]1869[/m]
	[m1]1869年[/m]

గ్రేజియా డెలెడా
格拉齊亞·黛萊達
	[m1]గ్రేజియా డెలెడా[/m]
	[m1]格拉齊亞·黛萊達[/m]

రష్యన్ భాష
俄语
	[m1]రష్యన్ భాష[/m]
	[m1]俄语[/m]

1870
1870年
	[m1]1870[/m]
	[m1]1870年[/m]

1871
1871年
	[m1]1871[/m]
	[m1]1871年[/m]

వ్లాదిమిర్ పుతిన్
弗拉基米尔·弗拉基米罗维奇·普京
	[m1]వ్లాదిమిర్ పుతిన్[/m]
	[m1]弗拉基米尔·弗拉基米罗维奇·普京[/m]

1872
1872年
	[m1]1872[/m]
	[m1]1872年[/m]

రాజ్యాంగం
宪法
	[m1]రాజ్యాంగం[/m]
	[m1]宪法[/m]

1873
1873年
	[m1]1873[/m]
	[m1]1873年[/m]

1874
1874年
	[m1]1874[/m]
	[m1]1874年[/m]

1875
1875年
	[m1]1875[/m]
	[m1]1875年[/m]

1876
1876年
	[m1]1876[/m]
	[m1]1876年[/m]

1789
1789年
	[m1]1789[/m]
	[m1]1789年[/m]

1877
1877年
	[m1]1877[/m]
	[m1]1877年[/m]

1878
1878年
	[m1]1878[/m]
	[m1]1878年[/m]

1879
1879年
	[m1]1879[/m]
	[m1]1879年[/m]

1791
1791年
	[m1]1791[/m]
	[m1]1791年[/m]

అంతర్జాతీయ న్యాయస్థానం
国际法院
	[m1]అంతర్జాతీయ న్యాయస్థానం[/m]
	[m1]国际法院[/m]

రొట్టె
麵包
	[m1]రొట్టె[/m]
	[m1]麵包[/m]

1880
1880年
	[m1]1880[/m]
	[m1]1880年[/m]

1881
1881年
	[m1]1881[/m]
	[m1]1881年[/m]

యునెస్కో
联合国教科文组织
	[m1]యునెస్కో[/m]
	[m1]联合国教科文组织[/m]

1794
1794年
	[m1]1794[/m]
	[m1]1794年[/m]

1882
1882年
	[m1]1882[/m]
	[m1]1882年[/m]

1883
1883年
	[m1]1883[/m]
	[m1]1883年[/m]

ప్రపంచ ఆరోగ్య సంస్థ
世界卫生组织
	[m1]ప్రపంచ ఆరోగ్య సంస్థ[/m]
	[m1]世界卫生组织[/m]

1884
1884年
	[m1]1884[/m]
	[m1]1884年[/m]

1797
1797年
	[m1]1797[/m]
	[m1]1797年[/m]

1885
1885年
	[m1]1885[/m]
	[m1]1885年[/m]

1886
1886年
	[m1]1886[/m]
	[m1]1886年[/m]

1798
1798年
	[m1]1798[/m]
	[m1]1798年[/m]

ప్రపంచ వాణిజ్య సంస్థ
世界贸易组织
	[m1]ప్రపంచ వాణిజ్య సంస్థ[/m]
	[m1]世界贸易组织[/m]

1887
1887年
	[m1]1887[/m]
	[m1]1887年[/m]

1799
1799年
	[m1]1799[/m]
	[m1]1799年[/m]

1888
1888年
	[m1]1888[/m]
	[m1]1888年[/m]

1889
1889年
	[m1]1889[/m]
	[m1]1889年[/m]

1890
1890年
	[m1]1890[/m]
	[m1]1890年[/m]

1891
1891年
	[m1]1891[/m]
	[m1]1891年[/m]

స్వాహిలి భాష
斯瓦希里语
	[m1]స్వాహిలి భాష[/m]
	[m1]斯瓦希里语[/m]

1892
1892年
	[m1]1892[/m]
	[m1]1892年[/m]

1893
1893年
	[m1]1893[/m]
	[m1]1893年[/m]

1894
1894年
	[m1]1894[/m]
	[m1]1894年[/m]

1895
1895年
	[m1]1895[/m]
	[m1]1895年[/m]

1896
1896年
	[m1]1896[/m]
	[m1]1896年[/m]

1897
1897年
	[m1]1897[/m]
	[m1]1897年[/m]

1898
1898年
	[m1]1898[/m]
	[m1]1898年[/m]

చైనీస్ భాష
汉语
	[m1]చైనీస్ భాష[/m]
	[m1]汉语[/m]

1899
1899年
	[m1]1899[/m]
	[m1]1899年[/m]

మనోరోగచికిత్స
精神病学
	[m1]మనోరోగచికిత్స[/m]
	[m1]精神病学[/m]

జీవకణం
细胞
	[m1]జీవకణం[/m]
	[m1]细胞[/m]

రక్తం
血液
	[m1]రక్తం[/m]
	[m1]血液[/m]

విద్యుత్ రసాయన శాస్త్రము
电化学
	[m1]విద్యుత్ రసాయన శాస్త్రము[/m]
	[m1]电化学[/m]

అస్థిపంజరం
骨骼系統
	[m1]అస్థిపంజరం[/m]
	[m1]骨骼系統[/m]

ఊపిరితిత్తులు
肺
	[m1]ఊపిరితిత్తులు[/m]
	[m1]肺[/m]

శ్వాస వ్యవస్థ
呼吸系統
	[m1]శ్వాస వ్యవస్థ[/m]
	[m1]呼吸系統[/m]

తాగునీరు
饮用水
	[m1]తాగునీరు[/m]
	[m1]饮用水[/m]

కాసాబ్లాంకా
卡萨布兰卡
	[m1]కాసాబ్లాంకా[/m]
	[m1]卡萨布兰卡[/m]

వర్షం
雨
	[m1]వర్షం[/m]
	[m1]雨[/m]

హిమ సంపాతం
雪崩
	[m1]హిమ సంపాతం[/m]
	[m1]雪崩[/m]

భూగోళం యొక్క వేడిమి
全球变暖
	[m1]భూగోళం యొక్క వేడిమి[/m]
	[m1]全球变暖[/m]

భూకంపం
地震
	[m1]భూకంపం[/m]
	[m1]地震[/m]

నిజం
真理
	[m1]నిజం[/m]
	[m1]真理[/m]

జెన్
禅宗
	[m1]జెన్[/m]
	[m1]禅宗[/m]

మౌస్
鼠标
	[m1]మౌస్[/m]
	[m1]鼠标[/m]

అకీరా కురొసావా
黑澤明
	[m1]అకీరా కురొసావా[/m]
	[m1]黑澤明[/m]

ఫ్రాంక్లిన్ డి. రూజ్‌వెల్ట్
富兰克林·德拉诺·罗斯福
	[m1]ఫ్రాంక్లిన్ డి. రూజ్‌వెల్ట్[/m]
	[m1]富兰克林·德拉诺·罗斯福[/m]

ఇబ్నె సీనా
伊本·西那
	[m1]ఇబ్నె సీనా[/m]
	[m1]伊本·西那[/m]

నెల్సన్ మండేలా
纳尔逊·曼德拉
	[m1]నెల్సన్ మండేలా[/m]
	[m1]纳尔逊·曼德拉[/m]

మార్టిన్ లూథర్ కింగ్
马丁·路德·金
	[m1]మార్టిన్ లూథర్ కింగ్[/m]
	[m1]马丁·路德·金[/m]

గింప్
GIMP
	[m1]గింప్[/m]
	[m1]GIMP[/m]

ఇంక్‌స్కేప్
Inkscape
	[m1]ఇంక్‌స్కేప్[/m]
	[m1]Inkscape[/m]

ఎంజైము
酶
	[m1]ఎంజైము[/m]
	[m1]酶[/m]

మాంసకృత్తులు
蛋白质
	[m1]మాంసకృత్తులు[/m]
	[m1]蛋白质[/m]

రాయి
岩石
	[m1]రాయి[/m]
	[m1]岩石[/m]

ప్రకృతి వైపరీత్యాలు
自然灾害
	[m1]ప్రకృతి వైపరీత్యాలు[/m]
	[m1]自然灾害[/m]

ఎమైనో ఆమ్లాలు
氨基酸
	[m1]ఎమైనో ఆమ్లాలు[/m]
	[m1]氨基酸[/m]

వరద
洪灾
	[m1]వరద[/m]
	[m1]洪灾[/m]

సునామి
海啸
	[m1]సునామి[/m]
	[m1]海啸[/m]

అగ్నిపర్వతం
火山
	[m1]అగ్నిపర్వతం[/m]
	[m1]火山[/m]

మేఘం
云
	[m1]మేఘం[/m]
	[m1]云[/m]

1896 ఒలింపిక్ క్రీడలు
1896年夏季奥林匹克运动会
	[m1]1896 ఒలింపిక్ క్రీడలు[/m]
	[m1]1896年夏季奥林匹克运动会[/m]

తుఫాను
龍捲風
	[m1]తుఫాను[/m]
	[m1]龍捲風[/m]

త్రికోణమితి
三角学
	[m1]త్రికోణమితి[/m]
	[m1]三角学[/m]

రేఖాగణితం
几何学
	[m1]రేఖాగణితం[/m]
	[m1]几何学[/m]

1900 ఒలింపిక్ క్రీడలు
1900年夏季奥林匹克运动会
	[m1]1900 ఒలింపిక్ క్రీడలు[/m]
	[m1]1900年夏季奥林匹克运动会[/m]

వ్యాకరణము
语法
	[m1]వ్యాకరణము[/m]
	[m1]语法[/m]

తెలుగు
泰卢固语
	[m1]తెలుగు[/m]
	[m1]泰卢固语[/m]

1904 ఒలింపిక్ క్రీడలు
1904年夏季奥林匹克运动会
	[m1]1904 ఒలింపిక్ క్రీడలు[/m]
	[m1]1904年夏季奥林匹克运动会[/m]

వాతావరణం
大气层
	[m1]వాతావరణం[/m]
	[m1]大气层[/m]

1908 ఒలింపిక్ క్రీడలు
1908年夏季奥林匹克运动会
	[m1]1908 ఒలింపిక్ క్రీడలు[/m]
	[m1]1908年夏季奥林匹克运动会[/m]

ఆర్థిక శాస్త్రము
经济学
	[m1]ఆర్థిక శాస్త్రము[/m]
	[m1]经济学[/m]

మూలధనం
资本
	[m1]మూలధనం[/m]
	[m1]资本[/m]

ద్రవ్యం
通貨
	[m1]ద్రవ్యం[/m]
	[m1]通貨[/m]

పరిశ్రమ
产业
	[m1]పరిశ్రమ[/m]
	[m1]产业[/m]

పన్ను (ఆర్థిక వ్యవస్థ)
稅
	[m1]పన్ను (ఆర్థిక వ్యవస్థ)[/m]
	[m1]稅[/m]

తెలుగు పదాలు
單詞
	[m1]తెలుగు పదాలు[/m]
	[m1]單詞[/m]

చైనీస్ లిపి
汉字
	[m1]చైనీస్ లిపి[/m]
	[m1]汉字[/m]

గ్రీకు వర్ణమాల
希腊字母
	[m1]గ్రీకు వర్ణమాల[/m]
	[m1]希腊字母[/m]

అక్షరాస్యత
識字
	[m1]అక్షరాస్యత[/m]
	[m1]識字[/m]

సాహిత్యం
文學
	[m1]సాహిత్యం[/m]
	[m1]文學[/m]

అలీఫ్ లైలా
一千零一夜
	[m1]అలీఫ్ లైలా[/m]
	[m1]一千零一夜[/m]

నవలా సాహిత్యము
長篇小說
	[m1]నవలా సాహిత్యము[/m]
	[m1]長篇小說[/m]

ఇలియడ్
伊利亚特
	[m1]ఇలియడ్[/m]
	[m1]伊利亚特[/m]

మహా భారతము
摩诃婆罗多
	[m1]మహా భారతము[/m]
	[m1]摩诃婆罗多[/m]

షాహ్ నామా
列王紀 (伊朗)
	[m1]షాహ్ నామా[/m]
	[m1]列王紀 (伊朗)[/m]

మయస్థినియా గ్రావిస్
重症肌無力
	[m1]మయస్థినియా గ్రావిస్[/m]
	[m1]重症肌無力[/m]

స్క్రైబస్
Scribus
	[m1]స్క్రైబస్[/m]
	[m1]Scribus[/m]

కుకుర్బిటేసి
葫芦科
	[m1]కుకుర్బిటేసి[/m]
	[m1]葫芦科[/m]

ద్విదళబీజాలు
双子叶植物
	[m1]ద్విదళబీజాలు[/m]
	[m1]双子叶植物[/m]

ప్సిట్టాసిడాయె
鹦鹉科
	[m1]ప్సిట్టాసిడాయె[/m]
	[m1]鹦鹉科[/m]

నక్క
狐
	[m1]నక్క[/m]
	[m1]狐[/m]

ఫెడరల్ బ్యూరో ఆఫ్ ఇన్వెస్టిగేషన్
联邦调查局
	[m1]ఫెడరల్ బ్యూరో ఆఫ్ ఇన్వెస్టిగేషన్[/m]
	[m1]联邦调查局[/m]

హ్యారీ పోటర్
哈利·波特
	[m1]హ్యారీ పోటర్[/m]
	[m1]哈利·波特[/m]

వయొలిన్
小提琴
	[m1]వయొలిన్[/m]
	[m1]小提琴[/m]

అల్గారిథం
算法
	[m1]అల్గారిథం[/m]
	[m1]算法[/m]

పీడోఫిలియా
恋童
	[m1]పీడోఫిలియా[/m]
	[m1]恋童[/m]

జంతువులతో సంభోగం
動物戀
	[m1]జంతువులతో సంభోగం[/m]
	[m1]動物戀[/m]

రతి భంగిమలు
性交体位
	[m1]రతి భంగిమలు[/m]
	[m1]性交体位[/m]

హస్తప్రయోగం
自慰
	[m1]హస్తప్రయోగం[/m]
	[m1]自慰[/m]

గుద మైథునం
肛交
	[m1]గుద మైథునం[/m]
	[m1]肛交[/m]

అంగచూషణ
陰莖口交
	[m1]అంగచూషణ[/m]
	[m1]陰莖口交[/m]

అలెగ్జాండర్
亚历山大大帝
	[m1]అలెగ్జాండర్[/m]
	[m1]亚历山大大帝[/m]

సైరస్ ది గ్రేట్
居鲁士二世
	[m1]సైరస్ ది గ్రేట్[/m]
	[m1]居鲁士二世[/m]

నాగరికత
文明
	[m1]నాగరికత[/m]
	[m1]文明[/m]

విద్య
教育
	[m1]విద్య[/m]
	[m1]教育[/m]

కుటుంబము
家庭
	[m1]కుటుంబము[/m]
	[m1]家庭[/m]

పురుషుడు
男性
	[m1]పురుషుడు[/m]
	[m1]男性[/m]

పెళ్ళి
婚姻
	[m1]పెళ్ళి[/m]
	[m1]婚姻[/m]

కర్ట్ కోబెన్
科特·柯本
	[m1]కర్ట్ కోబెన్[/m]
	[m1]科特·柯本[/m]

గర్భస్రావం
堕胎
	[m1]గర్భస్రావం[/m]
	[m1]堕胎[/m]

మరణశిక్ష
死刑
	[m1]మరణశిక్ష[/m]
	[m1]死刑[/m]

మానవ హక్కులు
人权
	[m1]మానవ హక్కులు[/m]
	[m1]人权[/m]

తైమూర్ లంగ్
帖木儿
	[m1]తైమూర్ లంగ్[/m]
	[m1]帖木儿[/m]

బానిసత్వం
奴隶制度
	[m1]బానిసత్వం[/m]
	[m1]奴隶制度[/m]

ఉమర్ ఇబ్న్ ఖత్తాబ్
欧麦尔·本·赫塔卜
	[m1]ఉమర్ ఇబ్న్ ఖత్తాబ్[/m]
	[m1]欧麦尔·本·赫塔卜[/m]

ఉరోస్థి
胸骨
	[m1]ఉరోస్థి[/m]
	[m1]胸骨[/m]

కాఫీ
咖啡
	[m1]కాఫీ[/m]
	[m1]咖啡[/m]

1992 ఒలింపిక్ క్రీడలు
1992年夏季奥林匹克运动会
	[m1]1992 ఒలింపిక్ క్రీడలు[/m]
	[m1]1992年夏季奥林匹克运动会[/m]

ఫలరసం
果汁
	[m1]ఫలరసం[/m]
	[m1]果汁[/m]

పాలు
乳
	[m1]పాలు[/m]
	[m1]乳[/m]

పర్వతం
山
	[m1]పర్వతం[/m]
	[m1]山[/m]

డేటాబేస్
数据库
	[m1]డేటాబేస్[/m]
	[m1]数据库[/m]

ఎడారి
荒漠
	[m1]ఎడారి[/m]
	[m1]荒漠[/m]

1996 ఒలింపిక్ క్రీడలు
1996年夏季奥林匹克运动会
	[m1]1996 ఒలింపిక్ క్రీడలు[/m]
	[m1]1996年夏季奥林匹克运动会[/m]

బిగ్ బ్యాంగ్ సిద్దాంతం (TV సిరీస్)
生活大爆炸
	[m1]బిగ్ బ్యాంగ్ సిద్దాంతం (TV సిరీస్)[/m]
	[m1]生活大爆炸[/m]

2000 ఒలింపిక్ క్రీడలు
2000年夏季奥林匹克运动会
	[m1]2000 ఒలింపిక్ క్రీడలు[/m]
	[m1]2000年夏季奥林匹克运动会[/m]

2004 ఒలింపిక్ క్రీడలు
2004年夏季奥林匹克运动会
	[m1]2004 ఒలింపిక్ క్రీడలు[/m]
	[m1]2004年夏季奥林匹克运动会[/m]

2008 ఒలింపిక్ క్రీడలు
2008年夏季奥林匹克运动会
	[m1]2008 ఒలింపిక్ క్రీడలు[/m]
	[m1]2008年夏季奥林匹克运动会[/m]

సలాహుద్దీన్ అయ్యూబీ
萨拉丁
	[m1]సలాహుద్దీన్ అయ్యూబీ[/m]
	[m1]萨拉丁[/m]

అశోకుడు
阿育王
	[m1]అశోకుడు[/m]
	[m1]阿育王[/m]

అక్బర్
阿克巴
	[m1]అక్బర్[/m]
	[m1]阿克巴[/m]

హిప్నాటిజం
催眠
	[m1]హిప్నాటిజం[/m]
	[m1]催眠[/m]

హాంగ్‌కాంగ్
香港
	[m1]హాంగ్‌కాంగ్[/m]
	[m1]香港[/m]

మయామి
迈阿密
	[m1]మయామి[/m]
	[m1]迈阿密[/m]

కరాచీ
卡拉奇
	[m1]కరాచీ[/m]
	[m1]卡拉奇[/m]

కొరియా యుద్ధం
朝鲜战争
	[m1]కొరియా యుద్ధం[/m]
	[m1]朝鲜战争[/m]

లాగోస్
拉哥斯
	[m1]లాగోస్[/m]
	[m1]拉哥斯[/m]

బ్రిటీష్ సామ్రాజ్యం
大英帝国
	[m1]బ్రిటీష్ సామ్రాజ్యం[/m]
	[m1]大英帝国[/m]

ప్రచ్ఛన్నయుద్ధం
冷战
	[m1]ప్రచ్ఛన్నయుద్ధం[/m]
	[m1]冷战[/m]

షాంఘై
上海市
	[m1]షాంఘై[/m]
	[m1]上海市[/m]

హీత్రూ విమానాశ్రయం
倫敦希斯路機場
	[m1]హీత్రూ విమానాశ్రయం[/m]
	[m1]倫敦希斯路機場[/m]

వాల్ట్ డిస్నీ
華特·迪士尼
	[m1]వాల్ట్ డిస్నీ[/m]
	[m1]華特·迪士尼[/m]

ఆర్కిమెడిస్
阿基米德
	[m1]ఆర్కిమెడిస్[/m]
	[m1]阿基米德[/m]

థామస్ అల్వా ఎడిసన్
爱迪生
	[m1]థామస్ అల్వా ఎడిసన్[/m]
	[m1]爱迪生[/m]

యూక్లిడ్
欧几里得
	[m1]యూక్లిడ్[/m]
	[m1]欧几里得[/m]

మైకేల్ ఫారడే
麥可·法拉第
	[m1]మైకేల్ ఫారడే[/m]
	[m1]麥可·法拉第[/m]

ఎన్ రికో ఫెర్మి
恩里科·费米
	[m1]ఎన్ రికో ఫెర్మి[/m]
	[m1]恩里科·费米[/m]

డొమైన్ నేమ్ సిస్టం
域名系统
	[m1]డొమైన్ నేమ్ సిస్టం[/m]
	[m1]域名系统[/m]

జోసెఫ్ ఫోరియర్
约瑟夫·傅里叶
	[m1]జోసెఫ్ ఫోరియర్[/m]
	[m1]约瑟夫·傅里叶[/m]

HTTP (హెచ్‌టిటిపి)
超文本传输协议
	[m1]HTTP (హెచ్‌టిటిపి)[/m]
	[m1]超文本传输协议[/m]

గూఢ లిపి శాస్త్రం
密码学
	[m1]గూఢ లిపి శాస్త్రం[/m]
	[m1]密码学[/m]

ఇంటర్నెట్ ప్రోటోకాల్
网际协议
	[m1]ఇంటర్నెట్ ప్రోటోకాల్[/m]
	[m1]网际协议[/m]

హెచ్‌టిఎమ్ఎల్(HTML)
HTML
	[m1]హెచ్‌టిఎమ్ఎల్(HTML)[/m]
	[m1]HTML[/m]

ఆశ్కి
ASCII
	[m1]ఆశ్కి[/m]
	[m1]ASCII[/m]

యూనికోడ్
Unicode
	[m1]యూనికోడ్[/m]
	[m1]Unicode[/m]

సత్యజిత్ రే
萨蒂亚吉特·雷伊
	[m1]సత్యజిత్ రే[/m]
	[m1]萨蒂亚吉特·雷伊[/m]

స్టీవెన్ స్పీల్‌బెర్గ్
斯蒂芬·斯皮尔伯格
	[m1]స్టీవెన్ స్పీల్‌బెర్గ్[/m]
	[m1]斯蒂芬·斯皮尔伯格[/m]

జోహాన్స్ గుటెన్‌బర్గ్
约翰内斯·古腾堡
	[m1]జోహాన్స్ గుటెన్‌బర్గ్[/m]
	[m1]约翰内斯·古腾堡[/m]

జోహాన్స్ కెప్లర్
约翰内斯·开普勒
	[m1]జోహాన్స్ కెప్లర్[/m]
	[m1]约翰内斯·开普勒[/m]

మాక్స్ ప్లాంక్
马克斯·普朗克
	[m1]మాక్స్ ప్లాంక్[/m]
	[m1]马克斯·普朗克[/m]

నికోలా టెస్లా
尼古拉·特斯拉
	[m1]నికోలా టెస్లా[/m]
	[m1]尼古拉·特斯拉[/m]

ముహమ్మద్ ఇబ్న్ మూసా అల్ క్వారిజిమి
花拉子米
	[m1]ముహమ్మద్ ఇబ్న్ మూసా అల్ క్వారిజిమి[/m]
	[m1]花拉子米[/m]

జేమ్స్ వాట్
詹姆斯·瓦特
	[m1]జేమ్స్ వాట్[/m]
	[m1]詹姆斯·瓦特[/m]

చాణక్యుడు
考底利耶
	[m1]చాణక్యుడు[/m]
	[m1]考底利耶[/m]

గాట్ ఫ్రెడ్ లీబ్నిజ్
戈特弗里德·莱布尼茨
	[m1]గాట్ ఫ్రెడ్ లీబ్నిజ్[/m]
	[m1]戈特弗里德·莱布尼茨[/m]

నోమ్ చోమ్స్కీ
诺姆·乔姆斯基
	[m1]నోమ్ చోమ్స్కీ[/m]
	[m1]诺姆·乔姆斯基[/m]

పుడ్డింగ్
布丁
	[m1]పుడ్డింగ్[/m]
	[m1]布丁[/m]

కార్ల్ మార్క్స్
卡尔·马克思
	[m1]కార్ల్ మార్క్స్[/m]
	[m1]卡尔·马克思[/m]

వోల్టెయిర్
伏爾泰
	[m1]వోల్టెయిర్[/m]
	[m1]伏爾泰[/m]

హిందూమతము
印度教
	[m1]హిందూమతము[/m]
	[m1]印度教[/m]

జేమ్స్ క్లర్క్ మాక్స్‌వెల్
詹姆斯·克拉克·麦克斯韦
	[m1]జేమ్స్ క్లర్క్ మాక్స్‌వెల్[/m]
	[m1]詹姆斯·克拉克·麦克斯韦[/m]

వక్షోజం
乳房
	[m1]వక్షోజం[/m]
	[m1]乳房[/m]

మెండలీఫ్
德米特里·伊万诺维奇·门捷列夫
	[m1]మెండలీఫ్[/m]
	[m1]德米特里·伊万诺维奇·门捷列夫[/m]

అణువు
原子
	[m1]అణువు[/m]
	[m1]原子[/m]

ఎర్నెస్ట్ రూథర్‌ఫోర్డ్
欧内斯特·卢瑟福
	[m1]ఎర్నెస్ట్ రూథర్‌ఫోర్డ్[/m]
	[m1]欧内斯特·卢瑟福[/m]

కాంతి
光
	[m1]కాంతి[/m]
	[m1]光[/m]

గ్రీక్ భాష
希腊语
	[m1]గ్రీక్ భాష[/m]
	[m1]希腊语[/m]

ఆపరేటింగ్ సిస్టమ్
操作系统
	[m1]ఆపరేటింగ్ సిస్టమ్[/m]
	[m1]操作系统[/m]

తాజ్ మహల్
泰姬陵
	[m1]తాజ్ మహల్[/m]
	[m1]泰姬陵[/m]

ప్రోగ్రామింగు భాష
编程语言
	[m1]ప్రోగ్రామింగు భాష[/m]
	[m1]编程语言[/m]

పెంగ్విన్
企鵝
	[m1]పెంగ్విన్[/m]
	[m1]企鵝[/m]

ఈ-మెయిల్
电子邮件
	[m1]ఈ-మెయిల్[/m]
	[m1]电子邮件[/m]

ఏకేశ్వరవాదం
一神論
	[m1]ఏకేశ్వరవాదం[/m]
	[m1]一神論[/m]

పర్షియన్ భాష
波斯语
	[m1]పర్షియన్ భాష[/m]
	[m1]波斯语[/m]

మతము
宗教
	[m1]మతము[/m]
	[m1]宗教[/m]

స్వేచ్ఛా ప్రతిమ
自由女神像
	[m1]స్వేచ్ఛా ప్రతిమ[/m]
	[m1]自由女神像[/m]

సంయుక్త రాష్ట్రాల సైన్యం
美国陆军
	[m1]సంయుక్త రాష్ట్రాల సైన్యం[/m]
	[m1]美国陆军[/m]

సిగ్మండ్ ఫ్రాయిడ్
西格蒙德·弗洛伊德
	[m1]సిగ్మండ్ ఫ్రాయిడ్[/m]
	[m1]西格蒙德·弗洛伊德[/m]

జైన మతము
耆那教
	[m1]జైన మతము[/m]
	[m1]耆那教[/m]

జార్జ్ విలియం ఫ్రెడరిక్ హెగెల్
格奥尔格·威廉·弗里德里希·黑格尔
	[m1]జార్జ్ విలియం ఫ్రెడరిక్ హెగెల్[/m]
	[m1]格奥尔格·威廉·弗里德里希·黑格尔[/m]

ఆసియా మరియు ఆస్ట్రలేషియాలోని ప్రపంచ వారసత్వ ప్రదేశాల జాబితా
世界遗产
	[m1]ఆసియా మరియు ఆస్ట్రలేషియాలోని ప్రపంచ వారసత్వ ప్రదేశాల జాబితా[/m]
	[m1]世界遗产[/m]

జుడాయిజం
犹太教
	[m1]జుడాయిజం[/m]
	[m1]犹太教[/m]

థింపూ
廷布
	[m1]థింపూ[/m]
	[m1]廷布[/m]

హీబ్రూ భాష
希伯来语
	[m1]హీబ్రూ భాష[/m]
	[m1]希伯来语[/m]

ఇబ్నె ఖుల్దూన్
伊本·赫勒敦
	[m1]ఇబ్నె ఖుల్దూన్[/m]
	[m1]伊本·赫勒敦[/m]

ఇమ్మాన్యుయెల్ కాంట్
伊曼努尔·康德
	[m1]ఇమ్మాన్యుయెల్ కాంట్[/m]
	[m1]伊曼努尔·康德[/m]

సిక్కు మతము
锡克教
	[m1]సిక్కు మతము[/m]
	[m1]锡克教[/m]

జాన్ మేనార్డ్ కీన్స్
约翰·梅纳德·凯恩斯
	[m1]జాన్ మేనార్డ్ కీన్స్[/m]
	[m1]约翰·梅纳德·凯恩斯[/m]

లుఫ్తాన్స
汉莎航空
	[m1]లుఫ్తాన్స[/m]
	[m1]汉莎航空[/m]

గై డి మొపాసా
居伊·德·莫泊桑
	[m1]గై డి మొపాసా[/m]
	[m1]居伊·德·莫泊桑[/m]

లివో-జై
老子
	[m1]లివో-జై[/m]
	[m1]老子[/m]

జీమెయిల్
Gmail
	[m1]జీమెయిల్[/m]
	[m1]Gmail[/m]

మాలే
馬累
	[m1]మాలే[/m]
	[m1]馬累[/m]

పికాసా
Picasa
	[m1]పికాసా[/m]
	[m1]Picasa[/m]

యోగా
瑜伽
	[m1]యోగా[/m]
	[m1]瑜伽[/m]

గూగుల్ శోధన
Google搜索
	[m1]గూగుల్ శోధన[/m]
	[m1]Google搜索[/m]

కాలేయం
肝臟
	[m1]కాలేయం[/m]
	[m1]肝臟[/m]

ప్లీహము
脾脏
	[m1]ప్లీహము[/m]
	[m1]脾脏[/m]

సీమా క్వియాన్
司馬遷
	[m1]సీమా క్వియాన్[/m]
	[m1]司馬遷[/m]

మూత్రపిండము
腎
	[m1]మూత్రపిండము[/m]
	[m1]腎[/m]

ఆడం స్మిత్
亚当·斯密
	[m1]ఆడం స్మిత్[/m]
	[m1]亚当·斯密[/m]

మూత్రాశయం
膀胱
	[m1]మూత్రాశయం[/m]
	[m1]膀胱[/m]

వృషణం
睾丸
	[m1]వృషణం[/m]
	[m1]睾丸[/m]

మూత్రనాళము
输尿管
	[m1]మూత్రనాళము[/m]
	[m1]输尿管[/m]

ప్రసేకం
尿道
	[m1]ప్రసేకం[/m]
	[m1]尿道[/m]

కుందేలు
兔
	[m1]కుందేలు[/m]
	[m1]兔[/m]

నింజా
忍者
	[m1]నింజా[/m]
	[m1]忍者[/m]

నాడీ వ్యవస్థ
神经系统
	[m1]నాడీ వ్యవస్థ[/m]
	[m1]神经系统[/m]

మానసిక శాస్త్రము
心理学
	[m1]మానసిక శాస్త్రము[/m]
	[m1]心理学[/m]

ఆలోచన
思想
	[m1]ఆలోచన[/m]
	[m1]思想[/m]

వర్ధమాన మహావీరుడు
笩駄摩那
	[m1]వర్ధమాన మహావీరుడు[/m]
	[m1]笩駄摩那[/m]

టింబక్టు
廷巴克图
	[m1]టింబక్టు[/m]
	[m1]廷巴克图[/m]

మహాసముద్రం
洋
	[m1]మహాసముద్రం[/m]
	[m1]洋[/m]

బ్రిటన్ రాణి విక్టోరియా
维多利亚 (英国君主)
	[m1]బ్రిటన్ రాణి విక్టోరియా[/m]
	[m1]维多利亚 (英国君主)[/m]

గౌతమ బుద్ధుడు
释迦牟尼
	[m1]గౌతమ బుద్ధుడు[/m]
	[m1]释迦牟尼[/m]

ప్రీమియర్ లీగ్
英格兰足球超级联赛
	[m1]ప్రీమియర్ లీగ్[/m]
	[m1]英格兰足球超级联赛[/m]

సర్దార్ వల్లభభాయి పటేల్
萨达尔·瓦拉巴伊·帕特尔
	[m1]సర్దార్ వల్లభభాయి పటేల్[/m]
	[m1]萨达尔·瓦拉巴伊·帕特尔[/m]

ముహమ్మద్ ప్రవక్త
穆罕默德
	[m1]ముహమ్మద్ ప్రవక్త[/m]
	[m1]穆罕默德[/m]

ఐపాడ్
IPod
	[m1]ఐపాడ్[/m]
	[m1]IPod[/m]

ఉడుత
松鼠
	[m1]ఉడుత[/m]
	[m1]松鼠[/m]

సచిన్ టెండుల్కర్
沙奇·德鲁卡
	[m1]సచిన్ టెండుల్కర్[/m]
	[m1]沙奇·德鲁卡[/m]

ఏ.పి.జె. అబ్దుల్ కలామ్
阿卜杜尔·卡拉姆
	[m1]ఏ.పి.జె. అబ్దుల్ కలామ్[/m]
	[m1]阿卜杜尔·卡拉姆[/m]

బ్రిటిష్‌ బ్రాడ్‌కాస్టింగ్‌ కార్పొరేషన్‌
英国广播公司
	[m1]బ్రిటిష్‌ బ్రాడ్‌కాస్టింగ్‌ కార్పొరేషన్‌[/m]
	[m1]英国广播公司[/m]

షారుఖ్ ఖాన్
沙·魯克·罕
	[m1]షారుఖ్ ఖాన్[/m]
	[m1]沙·魯克·罕[/m]

సల్మాన్ ఖాన్
薩爾曼·汗
	[m1]సల్మాన్ ఖాన్[/m]
	[m1]薩爾曼·汗[/m]

అల్ ఘజాలి
安薩里
	[m1]అల్ ఘజాలి[/m]
	[m1]安薩里[/m]

కత్రినా కైఫ్
卡特丽娜·卡芙
	[m1]కత్రినా కైఫ్[/m]
	[m1]卡特丽娜·卡芙[/m]

మార్టిన్ లూథర్
馬丁·路德
	[m1]మార్టిన్ లూథర్[/m]
	[m1]馬丁·路德[/m]

ఆమిర్ ఖాన్
阿米爾·罕
	[m1]ఆమిర్ ఖాన్[/m]
	[m1]阿米爾·罕[/m]

అమితాబ్ బచ్చన్
阿米塔布·巴沙坎
	[m1]అమితాబ్ బచ్చన్[/m]
	[m1]阿米塔布·巴沙坎[/m]

కన్ఫ్యూషియస్ మతం
儒家
	[m1]కన్ఫ్యూషియస్ మతం[/m]
	[m1]儒家[/m]

హోండా
本田技研工业
	[m1]హోండా[/m]
	[m1]本田技研工业[/m]

షియా ఇస్లాం
什叶派
	[m1]షియా ఇస్లాం[/m]
	[m1]什叶派[/m]

కాథలిక్ చర్చి
天主教會
	[m1]కాథలిక్ చర్చి[/m]
	[m1]天主教會[/m]

త్రిమూర్తులు
三相神
	[m1]త్రిమూర్తులు[/m]
	[m1]三相神[/m]

ఉదరము
腹
	[m1]ఉదరము[/m]
	[m1]腹[/m]

జొరాస్ట్రియన్ మతము
琐罗亚斯德教
	[m1]జొరాస్ట్రియన్ మతము[/m]
	[m1]琐罗亚斯德教[/m]

సూఫీ తత్వము
蘇非主義
	[m1]సూఫీ తత్వము[/m]
	[m1]蘇非主義[/m]

వెన్నుపాము
脊髓
	[m1]వెన్నుపాము[/m]
	[m1]脊髓[/m]

సిర
静脉
	[m1]సిర[/m]
	[m1]静脉[/m]

బంగ్లా భాష
孟加拉语
	[m1]బంగ్లా భాష[/m]
	[m1]孟加拉语[/m]

గర్భాశయము
子宫
	[m1]గర్భాశయము[/m]
	[m1]子宫[/m]

నాలుక
舌
	[m1]నాలుక[/m]
	[m1]舌[/m]

క్లోమము
胰脏
	[m1]క్లోమము[/m]
	[m1]胰脏[/m]

నాడి
神经
	[m1]నాడి[/m]
	[m1]神经[/m]

పౌరుష గ్రంథి
前列腺
	[m1]పౌరుష గ్రంథి[/m]
	[m1]前列腺[/m]

అండాశయము
卵巢
	[m1]అండాశయము[/m]
	[m1]卵巢[/m]

మెడ
頸
	[m1]మెడ[/m]
	[m1]頸[/m]

నోరు
口腔
	[m1]నోరు[/m]
	[m1]口腔[/m]

స్వరపేటిక
喉頭
	[m1]స్వరపేటిక[/m]
	[m1]喉頭[/m]

ప్రేగు
腸臟
	[m1]ప్రేగు[/m]
	[m1]腸臟[/m]

కీలు
关节
	[m1]కీలు[/m]
	[m1]关节[/m]

గ్రంధి
腺
	[m1]గ్రంధి[/m]
	[m1]腺[/m]

ధమని
动脉
	[m1]ధమని[/m]
	[m1]动脉[/m]

ఉండుకము
阑尾
	[m1]ఉండుకము[/m]
	[m1]阑尾[/m]

A
A
	[m1]A[/m]
	[m1]A[/m]

లెవీస్ హామిల్టన్
路易斯·咸美頓
	[m1]లెవీస్ హామిల్టన్[/m]
	[m1]路易斯·咸美頓[/m]

ఎలిజబెత్ II
伊丽莎白二世
	[m1]ఎలిజబెత్ II[/m]
	[m1]伊丽莎白二世[/m]

టాంగ్ రాజవంశం
唐朝
	[m1]టాంగ్ రాజవంశం[/m]
	[m1]唐朝[/m]

రహదారి ప్రమాదము
車禍
	[m1]రహదారి ప్రమాదము[/m]
	[m1]車禍[/m]

నీరసం
疲倦
	[m1]నీరసం[/m]
	[m1]疲倦[/m]

జాన్ ఎఫ్ కెనడి
约翰·肯尼迪
	[m1]జాన్ ఎఫ్ కెనడి[/m]
	[m1]约翰·肯尼迪[/m]

గాలిబుడగ
气球
	[m1]గాలిబుడగ[/m]
	[m1]气球[/m]

బాల్జాక్
奥诺雷·德·巴尔扎克
	[m1]బాల్జాక్[/m]
	[m1]奥诺雷·德·巴尔扎克[/m]

వీర్యము
精液
	[m1]వీర్యము[/m]
	[m1]精液[/m]

యూరోపియన్ శాస్త్రీయ సంగీతం
古典音乐
	[m1]యూరోపియన్ శాస్త్రీయ సంగీతం[/m]
	[m1]古典音乐[/m]

సింఫొనీ
交響曲
	[m1]సింఫొనీ[/m]
	[m1]交響曲[/m]

బ్లూస్
藍調
	[m1]బ్లూస్[/m]
	[m1]藍調[/m]

అక్షరమాల
字母系統
	[m1]అక్షరమాల[/m]
	[m1]字母系統[/m]

సేలం
塞勒姆 (印度)
	[m1]సేలం[/m]
	[m1]塞勒姆 (印度)[/m]

కోయంబత్తూరు
哥印拜陀
	[m1]కోయంబత్తూరు[/m]
	[m1]哥印拜陀[/m]

ఊటీ
乌塔卡蒙德
	[m1]ఊటీ[/m]
	[m1]乌塔卡蒙德[/m]

రోనాల్డ్ రీగన్
罗纳德·里根
	[m1]రోనాల్డ్ రీగన్[/m]
	[m1]罗纳德·里根[/m]

మైసూరు
迈索尔
	[m1]మైసూరు[/m]
	[m1]迈索尔[/m]

టిప్పు సుల్తాన్
蒂普苏丹
	[m1]టిప్పు సుల్తాన్[/m]
	[m1]蒂普苏丹[/m]

రాఫెల్ నాదల్
拉斐爾·拿度
	[m1]రాఫెల్ నాదల్[/m]
	[m1]拉斐爾·拿度[/m]

లిబ్రెఆఫీస్
LibreOffice
	[m1]లిబ్రెఆఫీస్[/m]
	[m1]LibreOffice[/m]

రాహుల్ గాంధీ
拉胡爾·甘地
	[m1]రాహుల్ గాంధీ[/m]
	[m1]拉胡爾·甘地[/m]

భారత జాతీయ కాంగ్రెస్
印度国民大会党
	[m1]భారత జాతీయ కాంగ్రెస్[/m]
	[m1]印度国民大会党[/m]

భారతీయ జనతా పార్టీ
印度人民党
	[m1]భారతీయ జనతా పార్టీ[/m]
	[m1]印度人民党[/m]

దాదాభాయి నౌరోజీ
瑙罗吉
	[m1]దాదాభాయి నౌరోజీ[/m]
	[m1]瑙罗吉[/m]

దీపావళి
排燈節
	[m1]దీపావళి[/m]
	[m1]排燈節[/m]

హోళీ
侯丽节
	[m1]హోళీ[/m]
	[m1]侯丽节[/m]

పైథాగరస్
毕达哥拉斯
	[m1]పైథాగరస్[/m]
	[m1]毕达哥拉斯[/m]

కుంభ మేళా
大壺節
	[m1]కుంభ మేళా[/m]
	[m1]大壺節[/m]

పేదరికం
貧窮
	[m1]పేదరికం[/m]
	[m1]貧窮[/m]

జిరియాట్రిక్స్
老人醫學
	[m1]జిరియాట్రిక్స్[/m]
	[m1]老人醫學[/m]

ఆయిర్టన్ సెన్నా
艾爾頓·冼拿
	[m1]ఆయిర్టన్ సెన్నా[/m]
	[m1]艾爾頓·冼拿[/m]

డేవిడ్ బెక్హాం
大卫·贝克汉姆
	[m1]డేవిడ్ బెక్హాం[/m]
	[m1]大卫·贝克汉姆[/m]

రియాన్ గిగ్స్
瑞恩·吉格斯
	[m1]రియాన్ గిగ్స్[/m]
	[m1]瑞恩·吉格斯[/m]

ఆవర్తన పట్టిక
元素周期表
	[m1]ఆవర్తన పట్టిక[/m]
	[m1]元素周期表[/m]

రాబర్ట్ ముగాబే
羅伯·穆加貝
	[m1]రాబర్ట్ ముగాబే[/m]
	[m1]羅伯·穆加貝[/m]

ఆత్మహత్య
自殺
	[m1]ఆత్మహత్య[/m]
	[m1]自殺[/m]

నగ్నత్వం
裸体
	[m1]నగ్నత్వం[/m]
	[m1]裸体[/m]

సెప్టెంబరు 11, 2001 దాడులు
九一一袭击事件
	[m1]సెప్టెంబరు 11, 2001 దాడులు[/m]
	[m1]九一一袭击事件[/m]

సరీసృపాలు
爬行动物
	[m1]సరీసృపాలు[/m]
	[m1]爬行动物[/m]

కపోతము
鸠鸽科
	[m1]కపోతము[/m]
	[m1]鸠鸽科[/m]

అంధత్వం
失明
	[m1]అంధత్వం[/m]
	[m1]失明[/m]

బాక్టీరియా
细菌
	[m1]బాక్టీరియా[/m]
	[m1]细菌[/m]

చెట్టు
树
	[m1]చెట్టు[/m]
	[m1]树[/m]

ప్రోటిస్టా
原生生物
	[m1]ప్రోటిస్టా[/m]
	[m1]原生生物[/m]

ఉభయచరము
两栖动物
	[m1]ఉభయచరము[/m]
	[m1]两栖动物[/m]

కార్డేటా
脊索动物
	[m1]కార్డేటా[/m]
	[m1]脊索动物[/m]

అనామక (సమూహం)
匿名者
	[m1]అనామక (సమూహం)[/m]
	[m1]匿名者[/m]

విప్లవం
革命
	[m1]విప్లవం[/m]
	[m1]革命[/m]

జున్ను
乾酪
	[m1]జున్ను[/m]
	[m1]乾酪[/m]

ద్రాక్ష
葡萄
	[m1]ద్రాక్ష[/m]
	[m1]葡萄[/m]

తేనె
蜂蜜
	[m1]తేనె[/m]
	[m1]蜂蜜[/m]

మాంసము
肉类食物
	[m1]మాంసము[/m]
	[m1]肉类食物[/m]

టైగర్ వుడ్స్
老虎伍茲
	[m1]టైగర్ వుడ్స్[/m]
	[m1]老虎伍茲[/m]

బంగాళదుంప
马铃薯
	[m1]బంగాళదుంప[/m]
	[m1]马铃薯[/m]

చక్కెర
食糖
	[m1]చక్కెర[/m]
	[m1]食糖[/m]

సోయా చిక్కుడు
大豆
	[m1]సోయా చిక్కుడు[/m]
	[m1]大豆[/m]

గింజ (పండు)
坚果
	[m1]గింజ (పండు)[/m]
	[m1]坚果[/m]

మరమనిషి
机器人
	[m1]మరమనిషి[/m]
	[m1]机器人[/m]

స్నూకర్
斯诺克
	[m1]స్నూకర్[/m]
	[m1]斯诺克[/m]

సాంకేతిక విజ్ఞానం
技术
	[m1]సాంకేతిక విజ్ఞానం[/m]
	[m1]技术[/m]

యంత్రము
机械
	[m1]యంత్రము[/m]
	[m1]机械[/m]

మర
螺絲
	[m1]మర[/m]
	[m1]螺絲[/m]

ఇంజనీరింగ్
工程学
	[m1]ఇంజనీరింగ్[/m]
	[m1]工程学[/m]

సమాచార మార్పిడి
通信
	[m1]సమాచార మార్పిడి[/m]
	[m1]通信[/m]

సమాచారం
信息
	[m1]సమాచారం[/m]
	[m1]信息[/m]

విలేఖరి
新闻学
	[m1]విలేఖరి[/m]
	[m1]新闻学[/m]

ముద్రణ
印刷
	[m1]ముద్రణ[/m]
	[m1]印刷[/m]

టెలీఫోను
电话
	[m1]టెలీఫోను[/m]
	[m1]电话[/m]

సంస్కృతి
文化
	[m1]సంస్కృతి[/m]
	[m1]文化[/m]

హిందుస్తానీ భాష
印度斯坦语
	[m1]హిందుస్తానీ భాష[/m]
	[m1]印度斯坦语[/m]

రైబో కేంద్రక ఆమ్లం
核糖核酸
	[m1]రైబో కేంద్రక ఆమ్లం[/m]
	[m1]核糖核酸[/m]

సంస్కృతము
梵语
	[m1]సంస్కృతము[/m]
	[m1]梵语[/m]

ప్రసరణ వ్యవస్థ
循环系统
	[m1]ప్రసరణ వ్యవస్థ[/m]
	[m1]循环系统[/m]

వినాళ గ్రంధులు
內分泌系統
	[m1]వినాళ గ్రంధులు[/m]
	[m1]內分泌系統[/m]

మతిమరపు వ్యాధి
阿兹海默病
	[m1]మతిమరపు వ్యాధి[/m]
	[m1]阿兹海默病[/m]

పెద్ద ప్రేగు
大肠
	[m1]పెద్ద ప్రేగు[/m]
	[m1]大肠[/m]

చిన్న ప్రేగు
小肠
	[m1]చిన్న ప్రేగు[/m]
	[m1]小肠[/m]

ఐ పీ అడ్రసు
IP地址
	[m1]ఐ పీ అడ్రసు[/m]
	[m1]IP地址[/m]

ఆమ్లం
酸
	[m1]ఆమ్లం[/m]
	[m1]酸[/m]

ప్రైవేట్ నెట్వర్క్
专用网络
	[m1]ప్రైవేట్ నెట్వర్క్[/m]
	[m1]专用网络[/m]

వైద్యశాస్త్రము
医学
	[m1]వైద్యశాస్త్రము[/m]
	[m1]医学[/m]

విండోస్ 7
Windows 7
	[m1]విండోస్ 7[/m]
	[m1]Windows 7[/m]

శాతం
百分比
	[m1]శాతం[/m]
	[m1]百分比[/m]

వరల్డ్ ట్రేడ్ సెంటర్
世界贸易中心
	[m1]వరల్డ్ ట్రేడ్ సెంటర్[/m]
	[m1]世界贸易中心[/m]

వన్ వరల్డ్ ట్రేడ్ సెంటర్
世界貿易中心一號大樓
	[m1]వన్ వరల్డ్ ట్రేడ్ సెంటర్[/m]
	[m1]世界貿易中心一號大樓[/m]

ఉప్పు
食盐
	[m1]ఉప్పు[/m]
	[m1]食盐[/m]

మైక్రోసాఫ్ట్ ఆఫీస్
Microsoft Office
	[m1]మైక్రోసాఫ్ట్ ఆఫీస్[/m]
	[m1]Microsoft Office[/m]

ఫిడెల్ కాస్ట్రో
菲德尔·卡斯特罗
	[m1]ఫిడెల్ కాస్ట్రో[/m]
	[m1]菲德尔·卡斯特罗[/m]

మైక్రోసాఫ్ట్ వర్డ్
Microsoft Word
	[m1]మైక్రోసాఫ్ట్ వర్డ్[/m]
	[m1]Microsoft Word[/m]

మైక్రోసాఫ్ట్ పవర్ పొయింట్
Microsoft PowerPoint
	[m1]మైక్రోసాఫ్ట్ పవర్ పొయింట్[/m]
	[m1]Microsoft PowerPoint[/m]

ప్రవాళ భిత్తిక
珊瑚礁
	[m1]ప్రవాళ భిత్తిక[/m]
	[m1]珊瑚礁[/m]

మాన్హాటన్
曼哈頓
	[m1]మాన్హాటన్[/m]
	[m1]曼哈頓[/m]

ఆకాశహర్మ్యం
摩天大樓
	[m1]ఆకాశహర్మ్యం[/m]
	[m1]摩天大樓[/m]

షాపింగ్ మాల్
商場
	[m1]షాపింగ్ మాల్[/m]
	[m1]商場[/m]

మూలకము
化學元素
	[m1]మూలకము[/m]
	[m1]化學元素[/m]

పిండి పదార్ధాలు
糖类
	[m1]పిండి పదార్ధాలు[/m]
	[m1]糖类[/m]

ఆర్యభట్టు
阿耶波多
	[m1]ఆర్యభట్టు[/m]
	[m1]阿耶波多[/m]

కొవ్వు పదార్ధాలు
脂類
	[m1]కొవ్వు పదార్ధాలు[/m]
	[m1]脂類[/m]

యునిక్స్
UNIX
	[m1]యునిక్స్[/m]
	[m1]UNIX[/m]

బణువు
分子
	[m1]బణువు[/m]
	[m1]分子[/m]

ఇంటర్నెట్ సర్వీస్ ప్రొవైడర్
互联网服务供应商
	[m1]ఇంటర్నెట్ సర్వీస్ ప్రొవైడర్[/m]
	[m1]互联网服务供应商[/m]

త్వరణము
加速度
	[m1]త్వరణము[/m]
	[m1]加速度[/m]

శివుడు
湿婆
	[m1]శివుడు[/m]
	[m1]湿婆[/m]

శక్తి
能量
	[m1]శక్తి[/m]
	[m1]能量[/m]

విష్ణువు
毗湿奴
	[m1]విష్ణువు[/m]
	[m1]毗湿奴[/m]

లోకల్ ఏరియా నెట్వర్క్
局域网
	[m1]లోకల్ ఏరియా నెట్వర్క్[/m]
	[m1]局域网[/m]

వైడ్ ఏరియా నెట్వర్క్
广域网
	[m1]వైడ్ ఏరియా నెట్వర్క్[/m]
	[m1]广域网[/m]

విద్యుదయస్కాంత తరంగాలు
电磁波
	[m1]విద్యుదయస్కాంత తరంగాలు[/m]
	[m1]电磁波[/m]

పరారుణ వికిరణాలు
红外线
	[m1]పరారుణ వికిరణాలు[/m]
	[m1]红外线[/m]

బ్రహ్మ
梵天
	[m1]బ్రహ్మ[/m]
	[m1]梵天[/m]

సాంప్రదాయ యాంత్రికశాస్త్రం
经典力学
	[m1]సాంప్రదాయ యాంత్రికశాస్త్రం[/m]
	[m1]经典力学[/m]

హిప్ హాప్ సంగీతం
嘻哈音樂
	[m1]హిప్ హాప్ సంగీతం[/m]
	[m1]嘻哈音樂[/m]

వేణువు
笛
	[m1]వేణువు[/m]
	[m1]笛[/m]

అయస్కాంత క్షేత్రం
磁場
	[m1]అయస్కాంత క్షేత్రం[/m]
	[m1]磁場[/m]

గురుత్వాకర్షణ
引力
	[m1]గురుత్వాకర్షణ[/m]
	[m1]引力[/m]

బలమైన పరస్పర చర్య
强相互作用
	[m1]బలమైన పరస్పర చర్య[/m]
	[m1]强相互作用[/m]

జూదం
赌博
	[m1]జూదం[/m]
	[m1]赌博[/m]

కరాటే
空手道
	[m1]కరాటే[/m]
	[m1]空手道[/m]

జూడో
柔道
	[m1]జూడో[/m]
	[m1]柔道[/m]

అయస్కాంతం
磁鐵
	[m1]అయస్కాంతం[/m]
	[m1]磁鐵[/m]

సినిమా
电影
	[m1]సినిమా[/m]
	[m1]电影[/m]

యానిమేషన్
动画
	[m1]యానిమేషన్[/m]
	[m1]动画[/m]

లోహాలు
金属
	[m1]లోహాలు[/m]
	[m1]金属[/m]

ఉక్కు
钢
	[m1]ఉక్కు[/m]
	[m1]钢[/m]

వాయువు (భౌతిక శాస్త్రం)
气体
	[m1]వాయువు (భౌతిక శాస్త్రం)[/m]
	[m1]气体[/m]

సైకిల్
自行車
	[m1]సైకిల్[/m]
	[m1]自行車[/m]

ఓడ
船
	[m1]ఓడ[/m]
	[m1]船[/m]

వ్యవసాయం
农业
	[m1]వ్యవసాయం[/m]
	[m1]农业[/m]

సాగునీరు
灌溉
	[m1]సాగునీరు[/m]
	[m1]灌溉[/m]

స్పెషల్ రెలెటివిటి
狭义相对论
	[m1]స్పెషల్ రెలెటివిటి[/m]
	[m1]狭义相对论[/m]

పత్తి
棉花
	[m1]పత్తి[/m]
	[m1]棉花[/m]

సెరెనా విలియమ్స్
塞雷娜·威廉姆斯
	[m1]సెరెనా విలియమ్స్[/m]
	[m1]塞雷娜·威廉姆斯[/m]

దుస్తులు
服装
	[m1]దుస్తులు[/m]
	[m1]服装[/m]

ధ్వని
声音
	[m1]ధ్వని[/m]
	[m1]声音[/m]

అడోబీ సిస్టెమ్స్
Adobe Systems
	[m1]అడోబీ సిస్టెమ్స్[/m]
	[m1]Adobe Systems[/m]

నాగలి
犁
	[m1]నాగలి[/m]
	[m1]犁[/m]

ఉష్ణోగ్రత
温度
	[m1]ఉష్ణోగ్రత[/m]
	[m1]温度[/m]

సూక్ష్మ సాంకేతిక పరిజ్ఞానం/నానోటెక్నాలజీ
纳米技术
	[m1]సూక్ష్మ సాంకేతిక పరిజ్ఞానం/నానోటెక్నాలజీ[/m]
	[m1]纳米技术[/m]

గాజు (పదార్ధం)
玻璃
	[m1]గాజు (పదార్ధం)[/m]
	[m1]玻璃[/m]

సమయం
时间
	[m1]సమయం[/m]
	[m1]时间[/m]

కాగితం
纸
	[m1]కాగితం[/m]
	[m1]纸[/m]

ప్లాస్టిక్
塑料
	[m1]ప్లాస్టిక్[/m]
	[m1]塑料[/m]

విస్తీర్ణము
面积
	[m1]విస్తీర్ణము[/m]
	[m1]面积[/m]

పైథాగరస్ సిద్ధాంతం
勾股定理
	[m1]పైథాగరస్ సిద్ధాంతం[/m]
	[m1]勾股定理[/m]

గామా కిరణం
伽马射线
	[m1]గామా కిరణం[/m]
	[m1]伽马射线[/m]

సంఖ్య
数
	[m1]సంఖ్య[/m]
	[m1]数[/m]

సంకీర్ణ సంఖ్యలు
复数 (数学)
	[m1]సంకీర్ణ సంఖ్యలు[/m]
	[m1]复数 (数学)[/m]

కిలోగ్రాము
千克
	[m1]కిలోగ్రాము[/m]
	[m1]千克[/m]

క్రిస్టియానో రోనాల్డో
基斯坦奴·朗拿度
	[m1]క్రిస్టియానో రోనాల్డో[/m]
	[m1]基斯坦奴·朗拿度[/m]

మీటరు
米 (单位)
	[m1]మీటరు[/m]
	[m1]米 (单位)[/m]

సెకను
秒
	[m1]సెకను[/m]
	[m1]秒[/m]

మొక్కజొన్న
玉米
	[m1]మొక్కజొన్న[/m]
	[m1]玉米[/m]

బార్లీ
大麦
	[m1]బార్లీ[/m]
	[m1]大麦[/m]

వీనస్ విలియమ్స్
维纳斯·威廉姆斯
	[m1]వీనస్ విలియమ్స్[/m]
	[m1]维纳斯·威廉姆斯[/m]

కెల్విన్‌
开尔文
	[m1]కెల్విన్‌[/m]
	[m1]开尔文[/m]

లీటరు
公升
	[m1]లీటరు[/m]
	[m1]公升[/m]

చిత్రలేఖనం
绘画
	[m1]చిత్రలేఖనం[/m]
	[m1]绘画[/m]

వ్యోమగామి
宇航员
	[m1]వ్యోమగామి[/m]
	[m1]宇航员[/m]

ఫోటోగ్రఫీ
摄影
	[m1]ఫోటోగ్రఫీ[/m]
	[m1]摄影[/m]

శిల్పం
雕塑
	[m1]శిల్పం[/m]
	[m1]雕塑[/m]

జూడీ గార్లాండ్
朱迪·加兰
	[m1]జూడీ గార్లాండ్[/m]
	[m1]朱迪·加兰[/m]

నాట్యము
舞蹈
	[m1]నాట్యము[/m]
	[m1]舞蹈[/m]

కుమ్మరి
陶器
	[m1]కుమ్మరి[/m]
	[m1]陶器[/m]

ఎలెక్ట్రిక్ కరెంట్
电流
	[m1]ఎలెక్ట్రిక్ కరెంట్[/m]
	[m1]电流[/m]

డయోడ్
二極管
	[m1]డయోడ్[/m]
	[m1]二極管[/m]

ట్రాన్స్‌ఫార్మర్
变压器
	[m1]ట్రాన్స్‌ఫార్మర్[/m]
	[m1]变压器[/m]

కృత్రిమ మేధస్సు
人工智能
	[m1]కృత్రిమ మేధస్సు[/m]
	[m1]人工智能[/m]

స్టెఫీ గ్రాఫ్
施特菲·格拉芙
	[m1]స్టెఫీ గ్రాఫ్[/m]
	[m1]施特菲·格拉芙[/m]

వాల్ స్ట్రీట్
华尔街
	[m1]వాల్ స్ట్రీట్[/m]
	[m1]华尔街[/m]

స్టాక్ ఎక్స్చేంజ్
证券交易所
	[m1]స్టాక్ ఎక్స్చేంజ్[/m]
	[m1]证券交易所[/m]

స్థిర ఆదాయం
债券
	[m1]స్థిర ఆదాయం[/m]
	[m1]债券[/m]

ఆగ్నేయ ఆసియా
东南亚
	[m1]ఆగ్నేయ ఆసియా[/m]
	[m1]东南亚[/m]

లాహోర్
拉合爾
	[m1]లాహోర్[/m]
	[m1]拉合爾[/m]

దేశాల జాబితా
世界政區索引
	[m1]దేశాల జాబితా[/m]
	[m1]世界政區索引[/m]

రాతి యుగము
石器時代
	[m1]రాతి యుగము[/m]
	[m1]石器時代[/m]

మెసొపొటేమియా నాగరికత
美索不达米亚
	[m1]మెసొపొటేమియా నాగరికత[/m]
	[m1]美索不达米亚[/m]

ప్రాచీన ఈజిప్టు నాగరికత
古埃及
	[m1]ప్రాచీన ఈజిప్టు నాగరికత[/m]
	[m1]古埃及[/m]

గుప్త సామ్రాజ్యము
笈多王朝
	[m1]గుప్త సామ్రాజ్యము[/m]
	[m1]笈多王朝[/m]

ఎలుగుబంటి
熊科
	[m1]ఎలుగుబంటి[/m]
	[m1]熊科[/m]

స్లీపింగ్ బ్యూటీ
睡美人
	[m1]స్లీపింగ్ బ్యూటీ[/m]
	[m1]睡美人[/m]

అల్ బెరూని
比魯尼
	[m1]అల్ బెరూని[/m]
	[m1]比魯尼[/m]

జునాగఢ్
朱納格特
	[m1]జునాగఢ్[/m]
	[m1]朱納格特[/m]

వడోదర
巴罗达 (古吉拉特邦)
	[m1]వడోదర[/m]
	[m1]巴罗达 (古吉拉特邦)[/m]

బ్రిట్నీ స్పియర్స్
布蘭妮·斯皮爾斯
	[m1]బ్రిట్నీ స్పియర్స్[/m]
	[m1]布蘭妮·斯皮爾斯[/m]

కిరణజన్య సంయోగ క్రియ
光合作用
	[m1]కిరణజన్య సంయోగ క్రియ[/m]
	[m1]光合作用[/m]

గర్భం
妊娠
	[m1]గర్భం[/m]
	[m1]妊娠[/m]

కైలీ మినోగ్
凯莉·米洛
	[m1]కైలీ మినోగ్[/m]
	[m1]凯莉·米洛[/m]

గూగుల్ పటములు
Google地图
	[m1]గూగుల్ పటములు[/m]
	[m1]Google地图[/m]

పైన్
松屬
	[m1]పైన్[/m]
	[m1]松屬[/m]

వ్యసనములు
成瘾
	[m1]వ్యసనములు[/m]
	[m1]成瘾[/m]

కాన్సర్
癌症
	[m1]కాన్సర్[/m]
	[m1]癌症[/m]

కలరా
霍亂
	[m1]కలరా[/m]
	[m1]霍亂[/m]

ఖడ్గ యుద్ధం
击剑
	[m1]ఖడ్గ యుద్ధం[/m]
	[m1]击剑[/m]

వోట్
燕麦
	[m1]వోట్[/m]
	[m1]燕麦[/m]

గోధుమ
小麦
	[m1]గోధుమ[/m]
	[m1]小麦[/m]

జొన్న
高粱屬
	[m1]జొన్న[/m]
	[m1]高粱屬[/m]

జలుబు
普通感冒
	[m1]జలుబు[/m]
	[m1]普通感冒[/m]

వికలాంగులు
身心障礙
	[m1]వికలాంగులు[/m]
	[m1]身心障礙[/m]

కేలండర్
历法
	[m1]కేలండర్[/m]
	[m1]历法[/m]

చెవుడు
聾
	[m1]చెవుడు[/m]
	[m1]聾[/m]

వ్యాధి
疾病
	[m1]వ్యాధి[/m]
	[m1]疾病[/m]

గ్రెగోరియన్ కేలండర్
公历
	[m1]గ్రెగోరియన్ కేలండర్[/m]
	[m1]公历[/m]

సమయప్రాంతం
时区
	[m1]సమయప్రాంతం[/m]
	[m1]时区[/m]

ఆరోగ్యము
健康
	[m1]ఆరోగ్యము[/m]
	[m1]健康[/m]

గుండెపోటు
心肌梗死
	[m1]గుండెపోటు[/m]
	[m1]心肌梗死[/m]

మలేరియా
疟疾
	[m1]మలేరియా[/m]
	[m1]疟疾[/m]

పోషకాహార లోపం
營養不良
	[m1]పోషకాహార లోపం[/m]
	[m1]營養不良[/m]

స్థూల కాయం
肥胖症
	[m1]స్థూల కాయం[/m]
	[m1]肥胖症[/m]

విశ్వమారి
瘟疫
	[m1]విశ్వమారి[/m]
	[m1]瘟疫[/m]

పెన్సిలిన్
青霉素
	[m1]పెన్సిలిన్[/m]
	[m1]青霉素[/m]

న్యుమోనియా
肺炎
	[m1]న్యుమోనియా[/m]
	[m1]肺炎[/m]

పోలియో
脊髓灰質炎
	[m1]పోలియో[/m]
	[m1]脊髓灰質炎[/m]

సుఖవ్యాధులు
性傳播疾病
	[m1]సుఖవ్యాధులు[/m]
	[m1]性傳播疾病[/m]

ఎయిడ్స్
艾滋病
	[m1]ఎయిడ్స్[/m]
	[m1]艾滋病[/m]

త్వరిత స్పందన సంకేతం
QR碼
	[m1]త్వరిత స్పందన సంకేతం[/m]
	[m1]QR碼[/m]

క్షయ
結核
	[m1]క్షయ[/m]
	[m1]結核[/m]

మధుమేహం
糖尿病
	[m1]మధుమేహం[/m]
	[m1]糖尿病[/m]

మశూచి
天花
	[m1]మశూచి[/m]
	[m1]天花[/m]

కుర్దులు
库尔德人
	[m1]కుర్దులు[/m]
	[m1]库尔德人[/m]

భవన నిర్మాణ శాస్త్రం
建筑
	[m1]భవన నిర్మాణ శాస్త్రం[/m]
	[m1]建筑[/m]

ఆర్చి
拱
	[m1]ఆర్చి[/m]
	[m1]拱[/m]

వంతెన
橋
	[m1]వంతెన[/m]
	[m1]橋[/m]

కాలువ
运河
	[m1]కాలువ[/m]
	[m1]运河[/m]

ఆనకట్ట
水坝
	[m1]ఆనకట్ట[/m]
	[m1]水坝[/m]

జేమ్స్ బుకానన్
詹姆斯·布坎南
	[m1]జేమ్స్ బుకానన్[/m]
	[m1]詹姆斯·布坎南[/m]

మోనాలిసా
蒙娜丽莎
	[m1]మోనాలిసా[/m]
	[m1]蒙娜丽莎[/m]

డెట్రాయిట్
底特律
	[m1]డెట్రాయిట్[/m]
	[m1]底特律[/m]

కొలత
量度
	[m1]కొలత[/m]
	[m1]量度[/m]

మైక్రోమీటర్
千分尺
	[m1]మైక్రోమీటర్[/m]
	[m1]千分尺[/m]

సాంఖ్యక శాస్త్రం
统计学
	[m1]సాంఖ్యక శాస్త్రం[/m]
	[m1]统计学[/m]

గుమ్మటం
圓頂
	[m1]గుమ్మటం[/m]
	[m1]圓頂[/m]

బుర్జ్ ఖలీఫా
哈里發塔
	[m1]బుర్జ్ ఖలీఫా[/m]
	[m1]哈里發塔[/m]

చైనా మహా కుడ్యము
长城
	[m1]చైనా మహా కుడ్యము[/m]
	[m1]长城[/m]

మెట్టు
楼梯
	[m1]మెట్టు[/m]
	[m1]楼梯[/m]

పిరమిడ్
金字塔
	[m1]పిరమిడ్[/m]
	[m1]金字塔[/m]

క్రూసేడులు
十字軍東征
	[m1]క్రూసేడులు[/m]
	[m1]十字軍東征[/m]

వంద సంవత్సరాల యుద్ధం
百年战争
	[m1]వంద సంవత్సరాల యుద్ధం[/m]
	[m1]百年战争[/m]

ఉస్మానియా సామ్రాజ్యం
奥斯曼帝国
	[m1]ఉస్మానియా సామ్రాజ్యం[/m]
	[m1]奥斯曼帝国[/m]

వైకింగ్స్
維京人
	[m1]వైకింగ్స్[/m]
	[m1]維京人[/m]

స్థూల దేశీయోత్పత్తి
国内生产总值
	[m1]స్థూల దేశీయోత్పత్తి[/m]
	[m1]国内生产总值[/m]

మాక్సిం గోర్కీ
马克西姆·高尔基
	[m1]మాక్సిం గోర్కీ[/m]
	[m1]马克西姆·高尔基[/m]

విద్యుత్తు
電
	[m1]విద్యుత్తు[/m]
	[m1]電[/m]

అణు విద్యుత్
核動力
	[m1]అణు విద్యుత్[/m]
	[m1]核動力[/m]

ఆవిరి యంత్రం
蒸汽机
	[m1]ఆవిరి యంత్రం[/m]
	[m1]蒸汽机[/m]

ఖడ్గం
劍
	[m1]ఖడ్గం[/m]
	[m1]劍[/m]

తుపాకి
枪械
	[m1]తుపాకి[/m]
	[m1]枪械[/m]

అణ్వాయుధం
核武器
	[m1]అణ్వాయుధం[/m]
	[m1]核武器[/m]

డక్‌డక్‌గో
DuckDuckGo
	[m1]డక్‌డక్‌గో[/m]
	[m1]DuckDuckGo[/m]

పీలే
比利
	[m1]పీలే[/m]
	[m1]比利[/m]

జార్జ్ సోరోస్
乔治·索罗斯
	[m1]జార్జ్ సోరోస్[/m]
	[m1]乔治·索罗斯[/m]

వినోబా భావే
維諾巴·巴韋
	[m1]వినోబా భావే[/m]
	[m1]維諾巴·巴韋[/m]

మిచెల్ ఒబామా/మిషెల్ ఒబామా
米歇爾·奧巴馬
	[m1]మిచెల్ ఒబామా/మిషెల్ ఒబామా[/m]
	[m1]米歇爾·奧巴馬[/m]

కపాలం
颅骨
	[m1]కపాలం[/m]
	[m1]颅骨[/m]

వర్డ్‌ప్రెస్
WordPress
	[m1]వర్డ్‌ప్రెస్[/m]
	[m1]WordPress[/m]

బ్లూ బెర్రీ
藍莓
	[m1]బ్లూ బెర్రీ[/m]
	[m1]藍莓[/m]

లీచీ
荔枝
	[m1]లీచీ[/m]
	[m1]荔枝[/m]

మృదుఫలం
浆果
	[m1]మృదుఫలం[/m]
	[m1]浆果[/m]

కొబ్బరి
椰
	[m1]కొబ్బరి[/m]
	[m1]椰[/m]

దానిమ్మ
石榴
	[m1]దానిమ్మ[/m]
	[m1]石榴[/m]

బత్తాయి
橙
	[m1]బత్తాయి[/m]
	[m1]橙[/m]

మీగడ
鮮奶油
	[m1]మీగడ[/m]
	[m1]鮮奶油[/m]

ఐస్ క్రీం
冰淇淋
	[m1]ఐస్ క్రీం[/m]
	[m1]冰淇淋[/m]

కుకీ
曲奇
	[m1]కుకీ[/m]
	[m1]曲奇[/m]

కేక్
蛋糕
	[m1]కేక్[/m]
	[m1]蛋糕[/m]

పెరుగు
酸奶
	[m1]పెరుగు[/m]
	[m1]酸奶[/m]

హార్వర్డ్ విశ్వవిద్యాలయం
哈佛大学
	[m1]హార్వర్డ్ విశ్వవిద్యాలయం[/m]
	[m1]哈佛大学[/m]

థామస్ రాబర్ట్ మాల్థస్
托马斯·罗伯特·马尔萨斯
	[m1]థామస్ రాబర్ట్ మాల్థస్[/m]
	[m1]托马斯·罗伯特·马尔萨斯[/m]

ఆల్ఫ్రెడ్ మార్షల్
阿尔弗雷德·马歇尔
	[m1]ఆల్ఫ్రెడ్ మార్షల్[/m]
	[m1]阿尔弗雷德·马歇尔[/m]

ఫ్రాంకోయిస్ కేనే
弗朗索瓦·魁奈
	[m1]ఫ్రాంకోయిస్ కేనే[/m]
	[m1]弗朗索瓦·魁奈[/m]

ఉండేలు
弹弓
	[m1]ఉండేలు[/m]
	[m1]弹弓[/m]

న్యూయార్క్ స్టాక్ ఎక్స్ఛేంజ్
纽约证券交易所
	[m1]న్యూయార్క్ స్టాక్ ఎక్స్ఛేంజ్[/m]
	[m1]纽约证券交易所[/m]

చంద్రకాంత పుష్పం
紫茉莉
	[m1]చంద్రకాంత పుష్పం[/m]
	[m1]紫茉莉[/m]

బ్రా
胸罩
	[m1]బ్రా[/m]
	[m1]胸罩[/m]

ఆంజలీనా జోలీ
安吉丽娜·朱莉
	[m1]ఆంజలీనా జోలీ[/m]
	[m1]安吉丽娜·朱莉[/m]

అరబ్బీ భాష
阿拉伯语
	[m1]అరబ్బీ భాష[/m]
	[m1]阿拉伯语[/m]

థాంక్స్ గివింగ్
感恩节
	[m1]థాంక్స్ గివింగ్[/m]
	[m1]感恩节[/m]

నేషనల్ బ్రాడ్కాస్టింగ్ కంపెనీ
全国广播公司
	[m1]నేషనల్ బ్రాడ్కాస్టింగ్ కంపెనీ[/m]
	[m1]全国广播公司[/m]

తొడుగు
避孕套
	[m1]తొడుగు[/m]
	[m1]避孕套[/m]

పామే
棕榈科
	[m1]పామే[/m]
	[m1]棕榈科[/m]

డాలర్
元 (貨幣)
	[m1]డాలర్[/m]
	[m1]元 (貨幣)[/m]

బికిని
比基尼泳衣
	[m1]బికిని[/m]
	[m1]比基尼泳衣[/m]

బెంచ్ ప్రెస్
仰臥推舉
	[m1]బెంచ్ ప్రెస్[/m]
	[m1]仰臥推舉[/m]

మ్యాక్ ఓయస్ టెన్
OS X
	[m1]మ్యాక్ ఓయస్ టెన్[/m]
	[m1]OS X[/m]

ప్రాక్సిమా సెంటారీ
比邻星
	[m1]ప్రాక్సిమా సెంటారీ[/m]
	[m1]比邻星[/m]

జిరానియేలిస్
牻牛儿苗目
	[m1]జిరానియేలిస్[/m]
	[m1]牻牛儿苗目[/m]

విలియం హెర్షెల్
威廉·赫歇爾
	[m1]విలియం హెర్షెల్[/m]
	[m1]威廉·赫歇爾[/m]

జియోవాన్ని షాపరెల్లీ
喬凡尼·斯基亞帕雷利
	[m1]జియోవాన్ని షాపరెల్లీ[/m]
	[m1]喬凡尼·斯基亞帕雷利[/m]

ఈస్టర్ ఐల్యాండ్
復活節島
	[m1]ఈస్టర్ ఐల్యాండ్[/m]
	[m1]復活節島[/m]

కాక్టేసి
仙人掌
	[m1]కాక్టేసి[/m]
	[m1]仙人掌[/m]

లినక్స్ కెర్నల్
Linux内核
	[m1]లినక్స్ కెర్నల్[/m]
	[m1]Linux内核[/m]

రూట్‌కిట్
Rootkit
	[m1]రూట్‌కిట్[/m]
	[m1]Rootkit[/m]

పతాకం
旗幟
	[m1]పతాకం[/m]
	[m1]旗幟[/m]

పెన్సిల్
铅笔
	[m1]పెన్సిల్[/m]
	[m1]铅笔[/m]

కూర పనస
麵包樹
	[m1]కూర పనస[/m]
	[m1]麵包樹[/m]

ఇంటి పిచ్చుక
家麻雀
	[m1]ఇంటి పిచ్చుక[/m]
	[m1]家麻雀[/m]

మేజా
桌子
	[m1]మేజా[/m]
	[m1]桌子[/m]

బైడు
百度
	[m1]బైడు[/m]
	[m1]百度[/m]

మకావు
澳門
	[m1]మకావు[/m]
	[m1]澳門[/m]

సపోటా
人心果
	[m1]సపోటా[/m]
	[m1]人心果[/m]

సంవర్ధిత ఉపగ్రహ ప్రక్షేపణ యానం
加強號衛星運載火箭
	[m1]సంవర్ధిత ఉపగ్రహ ప్రక్షేపణ యానం[/m]
	[m1]加強號衛星運載火箭[/m]

కుర్చీ
椅
	[m1]కుర్చీ[/m]
	[m1]椅[/m]

హు జింటావ్
胡锦涛
	[m1]హు జింటావ్[/m]
	[m1]胡锦涛[/m]

జిరాఫీ
长颈鹿
	[m1]జిరాఫీ[/m]
	[m1]长颈鹿[/m]

అరియాలూర్
阿里雅盧爾縣
	[m1]అరియాలూర్[/m]
	[m1]阿里雅盧爾縣[/m]

కడలూర్
古達羅爾縣
	[m1]కడలూర్[/m]
	[m1]古達羅爾縣[/m]

ధర్మపురి(తమిళనాడు)
達爾馬布里縣
	[m1]ధర్మపురి(తమిళనాడు)[/m]
	[m1]達爾馬布里縣[/m]

దిండిగల్
丁迪古爾縣
	[m1]దిండిగల్[/m]
	[m1]丁迪古爾縣[/m]

ఈరోడ్
埃羅德縣
	[m1]ఈరోడ్[/m]
	[m1]埃羅德縣[/m]

పెదవి
唇
	[m1]పెదవి[/m]
	[m1]唇[/m]

షెన్‌జెన్
深圳市
	[m1]షెన్‌జెన్[/m]
	[m1]深圳市[/m]

సోవియట్ యూనియన్
苏联
	[m1]సోవియట్ యూనియన్[/m]
	[m1]苏联[/m]

కరూర్ (తమిళనాడు)
卡魯爾縣
	[m1]కరూర్ (తమిళనాడు)[/m]
	[m1]卡魯爾縣[/m]

క్రిష్ణగిరి (తమిళనాడు)
克里斯赫納吉里縣
	[m1]క్రిష్ణగిరి (తమిళనాడు)[/m]
	[m1]克里斯赫納吉里縣[/m]

నాగపట్నం
納加帕蒂南縣
	[m1]నాగపట్నం[/m]
	[m1]納加帕蒂南縣[/m]

పెరంబలూర్
貝蘭巴盧爾縣
	[m1]పెరంబలూర్[/m]
	[m1]貝蘭巴盧爾縣[/m]

నీలిగిరి
尼爾吉利斯縣
	[m1]నీలిగిరి[/m]
	[m1]尼爾吉利斯縣[/m]

పుదుక్కొట్టై
普杜果泰縣
	[m1]పుదుక్కొట్టై[/m]
	[m1]普杜果泰縣[/m]

రామనాథపురం
拉馬納塔普蘭縣
	[m1]రామనాథపురం[/m]
	[m1]拉馬納塔普蘭縣[/m]

శివగంగై
錫瓦甘加縣
	[m1]శివగంగై[/m]
	[m1]錫瓦甘加縣[/m]

థేని
德尼縣
	[m1]థేని[/m]
	[m1]德尼縣[/m]

తిరువారూర్
蒂魯瓦魯爾縣
	[m1]తిరువారూర్[/m]
	[m1]蒂魯瓦魯爾縣[/m]

తూత్తుకుడి
杜蒂戈林縣
	[m1]తూత్తుకుడి[/m]
	[m1]杜蒂戈林縣[/m]

తిరునల్వేలి
蒂魯內爾維利縣
	[m1]తిరునల్వేలి[/m]
	[m1]蒂魯內爾維利縣[/m]

తిరుచిరాపల్లి
蒂魯吉拉伯利縣
	[m1]తిరుచిరాపల్లి[/m]
	[m1]蒂魯吉拉伯利縣[/m]

విళుపురం
維魯普蘭縣
	[m1]విళుపురం[/m]
	[m1]維魯普蘭縣[/m]

వెలూరు
韋洛爾縣
	[m1]వెలూరు[/m]
	[m1]韋洛爾縣[/m]

విరుదునగర్
韋魯杜納加爾縣
	[m1]విరుదునగర్[/m]
	[m1]韋魯杜納加爾縣[/m]

ఆదిలాబాదు జిల్లా
阿迪拉巴德县
	[m1]ఆదిలాబాదు జిల్లా[/m]
	[m1]阿迪拉巴德县[/m]

అనంతపురం జిల్లా
阿嫩达布尔区
	[m1]అనంతపురం జిల్లా[/m]
	[m1]阿嫩达布尔区[/m]

చిత్తూరు జిల్లా
契托爾縣
	[m1]చిత్తూరు జిల్లా[/m]
	[m1]契托爾縣[/m]

లార్డ్ ఆఫ్ ది రింగ్స్
魔戒
	[m1]లార్డ్ ఆఫ్ ది రింగ్స్[/m]
	[m1]魔戒[/m]

పురపాలక సంఘము
基层政权
	[m1]పురపాలక సంఘము[/m]
	[m1]基层政权[/m]

మంచి మరియు చెడు
善
	[m1]మంచి మరియు చెడు[/m]
	[m1]善[/m]

ద్రవీభవన స్థానం
熔点
	[m1]ద్రవీభవన స్థానం[/m]
	[m1]熔点[/m]

మద్య వ్యసనం
酗酒
	[m1]మద్య వ్యసనం[/m]
	[m1]酗酒[/m]

కెమెరా
照相機
	[m1]కెమెరా[/m]
	[m1]照相機[/m]

తూర్పు గోదావరి జిల్లా
東哥達瓦里縣
	[m1]తూర్పు గోదావరి జిల్లా[/m]
	[m1]東哥達瓦里縣[/m]

హైదరాబాదు జిల్లా
海德拉巴縣 (印度)
	[m1]హైదరాబాదు జిల్లా[/m]
	[m1]海德拉巴縣 (印度)[/m]

గుంటూరు జిల్లా
貢都爾縣
	[m1]గుంటూరు జిల్లా[/m]
	[m1]貢都爾縣[/m]

వైఎస్ఆర్ జిల్లా
古德伯縣
	[m1]వైఎస్ఆర్ జిల్లా[/m]
	[m1]古德伯縣[/m]

ప్లాటిపస్
鸭嘴兽
	[m1]ప్లాటిపస్[/m]
	[m1]鸭嘴兽[/m]

ఖమ్మం జిల్లా
坎曼縣
	[m1]ఖమ్మం జిల్లా[/m]
	[m1]坎曼縣[/m]

కరీంనగర్ జిల్లా
卡因纳加尔县
	[m1]కరీంనగర్ జిల్లా[/m]
	[m1]卡因纳加尔县[/m]

కృష్ణా జిల్లా
克利須那縣
	[m1]కృష్ణా జిల్లా[/m]
	[m1]克利須那縣[/m]

శ్రీ పొట్టి శ్రీరాములు నెల్లూరు జిల్లా
內洛爾縣
	[m1]శ్రీ పొట్టి శ్రీరాములు నెల్లూరు జిల్లా[/m]
	[m1]內洛爾縣[/m]

నల్గొండ జిల్లా
那爾貢達縣
	[m1]నల్గొండ జిల్లా[/m]
	[m1]那爾貢達縣[/m]

మెదక్ జిల్లా
梅达克县
	[m1]మెదక్ జిల్లా[/m]
	[m1]梅达克县[/m]

రంగారెడ్డి జిల్లా
兰加雷迪县
	[m1]రంగారెడ్డి జిల్లా[/m]
	[m1]兰加雷迪县[/m]

ప్రకాశం జిల్లా
普拉喀桑縣
	[m1]ప్రకాశం జిల్లా[/m]
	[m1]普拉喀桑縣[/m]

నిజామాబాదు జిల్లా
尼扎马巴德县
	[m1]నిజామాబాదు జిల్లా[/m]
	[m1]尼扎马巴德县[/m]

విజయనగరం జిల్లా
維茲亞那格蘭縣
	[m1]విజయనగరం జిల్లా[/m]
	[m1]維茲亞那格蘭縣[/m]

విశాఖపట్నం జిల్లా
維沙卡帕特南縣
	[m1]విశాఖపట్నం జిల్లా[/m]
	[m1]維沙卡帕特南縣[/m]

శ్రీకాకుళం జిల్లా
斯里加古蘭縣
	[m1]శ్రీకాకుళం జిల్లా[/m]
	[m1]斯里加古蘭縣[/m]

పశ్చిమ గోదావరి జిల్లా
西哥達瓦里縣
	[m1]పశ్చిమ గోదావరి జిల్లా[/m]
	[m1]西哥達瓦里縣[/m]

తూర్పు సియాంగ్
东桑朗县
	[m1]తూర్పు సియాంగ్[/m]
	[m1]东桑朗县[/m]

తూర్పు కమెంగ్
东卡门县
	[m1]తూర్పు కమెంగ్[/m]
	[m1]东卡门县[/m]

ఛంగ్‌లంగ్
长朗县
	[m1]ఛంగ్‌లంగ్[/m]
	[m1]长朗县[/m]

పపుమ్ పరె
帕普派尔县
	[m1]పపుమ్ పరె[/m]
	[m1]帕普派尔县[/m]

దిగువ సుబన్‌సిరి
下苏班西里县
	[m1]దిగువ సుబన్‌సిరి[/m]
	[m1]下苏班西里县[/m]

లోహిత్ జిల్లా
洛西特县
	[m1]లోహిత్ జిల్లా[/m]
	[m1]洛西特县[/m]

దీబాంగ్ లోయ
迪邦山谷县
	[m1]దీబాంగ్ లోయ[/m]
	[m1]迪邦山谷县[/m]

తిరప్
特拉普县
	[m1]తిరప్[/m]
	[m1]特拉普县[/m]

తవాంగ్
达旺县
	[m1]తవాంగ్[/m]
	[m1]达旺县[/m]

పశ్చిమ సియాంగ్
西桑朗县
	[m1]పశ్చిమ సియాంగ్[/m]
	[m1]西桑朗县[/m]

పశ్చిమ కమెంగ్
西卡门县
	[m1]పశ్చిమ కమెంగ్[/m]
	[m1]西卡门县[/m]

ఎగువ సుబన్‌సిరి
上苏班西里县
	[m1]ఎగువ సుబన్‌సిరి[/m]
	[m1]上苏班西里县[/m]

ఎగువ సియాంగ్
上桑朗县
	[m1]ఎగువ సియాంగ్[/m]
	[m1]上桑朗县[/m]

సి
C语言
	[m1]సి[/m]
	[m1]C语言[/m]

పాదము
脚
	[m1]పాదము[/m]
	[m1]脚[/m]

బల్లి
蜥蜴
	[m1]బల్లి[/m]
	[m1]蜥蜴[/m]

ఎమైల్ దుర్క్ హైం
爱米尔·涂尔干
	[m1]ఎమైల్ దుర్క్ హైం[/m]
	[m1]爱米尔·涂尔干[/m]

బిల్లియన్
1000000000
	[m1]బిల్లియన్[/m]
	[m1]1000000000[/m]

జత్రుక
锁骨
	[m1]జత్రుక[/m]
	[m1]锁骨[/m]

భుజము
肩
	[m1]భుజము[/m]
	[m1]肩[/m]

హనువు
下颌骨
	[m1]హనువు[/m]
	[m1]下颌骨[/m]

బ్రూస్ లీ
李小龙
	[m1]బ్రూస్ లీ[/m]
	[m1]李小龙[/m]

అవటు గ్రంధి
甲状腺
	[m1]అవటు గ్రంధి[/m]
	[m1]甲状腺[/m]

నోటి దుర్వాసన
口臭
	[m1]నోటి దుర్వాసన[/m]
	[m1]口臭[/m]

VLAN
虚拟局域网
	[m1]VLAN[/m]
	[m1]虚拟局域网[/m]

హైపోథైరాయిడిజం
甲狀腺機能低下症
	[m1]హైపోథైరాయిడిజం[/m]
	[m1]甲狀腺機能低下症[/m]

ప్రపంచము
世界
	[m1]ప్రపంచము[/m]
	[m1]世界[/m]

తామర పువ్వు
莲
	[m1]తామర పువ్వు[/m]
	[m1]莲[/m]

న్యాయమూర్తి
法官
	[m1]న్యాయమూర్తి[/m]
	[m1]法官[/m]

వెర్మాంట్
佛蒙特州
	[m1]వెర్మాంట్[/m]
	[m1]佛蒙特州[/m]

శాన్ డియాగో
聖地牙哥 (加利福尼亞州)
	[m1]శాన్ డియాగో[/m]
	[m1]聖地牙哥 (加利福尼亞州)[/m]

శాన్ ఓసె
聖荷西 (加利福尼亞州)
	[m1]శాన్ ఓసె[/m]
	[m1]聖荷西 (加利福尼亞州)[/m]

డెన్వర్
丹佛
	[m1]డెన్వర్[/m]
	[m1]丹佛[/m]

హ్యూస్టన్
休斯敦
	[m1]హ్యూస్టన్[/m]
	[m1]休斯敦[/m]

ఫీనిక్స్ నగరం
鳳凰城 (亞利桑那州)
	[m1]ఫీనిక్స్ నగరం[/m]
	[m1]鳳凰城 (亞利桑那州)[/m]

డల్లాస్
達拉斯
	[m1]డల్లాస్[/m]
	[m1]達拉斯[/m]

షార్లెట్, నార్త్ కేరోలిన
夏洛特 (北卡羅來納州)
	[m1]షార్లెట్, నార్త్ కేరోలిన[/m]
	[m1]夏洛特 (北卡羅來納州)[/m]

ఓపెన్ స్యూజ్
OpenSUSE
	[m1]ఓపెన్ స్యూజ్[/m]
	[m1]OpenSUSE[/m]

లాంగ్ బీచ్
長灘 (加利福尼亞州)
	[m1]లాంగ్ బీచ్[/m]
	[m1]長灘 (加利福尼亞州)[/m]

కాన్స్టాంటినోపుల్
君士坦丁堡
	[m1]కాన్స్టాంటినోపుల్[/m]
	[m1]君士坦丁堡[/m]

వైద్యశాల
醫院
	[m1]వైద్యశాల[/m]
	[m1]醫院[/m]

చర్చి
教堂
	[m1]చర్చి[/m]
	[m1]教堂[/m]

గుడ్డు
卵
	[m1]గుడ్డు[/m]
	[m1]卵[/m]

టిబెట్
藏区
	[m1]టిబెట్[/m]
	[m1]藏区[/m]

టిబెట్ స్వాధికార ప్రాంతం
西藏自治区
	[m1]టిబెట్ స్వాధికార ప్రాంతం[/m]
	[m1]西藏自治区[/m]

డొనాల్డ్ నూత్
高德纳
	[m1]డొనాల్డ్ నూత్[/m]
	[m1]高德纳[/m]

క్జేవీ
哈維
	[m1]క్జేవీ[/m]
	[m1]哈維[/m]

గ్రాఫిటీ
塗鴉
	[m1]గ్రాఫిటీ[/m]
	[m1]塗鴉[/m]

చరవాణి
移动电话
	[m1]చరవాణి[/m]
	[m1]移动电话[/m]

నిప్పుకోడి
鸵鸟
	[m1]నిప్పుకోడి[/m]
	[m1]鸵鸟[/m]

స్టీఫెన్ హాకింగ్
史蒂芬·霍金
	[m1]స్టీఫెన్ హాకింగ్[/m]
	[m1]史蒂芬·霍金[/m]

సిద్ధాంతము
理論
	[m1]సిద్ధాంతము[/m]
	[m1]理論[/m]

1925
1925年
	[m1]1925[/m]
	[m1]1925年[/m]

1927
1927年
	[m1]1927[/m]
	[m1]1927年[/m]

మాంచెస్టర్
曼彻斯特
	[m1]మాంచెస్టర్[/m]
	[m1]曼彻斯特[/m]

ఆస్పిరిన్
阿司匹林
	[m1]ఆస్పిరిన్[/m]
	[m1]阿司匹林[/m]

విటమిన్ ఎ
維生素A
	[m1]విటమిన్ ఎ[/m]
	[m1]維生素A[/m]

కీటకాహార మొక్క
食虫植物
	[m1]కీటకాహార మొక్క[/m]
	[m1]食虫植物[/m]

డార్క్ ఎనర్జీ
暗能量
	[m1]డార్క్ ఎనర్జీ[/m]
	[m1]暗能量[/m]

గురుత్వస్థిరాంకము
万有引力常数
	[m1]గురుత్వస్థిరాంకము[/m]
	[m1]万有引力常数[/m]

న్యూ ఇంగ్లండ్
新英格蘭
	[m1]న్యూ ఇంగ్లండ్[/m]
	[m1]新英格蘭[/m]

బర్ధావాన్ సట్‌నర్
贝尔塔·冯·苏特纳
	[m1]బర్ధావాన్ సట్‌నర్[/m]
	[m1]贝尔塔·冯·苏特纳[/m]

బూడిదరంగు తోడేలు
狼
	[m1]బూడిదరంగు తోడేలు[/m]
	[m1]狼[/m]

బంతి
球 (體育)
	[m1]బంతి[/m]
	[m1]球 (體育)[/m]

1955
1955年
	[m1]1955[/m]
	[m1]1955年[/m]

1954
1954年
	[m1]1954[/m]
	[m1]1954年[/m]

1953
1953年
	[m1]1953[/m]
	[m1]1953年[/m]

1951
1951年
	[m1]1951[/m]
	[m1]1951年[/m]

1950
1950年
	[m1]1950[/m]
	[m1]1950年[/m]

1946
1946年
	[m1]1946[/m]
	[m1]1946年[/m]

1943
1943年
	[m1]1943[/m]
	[m1]1943年[/m]

1942
1942年
	[m1]1942[/m]
	[m1]1942年[/m]

1940
1940年
	[m1]1940[/m]
	[m1]1940年[/m]

1939
1939年
	[m1]1939[/m]
	[m1]1939年[/m]

1938
1938年
	[m1]1938[/m]
	[m1]1938年[/m]

1937
1937年
	[m1]1937[/m]
	[m1]1937年[/m]

1936
1936年
	[m1]1936[/m]
	[m1]1936年[/m]

మాంచెస్టర్ యునైటెడ్ F.C.
曼徹斯特聯足球俱樂部
	[m1]మాంచెస్టర్ యునైటెడ్ F.C.[/m]
	[m1]曼徹斯特聯足球俱樂部[/m]

మల్టిపుల్ పర్సనాలిటీ డిజార్డర్
解離性人格疾患
	[m1]మల్టిపుల్ పర్సనాలిటీ డిజార్డర్[/m]
	[m1]解離性人格疾患[/m]

1935
1935年
	[m1]1935[/m]
	[m1]1935年[/m]

1934
1934年
	[m1]1934[/m]
	[m1]1934年[/m]

న్యూకాజిల్ యునైటెడ్ F.C.
纽卡斯尔联足球俱乐部
	[m1]న్యూకాజిల్ యునైటెడ్ F.C.[/m]
	[m1]纽卡斯尔联足球俱乐部[/m]

1933
1933年
	[m1]1933[/m]
	[m1]1933年[/m]

1932
1932年
	[m1]1932[/m]
	[m1]1932年[/m]

1931
1931年
	[m1]1931[/m]
	[m1]1931年[/m]

1930
1930年
	[m1]1930[/m]
	[m1]1930年[/m]

1929
1929年
	[m1]1929[/m]
	[m1]1929年[/m]

భౌగోళిక స్థాన వ్యవస్థ
全球定位系统
	[m1]భౌగోళిక స్థాన వ్యవస్థ[/m]
	[m1]全球定位系统[/m]

స్పంజిక
多孔动物门
	[m1]స్పంజిక[/m]
	[m1]多孔动物门[/m]

ఆస్కార్ పురస్కారం
奥斯卡金像奖
	[m1]ఆస్కార్ పురస్కారం[/m]
	[m1]奥斯卡金像奖[/m]

దేశాల జాబితా – నామినల్ జి.డి.పి. క్రమంలో
各国国内生产总值列表 (国际汇率)
	[m1]దేశాల జాబితా – నామినల్ జి.డి.పి. క్రమంలో[/m]
	[m1]各国国内生产总值列表 (国际汇率)[/m]

తాజ్ మహల్ ప్యాలెస్ హోటల్
泰姬玛哈酒店
	[m1]తాజ్ మహల్ ప్యాలెస్ హోటల్[/m]
	[m1]泰姬玛哈酒店[/m]

తొమ్మిది
9
	[m1]తొమ్మిది[/m]
	[m1]9[/m]

తేలు
蠍子
	[m1]తేలు[/m]
	[m1]蠍子[/m]

జార్జి బెర్నార్డ్ షా
萧伯纳
	[m1]జార్జి బెర్నార్డ్ షా[/m]
	[m1]萧伯纳[/m]

మిడిల్‌సెక్స్
米德塞克斯
	[m1]మిడిల్‌సెక్స్[/m]
	[m1]米德塞克斯[/m]

చెస్టర్ బెన్నింగ్టన్
查斯特·班寧頓
	[m1]చెస్టర్ బెన్నింగ్టన్[/m]
	[m1]查斯特·班寧頓[/m]

1017
1017年
	[m1]1017[/m]
	[m1]1017年[/m]

ఫిఫా ప్రపంచ కప్
世界盃足球賽
	[m1]ఫిఫా ప్రపంచ కప్[/m]
	[m1]世界盃足球賽[/m]

కార్మొరాంట్
鸕鶿
	[m1]కార్మొరాంట్[/m]
	[m1]鸕鶿[/m]

పెలికాన్
鹈鹕
	[m1]పెలికాన్[/m]
	[m1]鹈鹕[/m]

వెబ్ శోధనా యంత్రం
搜索引擎
	[m1]వెబ్ శోధనా యంత్రం[/m]
	[m1]搜索引擎[/m]

పోప్
教宗
	[m1]పోప్[/m]
	[m1]教宗[/m]

క్షార లోహము
碱金属
	[m1]క్షార లోహము[/m]
	[m1]碱金属[/m]

క్షారమృత్తిక లోహము
碱土金属
	[m1]క్షారమృత్తిక లోహము[/m]
	[m1]碱土金属[/m]

అలోహం
非金属元素
	[m1]అలోహం[/m]
	[m1]非金属元素[/m]

1137
1137年
	[m1]1137[/m]
	[m1]1137年[/m]

ఉత్కృష్ట వాయువు
稀有气体
	[m1]ఉత్కృష్ట వాయువు[/m]
	[m1]稀有气体[/m]

రదనికలు
犬齒
	[m1]రదనికలు[/m]
	[m1]犬齒[/m]

Public domain
公有领域
	[m1]Public domain[/m]
	[m1]公有领域[/m]

పోర్టోరీకో స్వతంత్ర పార్టీ
波多黎各獨立黨
	[m1]పోర్టోరీకో స్వతంత్ర పార్టీ[/m]
	[m1]波多黎各獨立黨[/m]

గాడిద
驴
	[m1]గాడిద[/m]
	[m1]驴[/m]

1928
1928年
	[m1]1928[/m]
	[m1]1928年[/m]

క్రిస్టమస్
圣诞节
	[m1]క్రిస్టమస్[/m]
	[m1]圣诞节[/m]

త్రిభుజం
三角形
	[m1]త్రిభుజం[/m]
	[m1]三角形[/m]

లీపు సంవత్సరము
闰年
	[m1]లీపు సంవత్సరము[/m]
	[m1]闰年[/m]

స్టీవ్ జాబ్స్
史蒂夫·乔布斯
	[m1]స్టీవ్ జాబ్స్[/m]
	[m1]史蒂夫·乔布斯[/m]

ఇండో యూరోపియను వర్గము
印欧语系
	[m1]ఇండో యూరోపియను వర్గము[/m]
	[m1]印欧语系[/m]

ఒరాకిల్ సంస్థ
甲骨文公司
	[m1]ఒరాకిల్ సంస్థ[/m]
	[m1]甲骨文公司[/m]

పులి
虎
	[m1]పులి[/m]
	[m1]虎[/m]

ఆకు కూరలు
绿叶蔬菜
	[m1]ఆకు కూరలు[/m]
	[m1]绿叶蔬菜[/m]

నిస్సాన్
日產汽車
	[m1]నిస్సాన్[/m]
	[m1]日產汽車[/m]

లోలకము
擺
	[m1]లోలకము[/m]
	[m1]擺[/m]

శామ్‌సంగ్ గ్రూప్
三星集团
	[m1]శామ్‌సంగ్ గ్రూప్[/m]
	[m1]三星集团[/m]

ఈస్టర్
復活節
	[m1]ఈస్టర్[/m]
	[m1]復活節[/m]

కంప్యూటరు శాస్త్రం
计算机科学
	[m1]కంప్యూటరు శాస్త్రం[/m]
	[m1]计算机科学[/m]

సహజ సంఖ్య
自然数
	[m1]సహజ సంఖ్య[/m]
	[m1]自然数[/m]

సామాజిక శాస్త్రం
社会学
	[m1]సామాజిక శాస్త్రం[/m]
	[m1]社会学[/m]

అరుబా
阿魯巴
	[m1]అరుబా[/m]
	[m1]阿魯巴[/m]

అంతర్జాతీయ ధ్వన్యాత్మక వర్ణమాల
國際音標
	[m1]అంతర్జాతీయ ధ్వన్యాత్మక వర్ణమాల[/m]
	[m1]國際音標[/m]

ప్రిన్స్‌టన్ విశ్వవిద్యాలయం
普林斯顿大学
	[m1]ప్రిన్స్‌టన్ విశ్వవిద్యాలయం[/m]
	[m1]普林斯顿大学[/m]

సొలనేలిస్
茄目
	[m1]సొలనేలిస్[/m]
	[m1]茄目[/m]

ఎరికేలిస్
杜鹃花目
	[m1]ఎరికేలిస్[/m]
	[m1]杜鹃花目[/m]

లామియేలిస్
脣形目
	[m1]లామియేలిస్[/m]
	[m1]脣形目[/m]

జెన్షియనేలిస్
龍膽目
	[m1]జెన్షియనేలిస్[/m]
	[m1]龍膽目[/m]

ఎఖిడ్నా
针鼹
	[m1]ఎఖిడ్నా[/m]
	[m1]针鼹[/m]

మిర్టేలిస్
桃金娘目
	[m1]మిర్టేలిస్[/m]
	[m1]桃金娘目[/m]

కుకుర్బిటేలిస్
葫芦目
	[m1]కుకుర్బిటేలిస్[/m]
	[m1]葫芦目[/m]

ఫాబేలిస్
豆目
	[m1]ఫాబేలిస్[/m]
	[m1]豆目[/m]

బ్రాసికేలిస్
十字花目
	[m1]బ్రాసికేలిస్[/m]
	[m1]十字花目[/m]

మాల్వేలిస్
锦葵目
	[m1]మాల్వేలిస్[/m]
	[m1]锦葵目[/m]

ఒడిషా
奥里萨邦
	[m1]ఒడిషా[/m]
	[m1]奥里萨邦[/m]

GNU Free Documentation License
GNU自由文档许可证
	[m1]GNU Free Documentation License[/m]
	[m1]GNU自由文档许可证[/m]

పంజాబ్
旁遮普邦
	[m1]పంజాబ్[/m]
	[m1]旁遮普邦[/m]

కాంక్రీటు
混凝土
	[m1]కాంక్రీటు[/m]
	[m1]混凝土[/m]

భౌగోళిక నిర్దేశాంక పద్ధతి
经纬度
	[m1]భౌగోళిక నిర్దేశాంక పద్ధతి[/m]
	[m1]经纬度[/m]

బహాయి విశ్వాసము
巴哈伊信仰
	[m1]బహాయి విశ్వాసము[/m]
	[m1]巴哈伊信仰[/m]

బ్యాంకు
銀行
	[m1]బ్యాంకు[/m]
	[m1]銀行[/m]

మరువము
墨角蘭
	[m1]మరువము[/m]
	[m1]墨角蘭[/m]

తల్లిపాలు
母乳
	[m1]తల్లిపాలు[/m]
	[m1]母乳[/m]

ప్లేటో తత్త్వములు
地穴寓言
	[m1]ప్లేటో తత్త్వములు[/m]
	[m1]地穴寓言[/m]

వినియోగదారుడు
消费者 (经济)
	[m1]వినియోగదారుడు[/m]
	[m1]消费者 (经济)[/m]

జన సాంద్రత
人口密度
	[m1]జన సాంద్రత[/m]
	[m1]人口密度[/m]

హేలీ తోకచుక్క
哈雷彗星
	[m1]హేలీ తోకచుక్క[/m]
	[m1]哈雷彗星[/m]

అబ్‌ఖజియా
阿布哈茲
	[m1]అబ్‌ఖజియా[/m]
	[m1]阿布哈茲[/m]

ఏడు
7
	[m1]ఏడు[/m]
	[m1]7[/m]

ఎనిమిది
8
	[m1]ఎనిమిది[/m]
	[m1]8[/m]

వారము
星期
	[m1]వారము[/m]
	[m1]星期[/m]

మంచు
冰
	[m1]మంచు[/m]
	[m1]冰[/m]

సరస్సు
湖泊
	[m1]సరస్సు[/m]
	[m1]湖泊[/m]

వెల్లుల్లి
蒜
	[m1]వెల్లుల్లి[/m]
	[m1]蒜[/m]

మానవ శాస్త్రము
人类学
	[m1]మానవ శాస్త్రము[/m]
	[m1]人类学[/m]

ఎర్ర సముద్రం
红海
	[m1]ఎర్ర సముద్రం[/m]
	[m1]红海[/m]

దోసకాయలు
黄瓜
	[m1]దోసకాయలు[/m]
	[m1]黄瓜[/m]

ఎర్నెస్ట్ హెమింగ్‌వే
欧内斯特·海明威
	[m1]ఎర్నెస్ట్ హెమింగ్‌వే[/m]
	[m1]欧内斯特·海明威[/m]

ద్వీపం
島嶼
	[m1]ద్వీపం[/m]
	[m1]島嶼[/m]

తెలుపు
白色
	[m1]తెలుపు[/m]
	[m1]白色[/m]

నలుపు
黑色
	[m1]నలుపు[/m]
	[m1]黑色[/m]

మార్సే (ప్రాన్స్)
马赛
	[m1]మార్సే (ప్రాన్స్)[/m]
	[m1]马赛[/m]

ఉల్లిపాయ
洋蔥
	[m1]ఉల్లిపాయ[/m]
	[m1]洋蔥[/m]

ఆరు
6
	[m1]ఆరు[/m]
	[m1]6[/m]

పురావస్తు శాస్త్రం
考古学
	[m1]పురావస్తు శాస్త్రం[/m]
	[m1]考古学[/m]

టమాటో
番茄
	[m1]టమాటో[/m]
	[m1]番茄[/m]

89
89年
	[m1]89[/m]
	[m1]89年[/m]

భూమధ్య రేఖ
赤道
	[m1]భూమధ్య రేఖ[/m]
	[m1]赤道[/m]

ప్రొటెస్టంటు
新教
	[m1]ప్రొటెస్టంటు[/m]
	[m1]新教[/m]

సెలీనా
莎麗娜
	[m1]సెలీనా[/m]
	[m1]莎麗娜[/m]

నేషనల్ ఏరోనాటిక్స్ మరియు స్పేస్ అడ్మినిస్ట్రేషన్
美国国家航空航天局
	[m1]నేషనల్ ఏరోనాటిక్స్ మరియు స్పేస్ అడ్మినిస్ట్రేషన్[/m]
	[m1]美国国家航空航天局[/m]

అట్లాంటా
亚特兰大
	[m1]అట్లాంటా[/m]
	[m1]亚特兰大[/m]

ముస్సోలినీ
贝尼托·墨索里尼
	[m1]ముస్సోలినీ[/m]
	[m1]贝尼托·墨索里尼[/m]

నిఘంటువు
詞典
	[m1]నిఘంటువు[/m]
	[m1]詞典[/m]

బెర్ముడా
百慕大
	[m1]బెర్ముడా[/m]
	[m1]百慕大[/m]

తల
头
	[m1]తల[/m]
	[m1]头[/m]

జాతీయ గీతం
国歌
	[m1]జాతీయ గీతం[/m]
	[m1]国歌[/m]

లాస్ వెగాస్
拉斯维加斯
	[m1]లాస్ వెగాస్[/m]
	[m1]拉斯维加斯[/m]

పది
10
	[m1]పది[/m]
	[m1]10[/m]

పరమాణు సంఖ్య
原子序数
	[m1]పరమాణు సంఖ్య[/m]
	[m1]原子序数[/m]

ఆల్‍ఫ్రెడ్ నోబెల్
阿尔弗雷德·诺贝尔
	[m1]ఆల్‍ఫ్రెడ్ నోబెల్[/m]
	[m1]阿尔弗雷德·诺贝尔[/m]

దువ్వెన
梳篦
	[m1]దువ్వెన[/m]
	[m1]梳篦[/m]

మానవ శరీరము
人体
	[m1]మానవ శరీరము[/m]
	[m1]人体[/m]

బొంగరము
陀螺
	[m1]బొంగరము[/m]
	[m1]陀螺[/m]

మృత సముద్రము
死海
	[m1]మృత సముద్రము[/m]
	[m1]死海[/m]

570
570年
	[m1]570[/m]
	[m1]570年[/m]

చిరుతపులి
猎豹
	[m1]చిరుతపులి[/m]
	[m1]猎豹[/m]

సాహస క్రీడ
冒险游戏
	[m1]సాహస క్రీడ[/m]
	[m1]冒险游戏[/m]

రుతువు
季节
	[m1]రుతువు[/m]
	[m1]季节[/m]

బొగ్గు
煤
	[m1]బొగ్గు[/m]
	[m1]煤[/m]

లివర్‌పూల్
利物浦
	[m1]లివర్‌పూల్[/m]
	[m1]利物浦[/m]

అవతార్ (2009 చిత్రం)
阿凡达
	[m1]అవతార్ (2009 చిత్రం)[/m]
	[m1]阿凡达[/m]

వైజ్ఞానిక కల్పన
科學幻想
	[m1]వైజ్ఞానిక కల్పన[/m]
	[m1]科學幻想[/m]

బ్రెజిల్ (చలన చిత్రము)
妙想天开
	[m1]బ్రెజిల్ (చలన చిత్రము)[/m]
	[m1]妙想天开[/m]

సదాపాకు
芸香
	[m1]సదాపాకు[/m]
	[m1]芸香[/m]

టైటానిక్ నౌక
泰坦尼克号
	[m1]టైటానిక్ నౌక[/m]
	[m1]泰坦尼克号[/m]

క్రిస్టొఫర్ నొలన్
克里斯托弗·诺兰
	[m1]క్రిస్టొఫర్ నొలన్[/m]
	[m1]克里斯托弗·诺兰[/m]

గుడ్లగూబ
貓頭鷹
	[m1]గుడ్లగూబ[/m]
	[m1]貓頭鷹[/m]

బఠానీ
豌豆
	[m1]బఠానీ[/m]
	[m1]豌豆[/m]

ఆల్డర్ వృక్షాలు
桤木属
	[m1]ఆల్డర్ వృక్షాలు[/m]
	[m1]桤木属[/m]

సకశేరుకాలు
脊椎动物
	[m1]సకశేరుకాలు[/m]
	[m1]脊椎动物[/m]

ఫెలిడే
猫科
	[m1]ఫెలిడే[/m]
	[m1]猫科[/m]

సెల్సియస్
摄氏温标
	[m1]సెల్సియస్[/m]
	[m1]摄氏温标[/m]

ఆంపియర్
安培
	[m1]ఆంపియర్[/m]
	[m1]安培[/m]

నారాయణ పక్షి
苍鹭
	[m1]నారాయణ పక్షి[/m]
	[m1]苍鹭[/m]

దేశాల జాబితా – ISO 3166-1 కోడ్
ISO 3166-1
	[m1]దేశాల జాబితా – ISO 3166-1 కోడ్[/m]
	[m1]ISO 3166-1[/m]

బరువు
重量
	[m1]బరువు[/m]
	[m1]重量[/m]

ఖర్జూరం
海枣
	[m1]ఖర్జూరం[/m]
	[m1]海枣[/m]

సుత్తి
槌
	[m1]సుత్తి[/m]
	[m1]槌[/m]

మాంసాహారులు
食肉目
	[m1]మాంసాహారులు[/m]
	[m1]食肉目[/m]

ఆర్కిడేసి
蘭科
	[m1]ఆర్కిడేసి[/m]
	[m1]蘭科[/m]

బొద్దింక
蟑螂
	[m1]బొద్దింక[/m]
	[m1]蟑螂[/m]

ఈగ
雙翅目
	[m1]ఈగ[/m]
	[m1]雙翅目[/m]

ఆవృతబీజాలు
開花植物
	[m1]ఆవృతబీజాలు[/m]
	[m1]開花植物[/m]

మొలస్కా
软体动物
	[m1]మొలస్కా[/m]
	[m1]软体动物[/m]

మార్సుపీలియా
有袋類
	[m1]మార్సుపీలియా[/m]
	[m1]有袋類[/m]

స్విస్ ఫ్రాంక్
瑞士法郎
	[m1]స్విస్ ఫ్రాంక్[/m]
	[m1]瑞士法郎[/m]

నాచు
苔藓植物门
	[m1]నాచు[/m]
	[m1]苔藓植物门[/m]

కొంగ
鹤科
	[m1]కొంగ[/m]
	[m1]鹤科[/m]

ప్లవకాలు
浮游生物
	[m1]ప్లవకాలు[/m]
	[m1]浮游生物[/m]

ఆల్చిప్ప
双壳纲
	[m1]ఆల్చిప్ప[/m]
	[m1]双壳纲[/m]

కోబీ బ్రయన్
科比·布莱恩特
	[m1]కోబీ బ్రయన్[/m]
	[m1]科比·布莱恩特[/m]

నామాల కోడి
骨顶鸡
	[m1]నామాల కోడి[/m]
	[m1]骨顶鸡[/m]

నెవార్క్, న్యూజెర్సీ
紐華克 (新澤西州)
	[m1]నెవార్క్, న్యూజెర్సీ[/m]
	[m1]紐華克 (新澤西州)[/m]

అలుగు
穿山甲
	[m1]అలుగు[/m]
	[m1]穿山甲[/m]

ఆస్టరేసి
菊科
	[m1]ఆస్టరేసి[/m]
	[m1]菊科[/m]

తుమ్మెద
熊蜂
	[m1]తుమ్మెద[/m]
	[m1]熊蜂[/m]

మిణుగురు పురుగు
萤科
	[m1]మిణుగురు పురుగు[/m]
	[m1]萤科[/m]

సముద్రపు ఆవు
海牛目
	[m1]సముద్రపు ఆవు[/m]
	[m1]海牛目[/m]

కుంకుమ పువ్వు
番紅花
	[m1]కుంకుమ పువ్వు[/m]
	[m1]番紅花[/m]

వడ్రంగి పిట్ట
啄木鸟科
	[m1]వడ్రంగి పిట్ట[/m]
	[m1]啄木鸟科[/m]

నిడేరియా
刺胞動物門
	[m1]నిడేరియా[/m]
	[m1]刺胞動物門[/m]

అనెలిడా
环节动物门
	[m1]అనెలిడా[/m]
	[m1]环节动物门[/m]

ఆధార కణజాలము
结缔组织
	[m1]ఆధార కణజాలము[/m]
	[m1]结缔组织[/m]

300
300年
	[m1]300[/m]
	[m1]300年[/m]

ఫెర్రీ
渡船
	[m1]ఫెర్రీ[/m]
	[m1]渡船[/m]

విత్తనపు మొక్క
种子植物
	[m1]విత్తనపు మొక్క[/m]
	[m1]种子植物[/m]

జింక
羚羊
	[m1]జింక[/m]
	[m1]羚羊[/m]

లెపోరిడే
兔科
	[m1]లెపోరిడే[/m]
	[m1]兔科[/m]

కుషాణులు
貴霜帝國
	[m1]కుషాణులు[/m]
	[m1]貴霜帝國[/m]

తెరచాప
帆
	[m1]తెరచాప[/m]
	[m1]帆[/m]

నేతోస్టొమాటా
有颔下门
	[m1]నేతోస్టొమాటా[/m]
	[m1]有颔下门[/m]

వైటేసి
葡萄科
	[m1]వైటేసి[/m]
	[m1]葡萄科[/m]

సపిండేలిస్
无患子目
	[m1]సపిండేలిస్[/m]
	[m1]无患子目[/m]

అంచు (జ్యామితి)
边
	[m1]అంచు (జ్యామితి)[/m]
	[m1]边[/m]

శీర్షం (జ్యామితి)
顶点
	[m1]శీర్షం (జ్యామితి)[/m]
	[m1]顶点[/m]

పిండం
胎兒
	[m1]పిండం[/m]
	[m1]胎兒[/m]

లారేసి
樟科
	[m1]లారేసి[/m]
	[m1]樟科[/m]

ఉపగ్రహము
人造衛星
	[m1]ఉపగ్రహము[/m]
	[m1]人造衛星[/m]

చమరీ మృగం
牦牛
	[m1]చమరీ మృగం[/m]
	[m1]牦牛[/m]

రాలిడే
秧鸡科
	[m1]రాలిడే[/m]
	[m1]秧鸡科[/m]

మాచిపత్రి
北艾
	[m1]మాచిపత్రి[/m]
	[m1]北艾[/m]

శత పుష్పం
蒔蘿
	[m1]శత పుష్పం[/m]
	[m1]蒔蘿[/m]

గంజాయి మొక్క
大麻
	[m1]గంజాయి మొక్క[/m]
	[m1]大麻[/m]

లవంగము
丁香
	[m1]లవంగము[/m]
	[m1]丁香[/m]

తమిళ అక్షరమాల
泰米爾文
	[m1]తమిళ అక్షరమాల[/m]
	[m1]泰米爾文[/m]

ఓర్కా
虎鯨
	[m1]ఓర్కా[/m]
	[m1]虎鯨[/m]

టేలర్ స్విఫ్ట్
泰勒·斯威夫特
	[m1]టేలర్ స్విఫ్ట్[/m]
	[m1]泰勒·斯威夫特[/m]

లాభం
利润
	[m1]లాభం[/m]
	[m1]利润[/m]

లక్షద్వీపములు
拉克沙群島
	[m1]లక్షద్వీపములు[/m]
	[m1]拉克沙群島[/m]

ఎపిజెనెటిక్స్
表觀遺傳學
	[m1]ఎపిజెనెటిక్స్[/m]
	[m1]表觀遺傳學[/m]

ఇన్ఫోసిస్
Infosys
	[m1]ఇన్ఫోసిస్[/m]
	[m1]Infosys[/m]

ఆస్టన్ మార్టిన్
阿斯顿·马丁
	[m1]ఆస్టన్ మార్టిన్[/m]
	[m1]阿斯顿·马丁[/m]

సపిండేసి
無患子科
	[m1]సపిండేసి[/m]
	[m1]無患子科[/m]

మధ్య ఆసియా
中亚
	[m1]మధ్య ఆసియా[/m]
	[m1]中亚[/m]

అడవిలవంగపట్ట
樟属
	[m1]అడవిలవంగపట్ట[/m]
	[m1]樟属[/m]

పైపరేలిస్
胡椒目
	[m1]పైపరేలిస్[/m]
	[m1]胡椒目[/m]

డైమ్లెర్‌
戴姆勒
	[m1]డైమ్లెర్‌[/m]
	[m1]戴姆勒[/m]

ఎ.వో.ఎల్.
美国在线
	[m1]ఎ.వో.ఎల్.[/m]
	[m1]美国在线[/m]

ఫెరారీ
法拉利汽車
	[m1]ఫెరారీ[/m]
	[m1]法拉利汽車[/m]

ఫీనిక్స్ (ప్రజాతి)
刺葵属
	[m1]ఫీనిక్స్ (ప్రజాతి)[/m]
	[m1]刺葵属[/m]

క్రిస్తాదేల్ఫియన్లు
基督弟兄會
	[m1]క్రిస్తాదేల్ఫియన్లు[/m]
	[m1]基督弟兄會[/m]

గానం
歌唱
	[m1]గానం[/m]
	[m1]歌唱[/m]

డాకస్
胡萝卜属
	[m1]డాకస్[/m]
	[m1]胡萝卜属[/m]

తొక్కుడుబిళ్ళ
跳房子
	[m1]తొక్కుడుబిళ్ళ[/m]
	[m1]跳房子[/m]

దాల్చిన చెక్క
桂皮
	[m1]దాల్చిన చెక్క[/m]
	[m1]桂皮[/m]

అయస్కాంత పర్మియబిలిటీ
磁导率
	[m1]అయస్కాంత పర్మియబిలిటీ[/m]
	[m1]磁导率[/m]

గబ్బిలం
蝙蝠
	[m1]గబ్బిలం[/m]
	[m1]蝙蝠[/m]

వెంట్రుక
頭髮
	[m1]వెంట్రుక[/m]
	[m1]頭髮[/m]

చుట్టుకొలత
周长
	[m1]చుట్టుకొలత[/m]
	[m1]周长[/m]

మార్టిన్
马汀
	[m1]మార్టిన్[/m]
	[m1]马汀[/m]

మయ నాగరికత
瑪雅文明
	[m1]మయ నాగరికత[/m]
	[m1]瑪雅文明[/m]

ఇంకా సామ్రాజ్యం
印加帝國
	[m1]ఇంకా సామ్రాజ్యం[/m]
	[m1]印加帝國[/m]

మిస్‍క్యారేజ్
流产
	[m1]మిస్‍క్యారేజ్[/m]
	[m1]流产[/m]

కోళికోడ్
科泽科德
	[m1]కోళికోడ్[/m]
	[m1]科泽科德[/m]

పేరడైజ్ లాస్ట్
失樂園
	[m1]పేరడైజ్ లాస్ట్[/m]
	[m1]失樂園[/m]

కణాధార ధర్మాలు
依数性
	[m1]కణాధార ధర్మాలు[/m]
	[m1]依数性[/m]

శాండ్‌విచ్
三明治
	[m1]శాండ్‌విచ్[/m]
	[m1]三明治[/m]

వస్త్రం
纺织品
	[m1]వస్త్రం[/m]
	[m1]纺织品[/m]

ఫీల్డ్స్ పతకం
菲尔兹奖
	[m1]ఫీల్డ్స్ పతకం[/m]
	[m1]菲尔兹奖[/m]

పైథాన్ (కంప్యూటర్ భాష)
Python
	[m1]పైథాన్ (కంప్యూటర్ భాష)[/m]
	[m1]Python[/m]

ఇస్లామీయ కేలండర్
伊斯兰历
	[m1]ఇస్లామీయ కేలండర్[/m]
	[m1]伊斯兰历[/m]

పిచ్చుక
雀科
	[m1]పిచ్చుక[/m]
	[m1]雀科[/m]

విల్లిస్ టవర్
威利斯大廈
	[m1]విల్లిస్ టవర్[/m]
	[m1]威利斯大廈[/m]

అస్సామీ భాష
阿萨姆语
	[m1]అస్సామీ భాష[/m]
	[m1]阿萨姆语[/m]

కాబా
克爾白
	[m1]కాబా[/m]
	[m1]克爾白[/m]

నీరువావిలి
蔓荆
	[m1]నీరువావిలి[/m]
	[m1]蔓荆[/m]

పాగనిజం
異教
	[m1]పాగనిజం[/m]
	[m1]異教[/m]

సాంద్రత
密度
	[m1]సాంద్రత[/m]
	[m1]密度[/m]

చేవ్రొలెట్
雪佛兰
	[m1]చేవ్రొలెట్[/m]
	[m1]雪佛兰[/m]

వెబ్‌క్యామ్‌
摄像头
	[m1]వెబ్‌క్యామ్‌[/m]
	[m1]摄像头[/m]

వై-ఫై
Wi-Fi
	[m1]వై-ఫై[/m]
	[m1]Wi-Fi[/m]

సమితి నిబంధనలు (చట్టం)
自然权利
	[m1]సమితి నిబంధనలు (చట్టం)[/m]
	[m1]自然权利[/m]

పే పర్ క్లిక్
每点击付费
	[m1]పే పర్ క్లిక్[/m]
	[m1]每点击付费[/m]

గరాటు
漏斗
	[m1]గరాటు[/m]
	[m1]漏斗[/m]

నీటి కుక్క
歐亞水獺
	[m1]నీటి కుక్క[/m]
	[m1]歐亞水獺[/m]

కాఫీ దుకాణం
咖啡店
	[m1]కాఫీ దుకాణం[/m]
	[m1]咖啡店[/m]

జీప్
吉普汽車
	[m1]జీప్[/m]
	[m1]吉普汽車[/m]

మంచు చిరుత
雪豹
	[m1]మంచు చిరుత[/m]
	[m1]雪豹[/m]

ఆస్పెక్ట్ ఓరియెంటెడ్ ప్రోగ్రామింగ్
面向侧面的程序设计
	[m1]ఆస్పెక్ట్ ఓరియెంటెడ్ ప్రోగ్రామింగ్[/m]
	[m1]面向侧面的程序设计[/m]

లూయీ
路易斯
	[m1]లూయీ[/m]
	[m1]路易斯[/m]

ఏచర్
埃切尔
	[m1]ఏచర్[/m]
	[m1]埃切尔[/m]

762
762年
	[m1]762[/m]
	[m1]762年[/m]

అధ్యక్షుడు
總統
	[m1]అధ్యక్షుడు[/m]
	[m1]總統[/m]

మదర్ థెరీసా
真福加爾各答的德肋撒
	[m1]మదర్ థెరీసా[/m]
	[m1]真福加爾各答的德肋撒[/m]

సహజభాషావిశ్లేషణ
自然语言处理
	[m1]సహజభాషావిశ్లేషణ[/m]
	[m1]自然语言处理[/m]

కడప
丘德达帕
	[m1]కడప[/m]
	[m1]丘德达帕[/m]

బ్లాగు
網誌
	[m1]బ్లాగు[/m]
	[m1]網誌[/m]

ఆస్కార్ వైల్డ్
奥斯卡·王尔德
	[m1]ఆస్కార్ వైల్డ్[/m]
	[m1]奥斯卡·王尔德[/m]

డెంగీ
骨痛熱症
	[m1]డెంగీ[/m]
	[m1]骨痛熱症[/m]

తాడు
繩
	[m1]తాడు[/m]
	[m1]繩[/m]

గణన యంత్రం
计算器
	[m1]గణన యంత్రం[/m]
	[m1]计算器[/m]

బూతు
猥褻
	[m1]బూతు[/m]
	[m1]猥褻[/m]

జనాభా జన్యుశాస్త్రం
群体遗传学
	[m1]జనాభా జన్యుశాస్త్రం[/m]
	[m1]群体遗传学[/m]

అక్క
兄弟姊妹
	[m1]అక్క[/m]
	[m1]兄弟姊妹[/m]

చిలుక
鹦形目
	[m1]చిలుక[/m]
	[m1]鹦形目[/m]

మేనరికం
近親婚姻
	[m1]మేనరికం[/m]
	[m1]近親婚姻[/m]

మైక్రొగ్లొస్సైన్
棕树凤头鹦鹉
	[m1]మైక్రొగ్లొస్సైన్[/m]
	[m1]棕树凤头鹦鹉[/m]

అదితి
阿底提
	[m1]అదితి[/m]
	[m1]阿底提[/m]

రోజ్ యాపిల్
蒲桃
	[m1]రోజ్ యాపిల్[/m]
	[m1]蒲桃[/m]

అరేబియా ద్వీపకల్పం
阿拉伯半岛
	[m1]అరేబియా ద్వీపకల్పం[/m]
	[m1]阿拉伯半岛[/m]

ఎమోటికాన్
表情符号
	[m1]ఎమోటికాన్[/m]
	[m1]表情符号[/m]

కూడిక
加法
	[m1]కూడిక[/m]
	[m1]加法[/m]

ముష్టి యుద్ధం
拳击
	[m1]ముష్టి యుద్ధం[/m]
	[m1]拳击[/m]

అమెరికన్ ఎయిర్‌లైన్స్
美國航空
	[m1]అమెరికన్ ఎయిర్‌లైన్స్[/m]
	[m1]美國航空[/m]

కత్తి
小刀
	[m1]కత్తి[/m]
	[m1]小刀[/m]

జెన్నిఫర్ అనిస్టన్
珍妮佛·安妮斯顿
	[m1]జెన్నిఫర్ అనిస్టన్[/m]
	[m1]珍妮佛·安妮斯顿[/m]

డొమైన్ పేరు
域名
	[m1]డొమైన్ పేరు[/m]
	[m1]域名[/m]

మలాలా యూసఫ్‌జాయ్
马拉拉·优素福扎伊
	[m1]మలాలా యూసఫ్‌జాయ్[/m]
	[m1]马拉拉·优素福扎伊[/m]

జీబ్రా
斑馬
	[m1]జీబ్రా[/m]
	[m1]斑馬[/m]

మస్జిద్
清真寺
	[m1]మస్జిద్[/m]
	[m1]清真寺[/m]

ఎకాన్
阿肯
	[m1]ఎకాన్[/m]
	[m1]阿肯[/m]

ఋతుపర్ణ ఘోష్
日普帕诺·高仕
	[m1]ఋతుపర్ణ ఘోష్[/m]
	[m1]日普帕诺·高仕[/m]

ఛాయా గ్రాహకుడు
攝影師
	[m1]ఛాయా గ్రాహకుడు[/m]
	[m1]攝影師[/m]

మొఘల్ సామ్రాజ్యం
莫卧儿帝国
	[m1]మొఘల్ సామ్రాజ్యం[/m]
	[m1]莫卧儿帝国[/m]

ద్రావిడ భాషలు
达罗毗荼语系
	[m1]ద్రావిడ భాషలు[/m]
	[m1]达罗毗荼语系[/m]

హుబ్బళ్లి
胡布利
	[m1]హుబ్బళ్లి[/m]
	[m1]胡布利[/m]

ఏలకులు
白豆蔻
	[m1]ఏలకులు[/m]
	[m1]白豆蔻[/m]

సంగ్రహాలయం
博物馆
	[m1]సంగ్రహాలయం[/m]
	[m1]博物馆[/m]

హరిద్ర
姜黄属
	[m1]హరిద్ర[/m]
	[m1]姜黄属[/m]

కాశ్మీరీ భాష
克什米爾語
	[m1]కాశ్మీరీ భాష[/m]
	[m1]克什米爾語[/m]

ధృవపు ఎలుగుబంటి
北極熊
	[m1]ధృవపు ఎలుగుబంటి[/m]
	[m1]北極熊[/m]

కన్నడ భాష
卡纳达语
	[m1]కన్నడ భాష[/m]
	[m1]卡纳达语[/m]

మెరుపు
闪电
	[m1]మెరుపు[/m]
	[m1]闪电[/m]

బెర్ట్రాండ్ రస్సెల్
伯特兰·罗素
	[m1]బెర్ట్రాండ్ రస్సెల్[/m]
	[m1]伯特兰·罗素[/m]

చేయి
手
	[m1]చేయి[/m]
	[m1]手[/m]

ఒడియా భాష
奥里亚语
	[m1]ఒడియా భాష[/m]
	[m1]奥里亚语[/m]

ఎడ్మండ్ హిల్లరీ
艾德蒙·希拉里
	[m1]ఎడ్మండ్ హిల్లరీ[/m]
	[m1]艾德蒙·希拉里[/m]

నేపాలీ భాష
尼泊尔语
	[m1]నేపాలీ భాష[/m]
	[m1]尼泊尔语[/m]

జనాభా
人口
	[m1]జనాభా[/m]
	[m1]人口[/m]

థియోడర్ రూజ్‌వెల్ట్
西奥多·罗斯福
	[m1]థియోడర్ రూజ్‌వెల్ట్[/m]
	[m1]西奥多·罗斯福[/m]

టూర్ డి ఫ్రాన్స్
环法自行车赛
	[m1]టూర్ డి ఫ్రాన్స్[/m]
	[m1]环法自行车赛[/m]

సెయింట్‌ పీటర్
彼得 (使徒)
	[m1]సెయింట్‌ పీటర్[/m]
	[m1]彼得 (使徒)[/m]

నీస్
尼斯
	[m1]నీస్[/m]
	[m1]尼斯[/m]

పత్రము
葉
	[m1]పత్రము[/m]
	[m1]葉[/m]

వల్పరైజో
瓦尔帕莱索
	[m1]వల్పరైజో[/m]
	[m1]瓦尔帕莱索[/m]

నటులు
演員
	[m1]నటులు[/m]
	[m1]演員[/m]

హాలీవుడ్
好莱坞
	[m1]హాలీవుడ్[/m]
	[m1]好莱坞[/m]

జీడి
腰果
	[m1]జీడి[/m]
	[m1]腰果[/m]

అక్షాంశం
纬度
	[m1]అక్షాంశం[/m]
	[m1]纬度[/m]

జలపాతము
瀑布
	[m1]జలపాతము[/m]
	[m1]瀑布[/m]

కంచు
青铜
	[m1]కంచు[/m]
	[m1]青铜[/m]

వెన్న
黄油
	[m1]వెన్న[/m]
	[m1]黄油[/m]

వేదాంతశాస్త్రం
神學
	[m1]వేదాంతశాస్త్రం[/m]
	[m1]神學[/m]

పాబ్లో నెరుడా
巴勃罗·聂鲁达
	[m1]పాబ్లో నెరుడా[/m]
	[m1]巴勃罗·聂鲁达[/m]

ఆక్స్‌ఫర్డ్
牛津
	[m1]ఆక్స్‌ఫర్డ్[/m]
	[m1]牛津[/m]

నయాగరా జలపాతం
尼亚加拉瀑布
	[m1]నయాగరా జలపాతం[/m]
	[m1]尼亚加拉瀑布[/m]

సంకేత భాష
手語
	[m1]సంకేత భాష[/m]
	[m1]手語[/m]

కొంకణి భాష
孔卡尼语
	[m1]కొంకణి భాష[/m]
	[m1]孔卡尼语[/m]

లినస్ టోర్వాల్డ్స్
林纳斯·托瓦兹
	[m1]లినస్ టోర్వాల్డ్స్[/m]
	[m1]林纳斯·托瓦兹[/m]

సువార్త
福音书
	[m1]సువార్త[/m]
	[m1]福音书[/m]

అలెగ్జాండర్ గ్రాహంబెల్
亚历山大·格拉汉姆·贝尔
	[m1]అలెగ్జాండర్ గ్రాహంబెల్[/m]
	[m1]亚历山大·格拉汉姆·贝尔[/m]

జ్యోతిషశాస్త్రం
占星学
	[m1]జ్యోతిషశాస్త్రం[/m]
	[m1]占星学[/m]

సంగీత వాయిద్యం
乐器
	[m1]సంగీత వాయిద్యం[/m]
	[m1]乐器[/m]

హంస
天鹅
	[m1]హంస[/m]
	[m1]天鹅[/m]

సబ్బు
肥皂
	[m1]సబ్బు[/m]
	[m1]肥皂[/m]

బెనజీర్ భుట్టో
贝娜齐尔·布托
	[m1]బెనజీర్ భుట్టో[/m]
	[m1]贝娜齐尔·布托[/m]

షకీరా
夏奇拉
	[m1]షకీరా[/m]
	[m1]夏奇拉[/m]

ఆక్స్‌ఫర్డ్ విశ్వవిద్యాలయం
牛津大学
	[m1]ఆక్స్‌ఫర్డ్ విశ్వవిద్యాలయం[/m]
	[m1]牛津大学[/m]

రహదారి
道路
	[m1]రహదారి[/m]
	[m1]道路[/m]

కంపాక్ట్ డిస్క్
CD
	[m1]కంపాక్ట్ డిస్క్[/m]
	[m1]CD[/m]

హెలికాప్టరు
直升機
	[m1]హెలికాప్టరు[/m]
	[m1]直升機[/m]

అల్ ఖైదా
基地组织
	[m1]అల్ ఖైదా[/m]
	[m1]基地组织[/m]

మోటార్ సైకిల్
摩托車
	[m1]మోటార్ సైకిల్[/m]
	[m1]摩托車[/m]

నీటి ఏనుగు
河马
	[m1]నీటి ఏనుగు[/m]
	[m1]河马[/m]

కానుపు
分娩
	[m1]కానుపు[/m]
	[m1]分娩[/m]

పది ఆజ్ఞలు
十誡
	[m1]పది ఆజ్ఞలు[/m]
	[m1]十誡[/m]

ఆల్బర్ట్ కామూ
阿尔贝·加缪
	[m1]ఆల్బర్ట్ కామూ[/m]
	[m1]阿尔贝·加缪[/m]

ఇసుక
沙
	[m1]ఇసుక[/m]
	[m1]沙[/m]

గులాబి
蔷薇属
	[m1]గులాబి[/m]
	[m1]蔷薇属[/m]

విశేషణము
形容词
	[m1]విశేషణము[/m]
	[m1]形容词[/m]

గ్రీక్ పురాణశాస్త్రం
希腊神话
	[m1]గ్రీక్ పురాణశాస్త్రం[/m]
	[m1]希腊神话[/m]

దిక్సూచి
指南针
	[m1]దిక్సూచి[/m]
	[m1]指南针[/m]

ప్రజాతి
属 (生物)
	[m1]ప్రజాతి[/m]
	[m1]属 (生物)[/m]

రుడ్యార్డ్ కిప్లింగ్
魯德亞德·吉卜林
	[m1]రుడ్యార్డ్ కిప్లింగ్[/m]
	[m1]魯德亞德·吉卜林[/m]

సాంఘిక శాస్త్రం
社会科学
	[m1]సాంఘిక శాస్త్రం[/m]
	[m1]社会科学[/m]

ద్వీపకల్పము
半岛
	[m1]ద్వీపకల్పము[/m]
	[m1]半岛[/m]

ఎక్స్-రే
X射线
	[m1]ఎక్స్-రే[/m]
	[m1]X射线[/m]

ఫ్రెడరిక్ ఎంగెల్స్
弗里德里希·恩格斯
	[m1]ఫ్రెడరిక్ ఎంగెల్స్[/m]
	[m1]弗里德里希·恩格斯[/m]

ఎలిజబెత్ టేలర్
伊丽莎白·泰勒
	[m1]ఎలిజబెత్ టేలర్[/m]
	[m1]伊丽莎白·泰勒[/m]

ప్రోవిన్స్
省 (行政區劃)
	[m1]ప్రోవిన్స్[/m]
	[m1]省 (行政區劃)[/m]

బొప్పాయి
番木瓜
	[m1]బొప్పాయి[/m]
	[m1]番木瓜[/m]

బ్రిస్బేన్
布里斯班
	[m1]బ్రిస్బేన్[/m]
	[m1]布里斯班[/m]

విటమిన్
维生素
	[m1]విటమిన్[/m]
	[m1]维生素[/m]

బెంజమిన్ ఫ్రాంక్లిన్
本傑明·富蘭克林
	[m1]బెంజమిన్ ఫ్రాంక్లిన్[/m]
	[m1]本傑明·富蘭克林[/m]

ఐజాక్ అసిమోవ్
艾萨克·阿西莫夫
	[m1]ఐజాక్ అసిమోవ్[/m]
	[m1]艾萨克·阿西莫夫[/m]

తోరాహ్
妥拉
	[m1]తోరాహ్[/m]
	[m1]妥拉[/m]

కాబేజీ
捲心菜
	[m1]కాబేజీ[/m]
	[m1]捲心菜[/m]

పోస్టాఫీసు
郵政局
	[m1]పోస్టాఫీసు[/m]
	[m1]郵政局[/m]

అమెరికా సంయుక్త రాష్ట్రాల అధ్యక్షులు
美国总统列表
	[m1]అమెరికా సంయుక్త రాష్ట్రాల అధ్యక్షులు[/m]
	[m1]美国总统列表[/m]

సామెతలు
谚语
	[m1]సామెతలు[/m]
	[m1]谚语[/m]

వెబ్‌సైటు
網站
	[m1]వెబ్‌సైటు[/m]
	[m1]網站[/m]

విల్హేల్మ్ కన్రాడ్ రాంట్జెన్
威廉·伦琴
	[m1]విల్హేల్మ్ కన్రాడ్ రాంట్జెన్[/m]
	[m1]威廉·伦琴[/m]

దర్పణం
鏡子
	[m1]దర్పణం[/m]
	[m1]鏡子[/m]

షైతాన్
撒旦
	[m1]షైతాన్[/m]
	[m1]撒旦[/m]

పద ఉత్పత్తి శాస్త్రం
语源学
	[m1]పద ఉత్పత్తి శాస్త్రం[/m]
	[m1]语源学[/m]

బ్రాడ్ పిట్
畢·彼特
	[m1]బ్రాడ్ పిట్[/m]
	[m1]畢·彼特[/m]

కొలంబో
可倫坡
	[m1]కొలంబో[/m]
	[m1]可倫坡[/m]

ధ్వనిశాస్త్రం
语音学
	[m1]ధ్వనిశాస్త్రం[/m]
	[m1]语音学[/m]

కుటుంబము (జీవశాస్త్రం)
科 (生物)
	[m1]కుటుంబము (జీవశాస్త్రం)[/m]
	[m1]科 (生物)[/m]

కిటికీ
窗
	[m1]కిటికీ[/m]
	[m1]窗[/m]

మదీనా
麦地那
	[m1]మదీనా[/m]
	[m1]麦地那[/m]

గుహ
洞穴
	[m1]గుహ[/m]
	[m1]洞穴[/m]

రెసిల్ మేనియా
摔角狂熱
	[m1]రెసిల్ మేనియా[/m]
	[m1]摔角狂熱[/m]

శ్వేత సౌధం
白宮
	[m1]శ్వేత సౌధం[/m]
	[m1]白宮[/m]

రక్షకభటుడు
警察
	[m1]రక్షకభటుడు[/m]
	[m1]警察[/m]

తెల్ల ఆరెచెట్టు
总状花羊蹄甲
	[m1]తెల్ల ఆరెచెట్టు[/m]
	[m1]总状花羊蹄甲[/m]

సర్ ఆర్థర్ కోనన్ డోయల్
阿瑟·柯南·道尔
	[m1]సర్ ఆర్థర్ కోనన్ డోయల్[/m]
	[m1]阿瑟·柯南·道尔[/m]

అల్లం
薑
	[m1]అల్లం[/m]
	[m1]薑[/m]

నోబెల్‌ శాంతి బహుమతి
诺贝尔和平奖
	[m1]నోబెల్‌ శాంతి బహుమతి[/m]
	[m1]诺贝尔和平奖[/m]

హిమానీనదం
冰川
	[m1]హిమానీనదం[/m]
	[m1]冰川[/m]

పిట్‌కెయిర్న్ దీవులు
皮特凯恩群岛
	[m1]పిట్‌కెయిర్న్ దీవులు[/m]
	[m1]皮特凯恩群岛[/m]

జాగ్వర్
美洲豹
	[m1]జాగ్వర్[/m]
	[m1]美洲豹[/m]

జర్‌ట్రూడ్ బేలే ఎలియన్
格特魯德·B·埃利恩
	[m1]జర్‌ట్రూడ్ బేలే ఎలియన్[/m]
	[m1]格特魯德·B·埃利恩[/m]

పార్లమెంట్లు
议会
	[m1]పార్లమెంట్లు[/m]
	[m1]议会[/m]

పదార్ధము
物质
	[m1]పదార్ధము[/m]
	[m1]物质[/m]

వ్యాసం
随笔
	[m1]వ్యాసం[/m]
	[m1]随笔[/m]

సఫారి (వెబ్ బ్రౌజర్)
Safari
	[m1]సఫారి (వెబ్ బ్రౌజర్)[/m]
	[m1]Safari[/m]

కేంబ్రిడ్జ్ విశ్వవిద్యాలయం
剑桥大学
	[m1]కేంబ్రిడ్జ్ విశ్వవిద్యాలయం[/m]
	[m1]剑桥大学[/m]

దగ్గు
咳嗽
	[m1]దగ్గు[/m]
	[m1]咳嗽[/m]

వంటచెరకు
柴火
	[m1]వంటచెరకు[/m]
	[m1]柴火[/m]

రైట్ సోదరులు
莱特兄弟
	[m1]రైట్ సోదరులు[/m]
	[m1]莱特兄弟[/m]

తుమ్ము
噴嚏
	[m1]తుమ్ము[/m]
	[m1]噴嚏[/m]

నిద్ర
睡眠
	[m1]నిద్ర[/m]
	[m1]睡眠[/m]

హెక్టారు
公顷
	[m1]హెక్టారు[/m]
	[m1]公顷[/m]

బాప్టిజం
洗禮
	[m1]బాప్టిజం[/m]
	[m1]洗禮[/m]

ద్రవ్యోల్బణం
通货膨胀
	[m1]ద్రవ్యోల్బణం[/m]
	[m1]通货膨胀[/m]

ఉబ్బసము
哮喘
	[m1]ఉబ్బసము[/m]
	[m1]哮喘[/m]

పడవ
艇
	[m1]పడవ[/m]
	[m1]艇[/m]

హాస్యము
幽默
	[m1]హాస్యము[/m]
	[m1]幽默[/m]

లంబోర్ఘిని
藍寶堅尼
	[m1]లంబోర్ఘిని[/m]
	[m1]藍寶堅尼[/m]

ఒమర్ ఖయ్యాం
欧玛尔·海亚姆
	[m1]ఒమర్ ఖయ్యాం[/m]
	[m1]欧玛尔·海亚姆[/m]

సుబాబుల్
銀合歡
	[m1]సుబాబుల్[/m]
	[m1]銀合歡[/m]

ల్యాండ్ రోవర్
路虎
	[m1]ల్యాండ్ రోవర్[/m]
	[m1]路虎[/m]

వెదురు
竹
	[m1]వెదురు[/m]
	[m1]竹[/m]

కాంగో
刚果
	[m1]కాంగో[/m]
	[m1]刚果[/m]

మెర్సిడెస్-బెంజ్
梅賽德斯-賓士
	[m1]మెర్సిడెస్-బెంజ్[/m]
	[m1]梅賽德斯-賓士[/m]

హొ చి మిన్
胡志明
	[m1]హొ చి మిన్[/m]
	[m1]胡志明[/m]

మిన్నియాపోలిస్
明尼阿波利斯
	[m1]మిన్నియాపోలిస్[/m]
	[m1]明尼阿波利斯[/m]

కోలా
無尾熊
	[m1]కోలా[/m]
	[m1]無尾熊[/m]

ముహమ్మద్ ఆలీ
穆罕默德·阿里
	[m1]ముహమ్మద్ ఆలీ[/m]
	[m1]穆罕默德·阿里[/m]

రాత్రి రాణి
夜香木
	[m1]రాత్రి రాణి[/m]
	[m1]夜香木[/m]

నేల
土壤
	[m1]నేల[/m]
	[m1]土壤[/m]

అంజూరం
無花果
	[m1]అంజూరం[/m]
	[m1]無花果[/m]

లెబ్రాన్ జేమ్స్
勒布朗·詹姆斯
	[m1]లెబ్రాన్ జేమ్స్[/m]
	[m1]勒布朗·詹姆斯[/m]

సమితులు
集合 (数学)
	[m1]సమితులు[/m]
	[m1]集合 (数学)[/m]

రెడ్డివారి నానబాలు
飞扬草
	[m1]రెడ్డివారి నానబాలు[/m]
	[m1]飞扬草[/m]

రచయిత
作家
	[m1]రచయిత[/m]
	[m1]作家[/m]

మార్క్ జూకర్‌బర్గ్
马克·扎克伯格
	[m1]మార్క్ జూకర్‌బర్గ్[/m]
	[m1]马克·扎克伯格[/m]

సర్వనామము
代詞
	[m1]సర్వనామము[/m]
	[m1]代詞[/m]

మలయాళ భాష
马拉雅拉姆语
	[m1]మలయాళ భాష[/m]
	[m1]马拉雅拉姆语[/m]

పొడవు
长度
	[m1]పొడవు[/m]
	[m1]长度[/m]

జీవిత చరిత్ర
傳記
	[m1]జీవిత చరిత్ర[/m]
	[m1]傳記[/m]

పట్టు దారి
丝绸之路
	[m1]పట్టు దారి[/m]
	[m1]丝绸之路[/m]

కాల్గరీ
卡尔加里
	[m1]కాల్గరీ[/m]
	[m1]卡尔加里[/m]

జోర్డానో బ్రూనో
焦爾達諾·布魯諾
	[m1]జోర్డానో బ్రూనో[/m]
	[m1]焦爾達諾·布魯諾[/m]

స్వప్నం
夢
	[m1]స్వప్నం[/m]
	[m1]夢[/m]

టైక్వాండో
跆拳道
	[m1]టైక్వాండో[/m]
	[m1]跆拳道[/m]

ఎలుక
大家鼠
	[m1]ఎలుక[/m]
	[m1]大家鼠[/m]

అబెర్డీన్
阿伯丁
	[m1]అబెర్డీన్[/m]
	[m1]阿伯丁[/m]

రాజనీతి శాస్త్రము
政治学
	[m1]రాజనీతి శాస్త్రము[/m]
	[m1]政治学[/m]

పిండి
麵粉
	[m1]పిండి[/m]
	[m1]麵粉[/m]

రేఖాంశం
经度
	[m1]రేఖాంశం[/m]
	[m1]经度[/m]

ది లయన్ కింగ్
狮子王
	[m1]ది లయన్ కింగ్[/m]
	[m1]狮子王[/m]

పొయ్యి
烤爐
	[m1]పొయ్యి[/m]
	[m1]烤爐[/m]

వ్లదీమర్ నబొకొవ్
弗拉基米爾·弗拉基米羅維奇·納博科夫
	[m1]వ్లదీమర్ నబొకొవ్[/m]
	[m1]弗拉基米爾·弗拉基米羅維奇·納博科夫[/m]

క్రమము
目 (生物)
	[m1]క్రమము[/m]
	[m1]目 (生物)[/m]

గొరిల్లా
大猩猩
	[m1]గొరిల్లా[/m]
	[m1]大猩猩[/m]

వ్యభిచారం
性交易
	[m1]వ్యభిచారం[/m]
	[m1]性交易[/m]

ద్వినామ నామకరణ
二名法
	[m1]ద్వినామ నామకరణ[/m]
	[m1]二名法[/m]

యుగోస్లేవియా
南斯拉夫
	[m1]యుగోస్లేవియా[/m]
	[m1]南斯拉夫[/m]

మామత్
猛犸象
	[m1]మామత్[/m]
	[m1]猛犸象[/m]

పాళీ భాష
巴利语
	[m1]పాళీ భాష[/m]
	[m1]巴利语[/m]

అంగ్ సాన్ సూకీ
翁山蘇姬
	[m1]అంగ్ సాన్ సూకీ[/m]
	[m1]翁山蘇姬[/m]

అమెరికా ఆదిమ వాసులు
美洲原住民
	[m1]అమెరికా ఆదిమ వాసులు[/m]
	[m1]美洲原住民[/m]

రాబర్ట్ ప్యాటిన్సన్
羅伯·派汀森
	[m1]రాబర్ట్ ప్యాటిన్సన్[/m]
	[m1]羅伯·派汀森[/m]

తలుపు
門 (建築部件)
	[m1]తలుపు[/m]
	[m1]門 (建築部件)[/m]

చతుర్భుజి
四邊形
	[m1]చతుర్భుజి[/m]
	[m1]四邊形[/m]

గోరు
指甲
	[m1]గోరు[/m]
	[m1]指甲[/m]

మాతృభాష
母語
	[m1]మాతృభాష[/m]
	[m1]母語[/m]

మధుబాల
瑪杜芭拉
	[m1]మధుబాల[/m]
	[m1]瑪杜芭拉[/m]

పర్వతారోహణం
登山运动
	[m1]పర్వతారోహణం[/m]
	[m1]登山运动[/m]

చెరకు
甘蔗
	[m1]చెరకు[/m]
	[m1]甘蔗[/m]

రాబర్ట్ డి నీరో
罗伯特·德尼罗
	[m1]రాబర్ట్ డి నీరో[/m]
	[m1]罗伯特·德尼罗[/m]

కుష్టు వ్యాధి
麻风病
	[m1]కుష్టు వ్యాధి[/m]
	[m1]麻风病[/m]

వేట
狩獵
	[m1]వేట[/m]
	[m1]狩獵[/m]

జాకీ చాన్
成龍
	[m1]జాకీ చాన్[/m]
	[m1]成龍[/m]

ముఖం
臉
	[m1]ముఖం[/m]
	[m1]臉[/m]

జింజిబరేసి
薑科
	[m1]జింజిబరేసి[/m]
	[m1]薑科[/m]

ప్రకటన
廣告
	[m1]ప్రకటన[/m]
	[m1]廣告[/m]

స్వతంత్రం
独立
	[m1]స్వతంత్రం[/m]
	[m1]独立[/m]

మేకు
钉子
	[m1]మేకు[/m]
	[m1]钉子[/m]

టామ్ క్రూజ్
湯姆·克魯斯
	[m1]టామ్ క్రూజ్[/m]
	[m1]湯姆·克魯斯[/m]

బాలల దినోత్సవం
兒童節
	[m1]బాలల దినోత్సవం[/m]
	[m1]兒童節[/m]

త్రిత్వము
三位一體
	[m1]త్రిత్వము[/m]
	[m1]三位一體[/m]

యాహూ!
雅虎
	[m1]యాహూ![/m]
	[m1]雅虎[/m]

ఆక్లాండ్
奧克蘭都會區
	[m1]ఆక్లాండ్[/m]
	[m1]奧克蘭都會區[/m]

ఫ్లోరెన్స్ నైటింగేల్
弗羅倫斯·南丁格爾
	[m1]ఫ్లోరెన్స్ నైటింగేల్[/m]
	[m1]弗羅倫斯·南丁格爾[/m]

ఫరో
法老
	[m1]ఫరో[/m]
	[m1]法老[/m]

గుల్బర్గా
古尔伯加
	[m1]గుల్బర్గా[/m]
	[m1]古尔伯加[/m]

ఏకే-47
AK-47突击步枪
	[m1]ఏకే-47[/m]
	[m1]AK-47突击步枪[/m]

ఎథీనా
雅典娜
	[m1]ఎథీనా[/m]
	[m1]雅典娜[/m]

మీథేన్
甲烷
	[m1]మీథేన్[/m]
	[m1]甲烷[/m]

మరిఉపొల్
马里乌波尔
	[m1]మరిఉపొల్[/m]
	[m1]马里乌波尔[/m]

అవకాడో
鳄梨
	[m1]అవకాడో[/m]
	[m1]鳄梨[/m]

ఇంటర్నేషనల్ బిజినెస్ మెషీన్స్
IBM
	[m1]ఇంటర్నేషనల్ బిజినెస్ మెషీన్స్[/m]
	[m1]IBM[/m]

స్టార్‌బక్స్
星巴克
	[m1]స్టార్‌బక్స్[/m]
	[m1]星巴克[/m]

తరంగము
波
	[m1]తరంగము[/m]
	[m1]波[/m]

జానీ డెప్
強尼·戴普
	[m1]జానీ డెప్[/m]
	[m1]強尼·戴普[/m]

ఎర్ర రక్త కణం
红血球
	[m1]ఎర్ర రక్త కణం[/m]
	[m1]红血球[/m]

రాబర్ట్ కోచ్
罗伯特·科赫
	[m1]రాబర్ట్ కోచ్[/m]
	[m1]罗伯特·科赫[/m]

వ్యాసం (గణిత శాస్త్రము)
直径
	[m1]వ్యాసం (గణిత శాస్త్రము)[/m]
	[m1]直径[/m]

ఉపాధ్యాయుడు
教师
	[m1]ఉపాధ్యాయుడు[/m]
	[m1]教师[/m]

కేంద్ర నిఘా సంస్థ
中央情报局
	[m1]కేంద్ర నిఘా సంస్థ[/m]
	[m1]中央情报局[/m]

రామాయణము
罗摩衍那
	[m1]రామాయణము[/m]
	[m1]罗摩衍那[/m]

పవిత్ర ఆత్మ
聖靈
	[m1]పవిత్ర ఆత్మ[/m]
	[m1]聖靈[/m]

ఇంటర్నెట్ మూవీ డేటాబేస్
互联网电影数据库
	[m1]ఇంటర్నెట్ మూవీ డేటాబేస్[/m]
	[m1]互联网电影数据库[/m]

దలైలామా
达赖喇嘛
	[m1]దలైలామా[/m]
	[m1]达赖喇嘛[/m]

ఆక్రొతిరి మరియు ఢెకెలియా
亞克羅提利與德凱利亞
	[m1]ఆక్రొతిరి మరియు ఢెకెలియా[/m]
	[m1]亞克羅提利與德凱利亞[/m]

క్లాస్ ఎబనర్
克勞斯·埃布訥
	[m1]క్లాస్ ఎబనర్[/m]
	[m1]克勞斯·埃布訥[/m]

వేరుశనగ
花生
	[m1]వేరుశనగ[/m]
	[m1]花生[/m]

మోకాలు
膝
	[m1]మోకాలు[/m]
	[m1]膝[/m]

ఆప్రికాట్
杏
	[m1]ఆప్రికాట్[/m]
	[m1]杏[/m]

పియరీ క్యూరీ
皮埃尔·居里
	[m1]పియరీ క్యూరీ[/m]
	[m1]皮埃尔·居里[/m]

కళ్ళద్దాలు
眼鏡
	[m1]కళ్ళద్దాలు[/m]
	[m1]眼鏡[/m]

అగ్గిపుల్ల
火柴
	[m1]అగ్గిపుల్ల[/m]
	[m1]火柴[/m]

తరగతి (జీవశాస్త్రం)
纲
	[m1]తరగతి (జీవశాస్త్రం)[/m]
	[m1]纲[/m]

గ్లూకోస్
葡萄糖
	[m1]గ్లూకోస్[/m]
	[m1]葡萄糖[/m]

ఖగోళ భౌతిక శాస్త్రం
天体物理学
	[m1]ఖగోళ భౌతిక శాస్త్రం[/m]
	[m1]天体物理学[/m]

ప్రేమికుల రోజు
情人节
	[m1]ప్రేమికుల రోజు[/m]
	[m1]情人节[/m]

వడగళ్ళు
冰雹
	[m1]వడగళ్ళు[/m]
	[m1]冰雹[/m]

ఊసరవెల్లి
變色龍
	[m1]ఊసరవెల్లి[/m]
	[m1]變色龍[/m]

ఉస్మాన్ ఇబ్న్ అఫ్ఫాన్
奥斯曼·本·阿凡
	[m1]ఉస్మాన్ ఇబ్న్ అఫ్ఫాన్[/m]
	[m1]奥斯曼·本·阿凡[/m]

భూస్వామ్య విధానం
封建制度 (歐洲)
	[m1]భూస్వామ్య విధానం[/m]
	[m1]封建制度 (歐洲)[/m]

వారసవాహిక
染色体
	[m1]వారసవాహిక[/m]
	[m1]染色体[/m]

షార్లోట్టేస్ వెబ్ (1973 సినిమా)
夏洛特的网 (1973年电影)
	[m1]షార్లోట్టేస్ వెబ్ (1973 సినిమా)[/m]
	[m1]夏洛特的网 (1973年电影)[/m]

పర్యావరణ వ్యవస్థ
生态系统
	[m1]పర్యావరణ వ్యవస్థ[/m]
	[m1]生态系统[/m]

ఆక్లాండ్ గ్రామర్ స్కూలు
奧克蘭文法學校
	[m1]ఆక్లాండ్ గ్రామర్ స్కూలు[/m]
	[m1]奧克蘭文法學校[/m]

రిఫ్రిజిరేటర్
冰箱
	[m1]రిఫ్రిజిరేటర్[/m]
	[m1]冰箱[/m]

మిల్వాకీ, విస్కాన్సిన్
密尔沃基
	[m1]మిల్వాకీ, విస్కాన్సిన్[/m]
	[m1]密尔沃基[/m]

శైవలాలు
藻類
	[m1]శైవలాలు[/m]
	[m1]藻類[/m]

నటాలీ పోర్ట్‌మన్
娜塔莉·波特曼
	[m1]నటాలీ పోర్ట్‌మన్[/m]
	[m1]娜塔莉·波特曼[/m]

జలసంధి
海峡
	[m1]జలసంధి[/m]
	[m1]海峡[/m]

తపాలా బిళ్ళ
邮票
	[m1]తపాలా బిళ్ళ[/m]
	[m1]邮票[/m]

చిలగడదుంప
番薯
	[m1]చిలగడదుంప[/m]
	[m1]番薯[/m]

గ్రెగర్ జోహన్ మెండల్
孟德爾
	[m1]గ్రెగర్ జోహన్ మెండల్[/m]
	[m1]孟德爾[/m]

కెంర్టెన్
克恩顿州
	[m1]కెంర్టెన్[/m]
	[m1]克恩顿州[/m]

యాంగోన్
仰光
	[m1]యాంగోన్[/m]
	[m1]仰光[/m]

సెయింట్ లూయిస్
圣路易斯 (密苏里州)
	[m1]సెయింట్ లూయిస్[/m]
	[m1]圣路易斯 (密苏里州)[/m]

ఎగ్జిస్టెన్షియలిజం
存在主义
	[m1]ఎగ్జిస్టెన్షియలిజం[/m]
	[m1]存在主义[/m]

వన్య శాస్త్రము
林业
	[m1]వన్య శాస్త్రము[/m]
	[m1]林业[/m]

నానాజాతి సమితి
國際聯盟
	[m1]నానాజాతి సమితి[/m]
	[m1]國際聯盟[/m]

సమురాయ్
武士 (日本)
	[m1]సమురాయ్[/m]
	[m1]武士 (日本)[/m]

నాసికాస్థులు
鼻骨
	[m1]నాసికాస్థులు[/m]
	[m1]鼻骨[/m]

ఆధునిక చిత్రకళ
现代艺术
	[m1]ఆధునిక చిత్రకళ[/m]
	[m1]现代艺术[/m]

హెలెన్ కెల్లర్
海倫·凱勒
	[m1]హెలెన్ కెల్లర్[/m]
	[m1]海倫·凱勒[/m]

ఎన్య
恩雅
	[m1]ఎన్య[/m]
	[m1]恩雅[/m]

ప్రాథమిక విభజన
门 (生物)
	[m1]ప్రాథమిక విభజన[/m]
	[m1]门 (生物)[/m]

ఇంగ్లాండ్ రాజు హెన్రీ VIII
亨利八世
	[m1]ఇంగ్లాండ్ రాజు హెన్రీ VIII[/m]
	[m1]亨利八世[/m]

న్యూటన్ సూత్రాలు
牛顿运动定律
	[m1]న్యూటన్ సూత్రాలు[/m]
	[m1]牛顿运动定律[/m]

కొలంబియా, దక్షిణ కెరొలిన
哥伦比亚 (南卡罗来纳州)
	[m1]కొలంబియా, దక్షిణ కెరొలిన[/m]
	[m1]哥伦比亚 (南卡罗来纳州)[/m]

బాక్సర్ (కుక్క)
拳師犬
	[m1]బాక్సర్ (కుక్క)[/m]
	[m1]拳師犬[/m]

మిలియను
1000000
	[m1]మిలియను[/m]
	[m1]1000000[/m]

దేవనాగరి
天城文
	[m1]దేవనాగరి[/m]
	[m1]天城文[/m]

పుచ్చ
西瓜
	[m1]పుచ్చ[/m]
	[m1]西瓜[/m]

బంగాళాఖాతము
孟加拉灣
	[m1]బంగాళాఖాతము[/m]
	[m1]孟加拉灣[/m]

వంట
烹饪
	[m1]వంట[/m]
	[m1]烹饪[/m]

గాలి మర
風車 (動力機)
	[m1]గాలి మర[/m]
	[m1]風車 (動力機)[/m]

ఆయతొల్లాహ్ ఖొమైనీ
鲁霍拉·穆萨维·霍梅尼
	[m1]ఆయతొల్లాహ్ ఖొమైనీ[/m]
	[m1]鲁霍拉·穆萨维·霍梅尼[/m]

విభూది తులసి
羅勒
	[m1]విభూది తులసి[/m]
	[m1]羅勒[/m]

లేజర్
激光
	[m1]లేజర్[/m]
	[m1]激光[/m]

వార్త (న్యూస్)
新闻
	[m1]వార్త (న్యూస్)[/m]
	[m1]新闻[/m]

జ్వరం
发热
	[m1]జ్వరం[/m]
	[m1]发热[/m]

అంతర్జాతీయ మహిళా దినోత్సవం
国际妇女节
	[m1]అంతర్జాతీయ మహిళా దినోత్సవం[/m]
	[m1]国际妇女节[/m]

వోరార్ల్‌బెర్గ్
福拉尔贝格州
	[m1]వోరార్ల్‌బెర్గ్[/m]
	[m1]福拉尔贝格州[/m]

పీసా టవర్
比萨斜塔
	[m1]పీసా టవర్[/m]
	[m1]比萨斜塔[/m]

సూక్ష్మ అర్థ శాస్త్రము
微观经济学
	[m1]సూక్ష్మ అర్థ శాస్త్రము[/m]
	[m1]微观经济学[/m]

లీడ్స్
利兹
	[m1]లీడ్స్[/m]
	[m1]利兹[/m]

చిట్టెలుక
小鼠属
	[m1]చిట్టెలుక[/m]
	[m1]小鼠属[/m]

ఘనపరిమాణము
体积
	[m1]ఘనపరిమాణము[/m]
	[m1]体积[/m]

గొడ్డలి
斧
	[m1]గొడ్డలి[/m]
	[m1]斧[/m]

సర్రియలిజం
超现实主义
	[m1]సర్రియలిజం[/m]
	[m1]超现实主义[/m]

పాల్ పాట్
波尔布特
	[m1]పాల్ పాట్[/m]
	[m1]波尔布特[/m]

ఎమ్మా వాట్సన్
艾瑪·沃特森
	[m1]ఎమ్మా వాట్సన్[/m]
	[m1]艾瑪·沃特森[/m]

ట్రాక్టర్
拖拉机
	[m1]ట్రాక్టర్[/m]
	[m1]拖拉机[/m]

బ్లూటూత్
藍牙
	[m1]బ్లూటూత్[/m]
	[m1]藍牙[/m]

సాధనసంపత్తి
工具
	[m1]సాధనసంపత్తి[/m]
	[m1]工具[/m]

పీడనం
压强
	[m1]పీడనం[/m]
	[m1]压强[/m]

పెట్రోల్
汽油
	[m1]పెట్రోల్[/m]
	[m1]汽油[/m]

మైటోకాండ్రియా
線粒體
	[m1]మైటోకాండ్రియా[/m]
	[m1]線粒體[/m]

క్రిస్టియాన్ హైగెన్స్
克里斯蒂安·惠更斯
	[m1]క్రిస్టియాన్ హైగెన్స్[/m]
	[m1]克里斯蒂安·惠更斯[/m]

అలీ ఇబ్న్ అబీ తాలిబ్
阿里·本·阿比·塔利卜
	[m1]అలీ ఇబ్న్ అబీ తాలిబ్[/m]
	[m1]阿里·本·阿比·塔利卜[/m]

పలవల దుప్పి
驯鹿
	[m1]పలవల దుప్పి[/m]
	[m1]驯鹿[/m]

పెనెలోప్ క్రజ్
佩内洛普·克鲁兹
	[m1]పెనెలోప్ క్రజ్[/m]
	[m1]佩内洛普·克鲁兹[/m]

స్థూల ఆర్థిక శాస్త్రము
宏观经济学
	[m1]స్థూల ఆర్థిక శాస్త్రము[/m]
	[m1]宏观经济学[/m]

రసవాదం
炼金术
	[m1]రసవాదం[/m]
	[m1]炼金术[/m]

దీపస్తంభం
灯塔
	[m1]దీపస్తంభం[/m]
	[m1]灯塔[/m]

ది రేస్క్యూయర్స్
救難小英雄 (迪士尼)
	[m1]ది రేస్క్యూయర్స్[/m]
	[m1]救難小英雄 (迪士尼)[/m]

ఇత్తడి
黃銅
	[m1]ఇత్తడి[/m]
	[m1]黃銅[/m]

జ్యాక్ నికల్సన్
杰克·尼科尔森
	[m1]జ్యాక్ నికల్సన్[/m]
	[m1]杰克·尼科尔森[/m]

విక్రయం
市场营销
	[m1]విక్రయం[/m]
	[m1]市场营销[/m]

లోయ
谷地
	[m1]లోయ[/m]
	[m1]谷地[/m]

జనాభా గణన
人口普查
	[m1]జనాభా గణన[/m]
	[m1]人口普查[/m]

సూక్ష్మజీవి
微生物
	[m1]సూక్ష్మజీవి[/m]
	[m1]微生物[/m]

రేడియో స్టూడియో 54 నెట్వర్క్
第54演播室電台聯播網
	[m1]రేడియో స్టూడియో 54 నెట్వర్క్[/m]
	[m1]第54演播室電台聯播網[/m]

స్నాయువు
韧带
	[m1]స్నాయువు[/m]
	[m1]韧带[/m]

బాదం
扁桃
	[m1]బాదం[/m]
	[m1]扁桃[/m]

చతుర్వేదాలు
吠陀
	[m1]చతుర్వేదాలు[/m]
	[m1]吠陀[/m]

నోస్ట్రడామస్
諾斯特拉達姆士
	[m1]నోస్ట్రడామస్[/m]
	[m1]諾斯特拉達姆士[/m]

సౌర శక్తి
太阳能
	[m1]సౌర శక్తి[/m]
	[m1]太阳能[/m]

సిల్వెస్టర్ స్టాలోన్
席維斯·史特龍
	[m1]సిల్వెస్టర్ స్టాలోన్[/m]
	[m1]席維斯·史特龍[/m]

పానీయం
饮料
	[m1]పానీయం[/m]
	[m1]饮料[/m]

కంప్యూటర్ ప్రోగ్రామ్
计算机程序
	[m1]కంప్యూటర్ ప్రోగ్రామ్[/m]
	[m1]计算机程序[/m]

సముద్రతీరం
灘
	[m1]సముద్రతీరం[/m]
	[m1]灘[/m]

ఇటుక
磚
	[m1]ఇటుక[/m]
	[m1]磚[/m]

ఆక్టోపస్
章鱼
	[m1]ఆక్టోపస్[/m]
	[m1]章鱼[/m]

లావా
熔岩
	[m1]లావా[/m]
	[m1]熔岩[/m]

తులాదండము
杠杆
	[m1]తులాదండము[/m]
	[m1]杠杆[/m]

నియాండర్తల్
尼安德特人
	[m1]నియాండర్తల్[/m]
	[m1]尼安德特人[/m]

అంతరిక్ష నౌక
航天器
	[m1]అంతరిక్ష నౌక[/m]
	[m1]航天器[/m]

కార్ల్ బెంజ్
卡尔·本茨
	[m1]కార్ల్ బెంజ్[/m]
	[m1]卡尔·本茨[/m]

ఎన్నికలు
選舉
	[m1]ఎన్నికలు[/m]
	[m1]選舉[/m]

మారథాన్
马拉松
	[m1]మారథాన్[/m]
	[m1]马拉松[/m]

గుణకారం
乘法
	[m1]గుణకారం[/m]
	[m1]乘法[/m]

ఆత్మరక్షణ
自衛
	[m1]ఆత్మరక్షణ[/m]
	[m1]自衛[/m]

ది ఫాక్స్ ఎండ్ ది హౌండ్
狐狸与猎狗
	[m1]ది ఫాక్స్ ఎండ్ ది హౌండ్[/m]
	[m1]狐狸与猎狗[/m]

గుడ్ ఫ్రైడే
耶穌受難節
	[m1]గుడ్ ఫ్రైడే[/m]
	[m1]耶穌受難節[/m]

న్యాయవాది
律師
	[m1]న్యాయవాది[/m]
	[m1]律師[/m]

కారాగారము
監獄
	[m1]కారాగారము[/m]
	[m1]監獄[/m]

కణజాలము
组织 (生物学)
	[m1]కణజాలము[/m]
	[m1]组织 (生物学)[/m]

ఇంప్రెషనిజం
印象派
	[m1]ఇంప్రెషనిజం[/m]
	[m1]印象派[/m]

బఫెలో, న్యూయార్క్
水牛城
	[m1]బఫెలో, న్యూయార్క్[/m]
	[m1]水牛城[/m]

పర్వేజ్ ముషార్రఫ్
佩尔韦兹·穆沙拉夫
	[m1]పర్వేజ్ ముషార్రఫ్[/m]
	[m1]佩尔韦兹·穆沙拉夫[/m]

జూలియా రాబర్ట్స్
茱莉娅·罗伯茨
	[m1]జూలియా రాబర్ట్స్[/m]
	[m1]茱莉娅·罗伯茨[/m]

రాశి
黃道帶
	[m1]రాశి[/m]
	[m1]黃道帶[/m]

సుమో యోధులు
相撲
	[m1]సుమో యోధులు[/m]
	[m1]相撲[/m]

శిలాజము
化石
	[m1]శిలాజము[/m]
	[m1]化石[/m]

తీసివేత
減法
	[m1]తీసివేత[/m]
	[m1]減法[/m]

విత్తనము
種子
	[m1]విత్తనము[/m]
	[m1]種子[/m]

పీత
螃蟹
	[m1]పీత[/m]
	[m1]螃蟹[/m]

శస్త్ర చికిత్స
外科学
	[m1]శస్త్ర చికిత్స[/m]
	[m1]外科学[/m]

కత్తెర
剪刀
	[m1]కత్తెర[/m]
	[m1]剪刀[/m]

ఎడ్వర్డ్ జెన్నర్
愛德華·詹納
	[m1]ఎడ్వర్డ్ జెన్నర్[/m]
	[m1]愛德華·詹納[/m]

సహజ వాయువు
天然气
	[m1]సహజ వాయువు[/m]
	[m1]天然气[/m]

ఊర్ట్ మబ్బు
奥尔特云
	[m1]ఊర్ట్ మబ్బు[/m]
	[m1]奥尔特云[/m]

విషం
毒物
	[m1]విషం[/m]
	[m1]毒物[/m]

డోరిస్ లెస్సింగ్
多丽丝·莱辛
	[m1]డోరిస్ లెస్సింగ్[/m]
	[m1]多丽丝·莱辛[/m]

అతిసారం
腹瀉
	[m1]అతిసారం[/m]
	[m1]腹瀉[/m]

అండమాన్ నికోబార్ దీవులు
安达曼-尼科巴群岛
	[m1]అండమాన్ నికోబార్ దీవులు[/m]
	[m1]安达曼-尼科巴群岛[/m]

డంబో
小飞象
	[m1]డంబో[/m]
	[m1]小飞象[/m]

వర్జీనియా వూల్ఫ్
弗吉尼亚·吴尔夫
	[m1]వర్జీనియా వూల్ఫ్[/m]
	[m1]弗吉尼亚·吴尔夫[/m]

మూత్రం
尿
	[m1]మూత్రం[/m]
	[m1]尿[/m]

ప్రార్థన
祷告
	[m1]ప్రార్థన[/m]
	[m1]祷告[/m]

వాల్‌రస్
海象
	[m1]వాల్‌రస్[/m]
	[m1]海象[/m]

ఒరంగుటాన్
猩猩屬
	[m1]ఒరంగుటాన్[/m]
	[m1]猩猩屬[/m]

హిజ్బుల్లాహ్
真主党
	[m1]హిజ్బుల్లాహ్[/m]
	[m1]真主党[/m]

నుదురు
前额
	[m1]నుదురు[/m]
	[m1]前额[/m]

రాం నారాయణ్
拉姆·那拉扬
	[m1]రాం నారాయణ్[/m]
	[m1]拉姆·那拉扬[/m]

సవాయి
梅毒
	[m1]సవాయి[/m]
	[m1]梅毒[/m]

స్కిజోఫ్రీనియా
精神分裂症
	[m1]స్కిజోఫ్రీనియా[/m]
	[m1]精神分裂症[/m]

మార్టిన్ స్కోర్సెస్
马丁·斯科塞斯
	[m1]మార్టిన్ స్కోర్సెస్[/m]
	[m1]马丁·斯科塞斯[/m]

హెరాక్లిటస్
赫拉克利特
	[m1]హెరాక్లిటస్[/m]
	[m1]赫拉克利特[/m]

నిరుద్యోగం
失業
	[m1]నిరుద్యోగం[/m]
	[m1]失業[/m]

సోనీ
索尼
	[m1]సోనీ[/m]
	[m1]索尼[/m]

బిగ్ బెన్
大本钟
	[m1]బిగ్ బెన్[/m]
	[m1]大本钟[/m]

బార్పేట
巴貝塔縣
	[m1]బార్పేట[/m]
	[m1]巴貝塔縣[/m]

నాటింగ్‌హామ్
诺丁汉
	[m1]నాటింగ్‌హామ్[/m]
	[m1]诺丁汉[/m]

ద్రవ్యవేగం
动量
	[m1]ద్రవ్యవేగం[/m]
	[m1]动量[/m]

జాన్‌ డాల్టన్
约翰·道尔顿
	[m1]జాన్‌ డాల్టన్[/m]
	[m1]约翰·道尔顿[/m]

రాకెట్
火箭
	[m1]రాకెట్[/m]
	[m1]火箭[/m]

నైట్ టెంప్లర్
圣殿骑士团
	[m1]నైట్ టెంప్లర్[/m]
	[m1]圣殿骑士团[/m]

ఉపకళా కణజాలము
上皮組織
	[m1]ఉపకళా కణజాలము[/m]
	[m1]上皮組織[/m]

బాబీ ఫిషర్
鮑比·菲舍爾
	[m1]బాబీ ఫిషర్[/m]
	[m1]鮑比·菲舍爾[/m]

పంపరపనస
葡萄柚
	[m1]పంపరపనస[/m]
	[m1]葡萄柚[/m]

సమగ్ర దృశ్యం
全景图
	[m1]సమగ్ర దృశ్యం[/m]
	[m1]全景图[/m]

చారు (సూప్)
汤
	[m1]చారు (సూప్)[/m]
	[m1]汤[/m]

మైఖేల్ జెఫ్రీ జోర్డాన్
迈克尔·乔丹
	[m1]మైఖేల్ జెఫ్రీ జోర్డాన్[/m]
	[m1]迈克尔·乔丹[/m]

నిజామాబాదు మండలం
尼扎马巴德
	[m1]నిజామాబాదు మండలం[/m]
	[m1]尼扎马巴德[/m]

మొలలు
痔疮
	[m1]మొలలు[/m]
	[m1]痔疮[/m]

శవ పరీక్ష
驗屍
	[m1]శవ పరీక్ష[/m]
	[m1]驗屍[/m]

ది గుడ్, ది బాడ్ అండ్ ది అగ్లీ
黃昏三鑣客
	[m1]ది గుడ్, ది బాడ్ అండ్ ది అగ్లీ[/m]
	[m1]黃昏三鑣客[/m]

న్యాయస్థానము
法院
	[m1]న్యాయస్థానము[/m]
	[m1]法院[/m]

తంజావూరు
坦贾武尔
	[m1]తంజావూరు[/m]
	[m1]坦贾武尔[/m]

వేరు
根
	[m1]వేరు[/m]
	[m1]根[/m]

కేశ ఉసిరి
鵝莓
	[m1]కేశ ఉసిరి[/m]
	[m1]鵝莓[/m]

సీమ తంగేడు
翼柄决明
	[m1]సీమ తంగేడు[/m]
	[m1]翼柄决明[/m]

స్టాన్ఫోర్డ్ విశ్వవిద్యాలయం
史丹佛大學
	[m1]స్టాన్ఫోర్డ్ విశ్వవిద్యాలయం[/m]
	[m1]史丹佛大學[/m]

వింబుల్డన్ ఛాంపియన్‌షిప్స్
温布尔登网球锦标赛
	[m1]వింబుల్డన్ ఛాంపియన్‌షిప్స్[/m]
	[m1]温布尔登网球锦标赛[/m]

ఫ్రాంక్ లాంపార్డ్
法蘭·林柏特
	[m1]ఫ్రాంక్ లాంపార్డ్[/m]
	[m1]法蘭·林柏特[/m]

గ్రీన్ హౌస్ ప్రభావం
温室效应
	[m1]గ్రీన్ హౌస్ ప్రభావం[/m]
	[m1]温室效应[/m]

ఆల్కేన్
烷烃
	[m1]ఆల్కేన్[/m]
	[m1]烷烃[/m]

గొడుగు
傘
	[m1]గొడుగు[/m]
	[m1]傘[/m]

ధనియాలు
芫荽
	[m1]ధనియాలు[/m]
	[m1]芫荽[/m]

భారత జాతీయపతాకం
印度国旗
	[m1]భారత జాతీయపతాకం[/m]
	[m1]印度国旗[/m]

గిన్నీస్ ప్రపంచ రికార్డులు
吉尼斯世界纪录大全
	[m1]గిన్నీస్ ప్రపంచ రికార్డులు[/m]
	[m1]吉尼斯世界纪录大全[/m]

కంచర గాడిద
骡
	[m1]కంచర గాడిద[/m]
	[m1]骡[/m]

పరికల్పన
假说
	[m1]పరికల్పన[/m]
	[m1]假说[/m]

గ్రాము
克
	[m1]గ్రాము[/m]
	[m1]克[/m]

వారం రోజుల పేర్లు
星期中的日子
	[m1]వారం రోజుల పేర్లు[/m]
	[m1]星期中的日子[/m]

షహాద
清真言
	[m1]షహాద[/m]
	[m1]清真言[/m]

అధిక రక్తపోటు
高血壓
	[m1]అధిక రక్తపోటు[/m]
	[m1]高血壓[/m]

పాల్ న్యూమాన్
保羅·紐曼
	[m1]పాల్ న్యూమాన్[/m]
	[m1]保羅·紐曼[/m]

మన్మోహన్ సింగ్
曼莫汉·辛格
	[m1]మన్మోహన్ సింగ్[/m]
	[m1]曼莫汉·辛格[/m]

రోసా పార్క్స్
羅莎·帕克斯
	[m1]రోసా పార్క్స్[/m]
	[m1]羅莎·帕克斯[/m]

అంతర్జాతీయ అణు శక్తి మండలి
国际原子能机构
	[m1]అంతర్జాతీయ అణు శక్తి మండలి[/m]
	[m1]国际原子能机构[/m]

భిల్వార జిల్లా
皮爾瓦拉縣
	[m1]భిల్వార జిల్లా[/m]
	[m1]皮爾瓦拉縣[/m]

తాహితీ
大溪地
	[m1]తాహితీ[/m]
	[m1]大溪地[/m]

బార్మర్ జిల్లా
巴爾梅爾縣
	[m1]బార్మర్ జిల్లా[/m]
	[m1]巴爾梅爾縣[/m]

ఖదీజా
海迪彻
	[m1]ఖదీజా[/m]
	[m1]海迪彻[/m]

షామానిజం
萨满教
	[m1]షామానిజం[/m]
	[m1]萨满教[/m]

దుమ్ములగొండి
鬣狗科
	[m1]దుమ్ములగొండి[/m]
	[m1]鬣狗科[/m]

గోబీ ఎడారి
戈壁
	[m1]గోబీ ఎడారి[/m]
	[m1]戈壁[/m]

డెంజెల్ వాషింగ్టన్
丹泽尔·华盛顿
	[m1]డెంజెల్ వాషింగ్టన్[/m]
	[m1]丹泽尔·华盛顿[/m]

పర్యాయపదం
同义词
	[m1]పర్యాయపదం[/m]
	[m1]同义词[/m]

పిరుదు
臀
	[m1]పిరుదు[/m]
	[m1]臀[/m]

బకింగ్ హామ్ పాలెస్
白金汉宫
	[m1]బకింగ్ హామ్ పాలెస్[/m]
	[m1]白金汉宫[/m]

బొంగైగావ్
邦蓋岡縣
	[m1]బొంగైగావ్[/m]
	[m1]邦蓋岡縣[/m]

కచార్
察查縣
	[m1]కచార్[/m]
	[m1]察查縣[/m]

కొడవలి
镰刀
	[m1]కొడవలి[/m]
	[m1]镰刀[/m]

తాటాకు ఆదివారం
棕枝主日
	[m1]తాటాకు ఆదివారం[/m]
	[m1]棕枝主日[/m]

పరిశోధన
研究
	[m1]పరిశోధన[/m]
	[m1]研究[/m]

రైబోసోము
核糖体
	[m1]రైబోసోము[/m]
	[m1]核糖体[/m]

యూనిఫాం రిసోర్స్ లొకేటర్
统一资源定位符
	[m1]యూనిఫాం రిసోర్స్ లొకేటర్[/m]
	[m1]统一资源定位符[/m]

లోయ యొక్క పథం
觀谷大廈
	[m1]లోయ యొక్క పథం[/m]
	[m1]觀谷大廈[/m]

గూగుల్ ఎర్త్
Google地球
	[m1]గూగుల్ ఎర్త్[/m]
	[m1]Google地球[/m]

పొద
灌木
	[m1]పొద[/m]
	[m1]灌木[/m]

అంతర్భేధం యొక్క విశ్లేషణము
方差分析
	[m1]అంతర్భేధం యొక్క విశ్లేషణము[/m]
	[m1]方差分析[/m]

శంకువు
圆锥
	[m1]శంకువు[/m]
	[m1]圆锥[/m]

అంతర్జాతీయ మాతృభాషా దినోత్సవం
國際母語日
	[m1]అంతర్జాతీయ మాతృభాషా దినోత్సవం[/m]
	[m1]國際母語日[/m]

యుఎస్‌బి
通用串行總線
	[m1]యుఎస్‌బి[/m]
	[m1]通用串行總線[/m]

తెల్ల రక్తకణాలు
白血球
	[m1]తెల్ల రక్తకణాలు[/m]
	[m1]白血球[/m]

తాలిబాన్
塔利班
	[m1]తాలిబాన్[/m]
	[m1]塔利班[/m]

షెఫీల్డ్
谢菲尔德
	[m1]షెఫీల్డ్[/m]
	[m1]谢菲尔德[/m]

అనగ్జిమాండర్
阿那克西曼德
	[m1]అనగ్జిమాండర్[/m]
	[m1]阿那克西曼德[/m]

దర్రాంగ్
達讓縣
	[m1]దర్రాంగ్[/m]
	[m1]達讓縣[/m]

ధెమాజి
德馬傑縣
	[m1]ధెమాజి[/m]
	[m1]德馬傑縣[/m]

డిబ్రూగర్
迪布鲁格尔县
	[m1]డిబ్రూగర్[/m]
	[m1]迪布鲁格尔县[/m]

ధుబ్రి
杜布日縣
	[m1]ధుబ్రి[/m]
	[m1]杜布日縣[/m]

మల్ల యుద్ధం
摔跤
	[m1]మల్ల యుద్ధం[/m]
	[m1]摔跤[/m]

కాటి పెర్రీ
姬蒂·佩芮
	[m1]కాటి పెర్రీ[/m]
	[m1]姬蒂·佩芮[/m]

ఇంధనం
燃料
	[m1]ఇంధనం[/m]
	[m1]燃料[/m]

హైలకండి
海拉坎迪縣
	[m1]హైలకండి[/m]
	[m1]海拉坎迪縣[/m]

గోలాఘాట్
革拉嘎縣
	[m1]గోలాఘాట్[/m]
	[m1]革拉嘎縣[/m]

సింధు లోయ నాగరికత
印度河流域文明
	[m1]సింధు లోయ నాగరికత[/m]
	[m1]印度河流域文明[/m]

కరీంగంజ్
卡仁甘傑縣
	[m1]కరీంగంజ్[/m]
	[m1]卡仁甘傑縣[/m]

విస్లావా సింబోర్స్‌కా
維斯拉瓦·辛波絲卡
	[m1]విస్లావా సింబోర్స్‌కా[/m]
	[m1]維斯拉瓦·辛波絲卡[/m]

కర్బి ఆంగ్లాంగ్
卡比昂隆縣
	[m1]కర్బి ఆంగ్లాంగ్[/m]
	[m1]卡比昂隆縣[/m]

పసుపు
薑黃
	[m1]పసుపు[/m]
	[m1]薑黃[/m]

జేమ్స్ కామెరాన్
詹姆斯·卡梅隆
	[m1]జేమ్స్ కామెరాన్[/m]
	[m1]詹姆斯·卡梅隆[/m]

కైరా నైట్లీ
姬拉·麗莉
	[m1]కైరా నైట్లీ[/m]
	[m1]姬拉·麗莉[/m]

మోచేయి
肘
	[m1]మోచేయి[/m]
	[m1]肘[/m]

ఎంపీ౩
MP3
	[m1]ఎంపీ౩[/m]
	[m1]MP3[/m]

కోక్రఝార్
科克拉贾县
	[m1]కోక్రఝార్[/m]
	[m1]科克拉贾县[/m]

పాలస్తీనా
巴勒斯坦民族权力机构
	[m1]పాలస్తీనా[/m]
	[m1]巴勒斯坦民族权力机构[/m]

గేదె
水牛
	[m1]గేదె[/m]
	[m1]水牛[/m]

మారిగావ్
馬日岡縣
	[m1]మారిగావ్[/m]
	[m1]馬日岡縣[/m]

లఖింపూర్
拉金普縣
	[m1]లఖింపూర్[/m]
	[m1]拉金普縣[/m]

తిన్‌ సుకియా
丁蘇吉亞縣
	[m1]తిన్‌ సుకియా[/m]
	[m1]丁蘇吉亞縣[/m]

జీవావరణం
生物圈
	[m1]జీవావరణం[/m]
	[m1]生物圈[/m]

సోనిత్‌పూర్
索尼特普縣
	[m1]సోనిత్‌పూర్[/m]
	[m1]索尼特普縣[/m]

దిమా హసాయో
北卡查山縣
	[m1]దిమా హసాయో[/m]
	[m1]北卡查山縣[/m]

నల్బరి
納巴日縣
	[m1]నల్బరి[/m]
	[m1]納巴日縣[/m]

బోరోబుదూర్
婆羅浮屠
	[m1]బోరోబుదూర్[/m]
	[m1]婆羅浮屠[/m]

ఇవాన్ తుర్గేనెవ్
伊万·谢尔盖耶维奇·屠格涅夫
	[m1]ఇవాన్ తుర్గేనెవ్[/m]
	[m1]伊万·谢尔盖耶维奇·屠格涅夫[/m]

ప్రవక్త
先知
	[m1]ప్రవక్త[/m]
	[m1]先知[/m]

గాలిపటం
风筝
	[m1]గాలిపటం[/m]
	[m1]风筝[/m]

నికోలస్ కేజ్
尼古拉斯·凯奇
	[m1]నికోలస్ కేజ్[/m]
	[m1]尼古拉斯·凯奇[/m]

వాహనము
载具
	[m1]వాహనము[/m]
	[m1]载具[/m]

శ్రీ కృష్ణుడు
黑天
	[m1]శ్రీ కృష్ణుడు[/m]
	[m1]黑天[/m]

అరారియా
阿拉里亚县
	[m1]అరారియా[/m]
	[m1]阿拉里亚县[/m]

ఉత్పరివర్తనము
突变
	[m1]ఉత్పరివర్తనము[/m]
	[m1]突变[/m]

మోక్షం
涅槃
	[m1]మోక్షం[/m]
	[m1]涅槃[/m]

ఆగ్రా
阿格拉
	[m1]ఆగ్రా[/m]
	[m1]阿格拉[/m]

గోడ
墙
	[m1]గోడ[/m]
	[m1]墙[/m]

నూనె
油
	[m1]నూనె[/m]
	[m1]油[/m]

ఋతుపవనాలు
季风
	[m1]ఋతుపవనాలు[/m]
	[m1]季风[/m]

వాస్తుశిల్పి
建筑师
	[m1]వాస్తుశిల్పి[/m]
	[m1]建筑师[/m]

బేసిక్
BASIC
	[m1]బేసిక్[/m]
	[m1]BASIC[/m]

అలర్జీ
过敏
	[m1]అలర్జీ[/m]
	[m1]过敏[/m]

పచ్చబొట్టు
刺青
	[m1]పచ్చబొట్టు[/m]
	[m1]刺青[/m]

స్పటికం
石英
	[m1]స్పటికం[/m]
	[m1]石英[/m]

జెలగ
蚂蟥
	[m1]జెలగ[/m]
	[m1]蚂蟥[/m]

సంక్షిప్త సందేశ సేవ
簡訊
	[m1]సంక్షిప్త సందేశ సేవ[/m]
	[m1]簡訊[/m]

ఎలక్ట్రికల్ ఇంజనీరింగ్
電機工程學
	[m1]ఎలక్ట్రికల్ ఇంజనీరింగ్[/m]
	[m1]電機工程學[/m]

హీమోగ్లోబిన్
血红蛋白
	[m1]హీమోగ్లోబిన్[/m]
	[m1]血红蛋白[/m]

బ్యాంబి
小鹿斑比
	[m1]బ్యాంబి[/m]
	[m1]小鹿斑比[/m]

అక్ష రాజ్యాలు
轴心国
	[m1]అక్ష రాజ్యాలు[/m]
	[m1]轴心国[/m]

అనావృష్టి
干旱
	[m1]అనావృష్టి[/m]
	[m1]干旱[/m]

హైన్రిచ్ హిమ్లెర్
海因里希·希姆莱
	[m1]హైన్రిచ్ హిమ్లెర్[/m]
	[m1]海因里希·希姆莱[/m]

నల్ల మిరియాలు
黑胡椒
	[m1]నల్ల మిరియాలు[/m]
	[m1]黑胡椒[/m]

ఔరంగాబాద్, బీహార్
奧蘭加巴德縣
	[m1]ఔరంగాబాద్, బీహార్[/m]
	[m1]奧蘭加巴德縣[/m]

కెంపు
红宝石
	[m1]కెంపు[/m]
	[m1]红宝石[/m]

లైకెన్
地衣
	[m1]లైకెన్[/m]
	[m1]地衣[/m]

మొసలి
鱷科
	[m1]మొసలి[/m]
	[m1]鱷科[/m]

స్వర్గం గుహ
天堂洞
	[m1]స్వర్గం గుహ[/m]
	[m1]天堂洞[/m]

పత్రహరితం
叶绿素
	[m1]పత్రహరితం[/m]
	[m1]叶绿素[/m]

భీమా
保險
	[m1]భీమా[/m]
	[m1]保險[/m]

సంస్థ
组织 (社会学)
	[m1]సంస్థ[/m]
	[m1]组织 (社会学)[/m]

పోయేసి
禾本科
	[m1]పోయేసి[/m]
	[m1]禾本科[/m]

చార్లెస్, వేల్స్ యొక్క యువరాజు
威爾斯親王查爾斯
	[m1]చార్లెస్, వేల్స్ యొక్క యువరాజు[/m]
	[m1]威爾斯親王查爾斯[/m]

విక్టోరియా జలపాతం
莫西奧圖尼亞瀑布
	[m1]విక్టోరియా జలపాతం[/m]
	[m1]莫西奧圖尼亞瀑布[/m]

జింకో
银杏
	[m1]జింకో[/m]
	[m1]银杏[/m]

టైమ్ పత్రిక)
時代 (雜誌)
	[m1]టైమ్ పత్రిక)[/m]
	[m1]時代 (雜誌)[/m]

పవన విద్యుత్తు
風能
	[m1]పవన విద్యుత్తు[/m]
	[m1]風能[/m]

జానపద సంగీతం
民俗音樂
	[m1]జానపద సంగీతం[/m]
	[m1]民俗音樂[/m]

జలాలుద్దీన్ ముహమ్మద్ రూమి
鲁米
	[m1]జలాలుద్దీన్ ముహమ్మద్ రూమి[/m]
	[m1]鲁米[/m]

హ్యారీ పోట్టర్ అండ్ ది ఫిలాసఫర్స్ స్టోన్
哈利·波特与魔法石
	[m1]హ్యారీ పోట్టర్ అండ్ ది ఫిలాసఫర్స్ స్టోన్[/m]
	[m1]哈利·波特与魔法石[/m]

కాకి
乌鸦
	[m1]కాకి[/m]
	[m1]乌鸦[/m]

సి.బి.ఎస్.
CBS (電視網)
	[m1]సి.బి.ఎస్.[/m]
	[m1]CBS (電視網)[/m]

డిస్కవరీ ఛానల్
探索頻道
	[m1]డిస్కవరీ ఛానల్[/m]
	[m1]探索頻道[/m]

ఈసపు
伊索
	[m1]ఈసపు[/m]
	[m1]伊索[/m]

చండీగఢ్
昌迪加尔
	[m1]చండీగఢ్[/m]
	[m1]昌迪加尔[/m]

ముత్యము
珍珠
	[m1]ముత్యము[/m]
	[m1]珍珠[/m]

ఆడ
雌性
	[m1]ఆడ[/m]
	[m1]雌性[/m]

శతపది
蜈蚣
	[m1]శతపది[/m]
	[m1]蜈蚣[/m]

మానవజాతి శాస్త్రం
民族学
	[m1]మానవజాతి శాస్త్రం[/m]
	[m1]民族学[/m]

ఫిరదౌసి
菲爾多西
	[m1]ఫిరదౌసి[/m]
	[m1]菲爾多西[/m]

ఆంగ్‌కోర్ వాట్
吴哥窟
	[m1]ఆంగ్‌కోర్ వాట్[/m]
	[m1]吴哥窟[/m]

సహజ ఎంపిక
自然选择
	[m1]సహజ ఎంపిక[/m]
	[m1]自然选择[/m]

బావి
井
	[m1]బావి[/m]
	[m1]井[/m]

జంతు ప్రదర్శనశాల
動物園
	[m1]జంతు ప్రదర్శనశాల[/m]
	[m1]動物園[/m]

నైట్ విష్
夜愿
	[m1]నైట్ విష్[/m]
	[m1]夜愿[/m]

సోంపు
小茴香
	[m1]సోంపు[/m]
	[m1]小茴香[/m]

కే2
喬戈里峰
	[m1]కే2[/m]
	[m1]喬戈里峰[/m]

సాపేక్ష సిద్ధాంతం
相对论
	[m1]సాపేక్ష సిద్ధాంతం[/m]
	[m1]相对论[/m]

ఫ్రెంచ్ ఓపెన్
法国网球公开赛
	[m1]ఫ్రెంచ్ ఓపెన్[/m]
	[m1]法国网球公开赛[/m]

పర్యావరణము
自然环境
	[m1]పర్యావరణము[/m]
	[m1]自然环境[/m]

హమ్మింగ్ పక్షి
蜂鸟
	[m1]హమ్మింగ్ పక్షి[/m]
	[m1]蜂鸟[/m]

గుత్తాధిపత్యం
垄断
	[m1]గుత్తాధిపత్యం[/m]
	[m1]垄断[/m]

కివి
鷸鴕
	[m1]కివి[/m]
	[m1]鷸鴕[/m]

కొలెస్ట్రాల్
膽固醇
	[m1]కొలెస్ట్రాల్[/m]
	[m1]膽固醇[/m]

బెర్ముడా ట్రయాంగిల్
百慕達三角
	[m1]బెర్ముడా ట్రయాంగిల్[/m]
	[m1]百慕達三角[/m]

ఆండ్రెస్ ఇనిఎస్తా
安德烈斯·伊涅斯塔
	[m1]ఆండ్రెస్ ఇనిఎస్తా[/m]
	[m1]安德烈斯·伊涅斯塔[/m]

ఒయాసిస్సు
綠洲
	[m1]ఒయాసిస్సు[/m]
	[m1]綠洲[/m]

కనుబొమలు
眉毛
	[m1]కనుబొమలు[/m]
	[m1]眉毛[/m]

టర్కీ (పక్షి)
火雞
	[m1]టర్కీ (పక్షి)[/m]
	[m1]火雞[/m]

నాభి
肚脐
	[m1]నాభి[/m]
	[m1]肚脐[/m]

అకశేరుకాలు
无脊椎动物
	[m1]అకశేరుకాలు[/m]
	[m1]无脊椎动物[/m]

పాస్‌పోర్ట్
护照
	[m1]పాస్‌పోర్ట్[/m]
	[m1]护照[/m]

ఎడీ మర్ఫీ
艾迪·墨菲
	[m1]ఎడీ మర్ఫీ[/m]
	[m1]艾迪·墨菲[/m]

జాక్ ది రిప్పర్
開膛手傑克
	[m1]జాక్ ది రిప్పర్[/m]
	[m1]開膛手傑克[/m]

బర్డ్ ఫ్లూ
禽流感
	[m1]బర్డ్ ఫ్లూ[/m]
	[m1]禽流感[/m]

కాంబ్రిటేసి
使君子科
	[m1]కాంబ్రిటేసి[/m]
	[m1]使君子科[/m]

రీస్ విథర్‌స్పూన్
麗絲·韋花絲潘
	[m1]రీస్ విథర్‌స్పూన్[/m]
	[m1]麗絲·韋花絲潘[/m]

క్రిస్ జెరిఖో
克里斯·傑利可
	[m1]క్రిస్ జెరిఖో[/m]
	[m1]克里斯·傑利可[/m]

మగ
雄性
	[m1]మగ[/m]
	[m1]雄性[/m]

హల్క్ హొగన్
霍克·霍肯
	[m1]హల్క్ హొగన్[/m]
	[m1]霍克·霍肯[/m]

బ్రాంప్టన్
布兰普顿
	[m1]బ్రాంప్టన్[/m]
	[m1]布兰普顿[/m]

చంద్ర గ్రహణం
月食
	[m1]చంద్ర గ్రహణం[/m]
	[m1]月食[/m]

మిషెల్ ఫూకొ
米歇尔·福柯
	[m1]మిషెల్ ఫూకొ[/m]
	[m1]米歇尔·福柯[/m]

సల్మాన్ రష్దీ
薩爾曼·魯西迪
	[m1]సల్మాన్ రష్దీ[/m]
	[m1]薩爾曼·魯西迪[/m]

జిహాద్
圣战
	[m1]జిహాద్[/m]
	[m1]圣战[/m]

గ్నోమ్(GNOME)
GNOME
	[m1]గ్నోమ్(GNOME)[/m]
	[m1]GNOME[/m]

పురాణము
传说
	[m1]పురాణము[/m]
	[m1]传说[/m]

వాలెంతినా తెరిష్కోవా
瓦莲京娜·捷列什科娃
	[m1]వాలెంతినా తెరిష్కోవా[/m]
	[m1]瓦莲京娜·捷列什科娃[/m]

సొరంగం
隧道
	[m1]సొరంగం[/m]
	[m1]隧道[/m]

నెక్ టై
领带
	[m1]నెక్ టై[/m]
	[m1]领带[/m]

రసాయన బంధం
化学键
	[m1]రసాయన బంధం[/m]
	[m1]化学键[/m]

విన్స్ మెక్‌మాన్‌
文斯·麥馬漢
	[m1]విన్స్ మెక్‌మాన్‌[/m]
	[m1]文斯·麥馬漢[/m]

గోల్డెన్ గేట్ వంతెన
金门大桥
	[m1]గోల్డెన్ గేట్ వంతెన[/m]
	[m1]金门大桥[/m]

ఫాబేసి
豆科
	[m1]ఫాబేసి[/m]
	[m1]豆科[/m]

ఒర్లాండో బ్లూమ్
奥兰多·布鲁姆
	[m1]ఒర్లాండో బ్లూమ్[/m]
	[m1]奥兰多·布鲁姆[/m]

బల్లెము
槍
	[m1]బల్లెము[/m]
	[m1]槍[/m]

పియర్ సైమన్ లాప్లేస్
皮埃尔-西蒙·拉普拉斯
	[m1]పియర్ సైమన్ లాప్లేస్[/m]
	[m1]皮埃尔-西蒙·拉普拉斯[/m]

ది గ్రేట్ ఖలీ
巨人哈利
	[m1]ది గ్రేట్ ఖలీ[/m]
	[m1]巨人哈利[/m]

గానుగ
研磨
	[m1]గానుగ[/m]
	[m1]研磨[/m]

త్రవ్వకాలు(గనుల)
采矿业
	[m1]త్రవ్వకాలు(గనుల)[/m]
	[m1]采矿业[/m]

మహమ్మారి
流行病
	[m1]మహమ్మారి[/m]
	[m1]流行病[/m]

సెల్మా లాగర్‌లోఫ్
塞尔玛·拉格洛夫
	[m1]సెల్మా లాగర్‌లోఫ్[/m]
	[m1]塞尔玛·拉格洛夫[/m]

దేవాలయం
神庙
	[m1]దేవాలయం[/m]
	[m1]神庙[/m]

గ్నూ
GNU
	[m1]గ్నూ[/m]
	[m1]GNU[/m]

విద్యాధర్ సూరజ్ ప్రసాద్ నైపాల్
V·S·奈波爾
	[m1]విద్యాధర్ సూరజ్ ప్రసాద్ నైపాల్[/m]
	[m1]V·S·奈波爾[/m]

ఉపవాసము
禁食
	[m1]ఉపవాసము[/m]
	[m1]禁食[/m]

ఇకైనోడెర్మేటా
棘皮动物
	[m1]ఇకైనోడెర్మేటా[/m]
	[m1]棘皮动物[/m]

నౌకాశ్రయం
港口
	[m1]నౌకాశ్రయం[/m]
	[m1]港口[/m]

మల్బరీ
桑树
	[m1]మల్బరీ[/m]
	[m1]桑树[/m]

సుహార్తో
蘇哈托
	[m1]సుహార్తో[/m]
	[m1]蘇哈托[/m]

సన్ డూంగ్ కేవ్
山水洞
	[m1]సన్ డూంగ్ కేవ్[/m]
	[m1]山水洞[/m]

లిండ్సే లోహాన్
琳賽·蘿涵
	[m1]లిండ్సే లోహాన్[/m]
	[m1]琳賽·蘿涵[/m]

సుడోకు
數獨
	[m1]సుడోకు[/m]
	[m1]數獨[/m]

బిందువు (జ్యామితి)
点
	[m1]బిందువు (జ్యామితి)[/m]
	[m1]点[/m]

అలెక్స్ ఫెర్గూసన్
亚历克斯·弗格森
	[m1]అలెక్స్ ఫెర్గూసన్[/m]
	[m1]亚历克斯·弗格森[/m]

ఎంట్రోపి
熵
	[m1]ఎంట్రోపి[/m]
	[m1]熵[/m]

లకుముకి పిట్ట
翠鸟
	[m1]లకుముకి పిట్ట[/m]
	[m1]翠鸟[/m]

అనుకరణ
模擬
	[m1]అనుకరణ[/m]
	[m1]模擬[/m]

యముడు
閻摩
	[m1]యముడు[/m]
	[m1]閻摩[/m]

మదన గింజ
亚麻
	[m1]మదన గింజ[/m]
	[m1]亚麻[/m]

సిమెంటు
水泥
	[m1]సిమెంటు[/m]
	[m1]水泥[/m]

పిస్టన్
活塞
	[m1]పిస్టన్[/m]
	[m1]活塞[/m]

ది డోర్స్
門戶樂團
	[m1]ది డోర్స్[/m]
	[m1]門戶樂團[/m]

బ్రహ్మపుత్రా నది
布拉马普特拉河
	[m1]బ్రహ్మపుత్రా నది[/m]
	[m1]布拉马普特拉河[/m]

బ్రిటిష్‌ కౌన్సిల్‌
英國文化協會
	[m1]బ్రిటిష్‌ కౌన్సిల్‌[/m]
	[m1]英國文化協會[/m]

స్వస్తిక్
卐
	[m1]స్వస్తిక్[/m]
	[m1]卐[/m]

దెయ్యం
鬼
	[m1]దెయ్యం[/m]
	[m1]鬼[/m]

విలియం వర్డ్స్ వర్త్
威廉·华兹华斯
	[m1]విలియం వర్డ్స్ వర్త్[/m]
	[m1]威廉·华兹华斯[/m]

డెన్నిస్ రిచీ
丹尼斯·里奇
	[m1]డెన్నిస్ రిచీ[/m]
	[m1]丹尼斯·里奇[/m]

మీకాయీల్
米迦勒
	[m1]మీకాయీల్[/m]
	[m1]米迦勒[/m]

యూకలిప్టస్
桉树
	[m1]యూకలిప్టస్[/m]
	[m1]桉树[/m]

చెత్త
垃圾
	[m1]చెత్త[/m]
	[m1]垃圾[/m]

షార్లోట్టేస్ వెబ్
夏洛特的网
	[m1]షార్లోట్టేస్ వెబ్[/m]
	[m1]夏洛特的网[/m]

విశ్వనాథన్ ఆనంద్
维斯瓦纳坦·阿南德
	[m1]విశ్వనాథన్ ఆనంద్[/m]
	[m1]维斯瓦纳坦·阿南德[/m]

పనస
波罗蜜
	[m1]పనస[/m]
	[m1]波罗蜜[/m]

రోలు మరియు రోకలి
研缽和研杵
	[m1]రోలు మరియు రోకలి[/m]
	[m1]研缽和研杵[/m]

జలచర ప్రదర్శనశాల
水族箱
	[m1]జలచర ప్రదర్శనశాల[/m]
	[m1]水族箱[/m]

సత్యేంద్రనాథ్ బోస్
薩特延德拉·納特·玻色
	[m1]సత్యేంద్రనాథ్ బోస్[/m]
	[m1]薩特延德拉·納特·玻色[/m]

కింగ్ ఆర్థర్
亚瑟王
	[m1]కింగ్ ఆర్థర్[/m]
	[m1]亚瑟王[/m]

వరకట్నం
嫁妆
	[m1]వరకట్నం[/m]
	[m1]嫁妆[/m]

బాణం
箭
	[m1]బాణం[/m]
	[m1]箭[/m]

ఎఱ్ఱకోట
德里红堡
	[m1]ఎఱ్ఱకోట[/m]
	[m1]德里红堡[/m]

ఇండియన్ ఇన్‌స్టిట్యూట్ ఆఫ్ మేనేజ్‌మెంట్ బెంగుళూరు
印度管理研究所邦加羅爾分校
	[m1]ఇండియన్ ఇన్‌స్టిట్యూట్ ఆఫ్ మేనేజ్‌మెంట్ బెంగుళూరు[/m]
	[m1]印度管理研究所邦加羅爾分校[/m]

చెవుల పిల్లి
兔属
	[m1]చెవుల పిల్లి[/m]
	[m1]兔属[/m]

దాద్రా నగరు హవేలీ
达德拉-纳加尔哈维利
	[m1]దాద్రా నగరు హవేలీ[/m]
	[m1]达德拉-纳加尔哈维利[/m]

మానవతావాదం
人文主义
	[m1]మానవతావాదం[/m]
	[m1]人文主义[/m]

జీయాస్ విగ్రహం-ఒలింపియా
奧林匹亞宙斯神像
	[m1]జీయాస్ విగ్రహం-ఒలింపియా[/m]
	[m1]奧林匹亞宙斯神像[/m]

గతి శక్తి
动能
	[m1]గతి శక్తి[/m]
	[m1]动能[/m]

రోసేసి
蔷薇科
	[m1]రోసేసి[/m]
	[m1]蔷薇科[/m]

తాబేలు
陸龜
	[m1]తాబేలు[/m]
	[m1]陸龜[/m]

పులిట్జర్ బహుమానం
普利策奖
	[m1]పులిట్జర్ బహుమానం[/m]
	[m1]普利策奖[/m]

ఛార్లెస్‌ బాబేజ్‌
查尔斯·巴贝奇
	[m1]ఛార్లెస్‌ బాబేజ్‌[/m]
	[m1]查尔斯·巴贝奇[/m]

రక్త పిశాచి
吸血鬼
	[m1]రక్త పిశాచి[/m]
	[m1]吸血鬼[/m]

ఫిజి హిందీ
斐濟印地文
	[m1]ఫిజి హిందీ[/m]
	[m1]斐濟印地文[/m]

అమీబా
變形蟲
	[m1]అమీబా[/m]
	[m1]變形蟲[/m]

హ్యారీ పాటర్ అండ్ ది గోబ్లెట్ ఆఫ్ ఫైర్
哈利·波特与火焰杯
	[m1]హ్యారీ పాటర్ అండ్ ది గోబ్లెట్ ఆఫ్ ఫైర్[/m]
	[m1]哈利·波特与火焰杯[/m]

హ్యారీ పాటర్ అండ్ ది డెత్లీ హాలోస్
哈利·波特与死亡圣器
	[m1]హ్యారీ పాటర్ అండ్ ది డెత్లీ హాలోస్[/m]
	[m1]哈利·波特与死亡圣器[/m]

వంగారి మాథాయ్
旺加里·马塔伊
	[m1]వంగారి మాథాయ్[/m]
	[m1]旺加里·马塔伊[/m]

భగవద్గీత
薄伽梵歌
	[m1]భగవద్గీత[/m]
	[m1]薄伽梵歌[/m]

ది టైమ్స్ ఆఫ్ ఇండియా
印度时报
	[m1]ది టైమ్స్ ఆఫ్ ఇండియా[/m]
	[m1]印度时报[/m]

ఇస్రేల్ మ్యూజియం
以色列博物館
	[m1]ఇస్రేల్ మ్యూజియం[/m]
	[m1]以色列博物館[/m]

ఉంగరము
戒指
	[m1]ఉంగరము[/m]
	[m1]戒指[/m]

హ్యారీ పాటర్ అండ్ ది హాఫ్ బ్లడ్ ప్రిన్స్
哈利·波特与“混血王子”
	[m1]హ్యారీ పాటర్ అండ్ ది హాఫ్ బ్లడ్ ప్రిన్స్[/m]
	[m1]哈利·波特与“混血王子”[/m]

జిఎస్ఎమ్
全球移动通信系统
	[m1]జిఎస్ఎమ్[/m]
	[m1]全球移动通信系统[/m]

పలి జిల్లా
帕里縣
	[m1]పలి జిల్లా[/m]
	[m1]帕里縣[/m]

గాబ్రో
輝長岩
	[m1]గాబ్రో[/m]
	[m1]輝長岩[/m]

బుగ్గ
臉頰
	[m1]బుగ్గ[/m]
	[m1]臉頰[/m]

జీవవైవిధ్యం
生物多樣性
	[m1]జీవవైవిధ్యం[/m]
	[m1]生物多樣性[/m]

రూబిక్స్ క్యూబ్
魔方
	[m1]రూబిక్స్ క్యూబ్[/m]
	[m1]魔方[/m]

ఐశ్వర్య రాయ్
艾西瓦娅·巴克罕
	[m1]ఐశ్వర్య రాయ్[/m]
	[m1]艾西瓦娅·巴克罕[/m]

మానభంగం
强奸
	[m1]మానభంగం[/m]
	[m1]强奸[/m]

బొక్కెన
水桶
	[m1]బొక్కెన[/m]
	[m1]水桶[/m]

ఎల్ఎక్స్‌డిఇ(LXDE)
LXDE
	[m1]ఎల్ఎక్స్‌డిఇ(LXDE)[/m]
	[m1]LXDE[/m]

క్రిస్మస్ చెట్టు
圣诞树
	[m1]క్రిస్మస్ చెట్టు[/m]
	[m1]圣诞树[/m]

కు క్లక్స్ క్లాన్
三K党
	[m1]కు క్లక్స్ క్లాన్[/m]
	[m1]三K党[/m]

బ్రాహ్మణులు
婆罗门
	[m1]బ్రాహ్మణులు[/m]
	[m1]婆罗门[/m]

అటకామా ఎడారి
阿他加马沙漠
	[m1]అటకామా ఎడారి[/m]
	[m1]阿他加马沙漠[/m]

యజుర్వేదం
夜柔吠陀
	[m1]యజుర్వేదం[/m]
	[m1]夜柔吠陀[/m]

వినియోగదారు ఇంటర్‌ఫేస్
用户界面
	[m1]వినియోగదారు ఇంటర్‌ఫేస్[/m]
	[m1]用户界面[/m]

హ్యారీ పాటర్ అండ్ ది ఛాంబర్ ఆఫ్ సీక్రెట్స్
哈利·波特与密室
	[m1]హ్యారీ పాటర్ అండ్ ది ఛాంబర్ ఆఫ్ సీక్రెట్స్[/m]
	[m1]哈利·波特与密室[/m]

వారెన్ బఫెట్
沃伦·巴菲特
	[m1]వారెన్ బఫెట్[/m]
	[m1]沃伦·巴菲特[/m]

శాసనోల్లంఘన
公民不服從
	[m1]శాసనోల్లంఘన[/m]
	[m1]公民不服從[/m]

పుట్టిన రోజు
生日
	[m1]పుట్టిన రోజు[/m]
	[m1]生日[/m]

కామసూత్ర
欲经
	[m1]కామసూత్ర[/m]
	[m1]欲经[/m]

కేంద్రీయ నాడీ వ్యవస్థ
中樞神經系統
	[m1]కేంద్రీయ నాడీ వ్యవస్థ[/m]
	[m1]中樞神經系統[/m]

ఇబ్రాహీం మతము
亞伯拉罕諸教
	[m1]ఇబ్రాహీం మతము[/m]
	[m1]亞伯拉罕諸教[/m]

ఇలకోడి
蟋蟀
	[m1]ఇలకోడి[/m]
	[m1]蟋蟀[/m]

క్యోటో ఒప్పందం
京都议定书
	[m1]క్యోటో ఒప్పందం[/m]
	[m1]京都议定书[/m]

మిల్టన్ ఫ్రీడ్‌మన్
米爾頓·佛利民
	[m1]మిల్టన్ ఫ్రీడ్‌మన్[/m]
	[m1]米爾頓·佛利民[/m]

ఎడ్మండ్ హేలీ
愛德蒙·哈雷
	[m1]ఎడ్మండ్ హేలీ[/m]
	[m1]愛德蒙·哈雷[/m]

స్వామీ వివేకానంద
斯瓦米·維韋卡南達
	[m1]స్వామీ వివేకానంద[/m]
	[m1]斯瓦米·維韋卡南達[/m]

అంతర్జాతీయ క్రిమినల్ కోర్టు
国际刑事法院
	[m1]అంతర్జాతీయ క్రిమినల్ కోర్టు[/m]
	[m1]国际刑事法院[/m]

కంపైలర్
編譯器
	[m1]కంపైలర్[/m]
	[m1]編譯器[/m]

ఎసిటిక్ ఆమ్లం
乙酸
	[m1]ఎసిటిక్ ఆమ్లం[/m]
	[m1]乙酸[/m]

ప్రమాణం
计量单位
	[m1]ప్రమాణం[/m]
	[m1]计量单位[/m]

ఆర్సేన్ వెంగెర్
阿尔塞纳·温格
	[m1]ఆర్సేన్ వెంగెర్[/m]
	[m1]阿尔塞纳·温格[/m]

హ్యారీ పోటర్ అండ్ ది ప్రిజనెర్ ఆఫ్ అజ్కాబాన్
哈利·波特与阿兹卡班囚徒
	[m1]హ్యారీ పోటర్ అండ్ ది ప్రిజనెర్ ఆఫ్ అజ్కాబాన్[/m]
	[m1]哈利·波特与阿兹卡班囚徒[/m]

ఎంఎస్-డాస్
MS-DOS
	[m1]ఎంఎస్-డాస్[/m]
	[m1]MS-DOS[/m]

నాడైన్ గార్డిమర్
内丁·戈迪默
	[m1]నాడైన్ గార్డిమర్[/m]
	[m1]内丁·戈迪默[/m]

రక్త వర్గం
血型
	[m1]రక్త వర్గం[/m]
	[m1]血型[/m]

కాథరిన్ జీటా-జోన్స్
凯瑟琳·泽塔-琼斯
	[m1]కాథరిన్ జీటా-జోన్స్[/m]
	[m1]凯瑟琳·泽塔-琼斯[/m]

బ్లాక్ సబ్బాత్
黑色安息日
	[m1]బ్లాక్ సబ్బాత్[/m]
	[m1]黑色安息日[/m]

బాబిలోనియా
巴比倫尼亞
	[m1]బాబిలోనియా[/m]
	[m1]巴比倫尼亞[/m]

ది గాడ్‌ఫాదర్
教父 (電影)
	[m1]ది గాడ్‌ఫాదర్[/m]
	[m1]教父 (電影)[/m]

డౌన్ సిండ్రోమ్
唐氏综合症
	[m1]డౌన్ సిండ్రోమ్[/m]
	[m1]唐氏综合症[/m]

బ్రొక్కొలి
西蘭花
	[m1]బ్రొక్కొలి[/m]
	[m1]西蘭花[/m]

ధనుర్వాతము
破傷風
	[m1]ధనుర్వాతము[/m]
	[m1]破傷風[/m]

ప్రతిభా పాటిల్
普拉蒂巴·帕蒂尔
	[m1]ప్రతిభా పాటిల్[/m]
	[m1]普拉蒂巴·帕蒂尔[/m]

మెంథా
薄荷
	[m1]మెంథా[/m]
	[m1]薄荷[/m]

రాబీ విలియమ్స్
罗比·威廉斯
	[m1]రాబీ విలియమ్స్[/m]
	[m1]罗比·威廉斯[/m]

పేకముక్క
遊戲牌
	[m1]పేకముక్క[/m]
	[m1]遊戲牌[/m]

ప్యారిస్ హిల్టన్
芭黎絲·希爾頓
	[m1]ప్యారిస్ హిల్టన్[/m]
	[m1]芭黎絲·希爾頓[/m]

ఖడ్గమృగం
印度犀牛
	[m1]ఖడ్గమృగం[/m]
	[m1]印度犀牛[/m]

లక్నో
勒克瑙
	[m1]లక్నో[/m]
	[m1]勒克瑙[/m]

సర్కస్
马戏
	[m1]సర్కస్[/m]
	[m1]马戏[/m]

బుల్ఢానా జిల్లా
布爾達納縣
	[m1]బుల్ఢానా జిల్లా[/m]
	[m1]布爾達納縣[/m]

కింగ్ కోబ్రా
眼镜王蛇
	[m1]కింగ్ కోబ్రా[/m]
	[m1]眼镜王蛇[/m]

మూల కణం
幹細胞
	[m1]మూల కణం[/m]
	[m1]幹細胞[/m]

అరేసి
天南星科
	[m1]అరేసి[/m]
	[m1]天南星科[/m]

ఈదీ అమీన్
伊迪·阿敏
	[m1]ఈదీ అమీన్[/m]
	[m1]伊迪·阿敏[/m]

ఫెడోరా
Fedora
	[m1]ఫెడోరా[/m]
	[m1]Fedora[/m]

వాటర్లూ యుధ్ధం
滑铁卢战役
	[m1]వాటర్లూ యుధ్ధం[/m]
	[m1]滑铁卢战役[/m]

యూరియా
尿素
	[m1]యూరియా[/m]
	[m1]尿素[/m]

నీతి
道德
	[m1]నీతి[/m]
	[m1]道德[/m]

బేవుల్ఫ్
貝奧武夫
	[m1]బేవుల్ఫ్[/m]
	[m1]貝奧武夫[/m]

రేవడిచెట్టు
第倫桃
	[m1]రేవడిచెట్టు[/m]
	[m1]第倫桃[/m]

మోర్గాన్ ఫ్రీమాన్
摩根·弗里曼
	[m1]మోర్గాన్ ఫ్రీమాన్[/m]
	[m1]摩根·弗里曼[/m]

సిఎన్ఎన్ (CNN)
CNN
	[m1]సిఎన్ఎన్ (CNN)[/m]
	[m1]CNN[/m]

మీనార్
叫拜樓
	[m1]మీనార్[/m]
	[m1]叫拜樓[/m]

హిప్పోకాంపస్
海马体
	[m1]హిప్పోకాంపస్[/m]
	[m1]海马体[/m]

గిలక (పుల్లీ)
滑轮
	[m1]గిలక (పుల్లీ)[/m]
	[m1]滑轮[/m]

అమృత్‌సర్
阿姆利则
	[m1]అమృత్‌సర్[/m]
	[m1]阿姆利则[/m]

రిచర్డ్ గేర్
李察·基爾
	[m1]రిచర్డ్ గేర్[/m]
	[m1]李察·基爾[/m]

ఫీనిక్స్ (పక్షి)
不死鳥
	[m1]ఫీనిక్స్ (పక్షి)[/m]
	[m1]不死鳥[/m]

గ్నూ హర్డ్
GNU Hurd
	[m1]గ్నూ హర్డ్[/m]
	[m1]GNU Hurd[/m]

వోయెజర్ 2
旅行者2号
	[m1]వోయెజర్ 2[/m]
	[m1]旅行者2号[/m]

క్యూరియాసిటీ
好奇號
	[m1]క్యూరియాసిటీ[/m]
	[m1]好奇號[/m]

ఆఫ్రికా-అమెరికా చట్ట హక్కుల ఉద్యమం (1955-1968)
非裔美國人民權運動
	[m1]ఆఫ్రికా-అమెరికా చట్ట హక్కుల ఉద్యమం (1955-1968)[/m]
	[m1]非裔美國人民權運動[/m]

రోసెట్టా వ్యోమనౌక
羅塞塔號
	[m1]రోసెట్టా వ్యోమనౌక[/m]
	[m1]羅塞塔號[/m]

పరదా
簾
	[m1]పరదా[/m]
	[m1]簾[/m]

దారం
纱线
	[m1]దారం[/m]
	[m1]纱线[/m]

చంద్రయాన్
月船1号
	[m1]చంద్రయాన్[/m]
	[m1]月船1号[/m]

కుట్టు మిషను
縫紉機
	[m1]కుట్టు మిషను[/m]
	[m1]縫紉機[/m]

తెలుగు కథ
短篇小说
	[m1]తెలుగు కథ[/m]
	[m1]短篇小说[/m]

మసాచుసెట్స్ ఇన్సిట్యూట్ ఆఫ్ టెక్నాలజీ
麻省理工学院
	[m1]మసాచుసెట్స్ ఇన్సిట్యూట్ ఆఫ్ టెక్నాలజీ[/m]
	[m1]麻省理工学院[/m]

పెన్సిల్వేనియా విశ్వవిద్యాలయం
宾夕法尼亚大学
	[m1]పెన్సిల్వేనియా విశ్వవిద్యాలయం[/m]
	[m1]宾夕法尼亚大学[/m]

భోజ్‌పూర్
波吉布爾縣
	[m1]భోజ్‌పూర్[/m]
	[m1]波吉布爾縣[/m]

భగల్‌పూర్
巴加爾布爾縣
	[m1]భగల్‌పూర్[/m]
	[m1]巴加爾布爾縣[/m]

బెగుసరాయ్
貝古薩萊縣
	[m1]బెగుసరాయ్[/m]
	[m1]貝古薩萊縣[/m]

తూర్పు చంపారణ్
東查姆帕蘭縣
	[m1]తూర్పు చంపారణ్[/m]
	[m1]東查姆帕蘭縣[/m]

దర్భంగా
達爾班加縣
	[m1]దర్భంగా[/m]
	[m1]達爾班加縣[/m]

బక్సార్
布克薩爾縣
	[m1]బక్సార్[/m]
	[m1]布克薩爾縣[/m]

జమూయి
扎穆伊縣
	[m1]జమూయి[/m]
	[m1]扎穆伊縣[/m]

గోపాల్‌గంజ్
戈帕爾甘傑縣
	[m1]గోపాల్‌గంజ్[/m]
	[m1]戈帕爾甘傑縣[/m]

ఖగరియా
卡加里亞縣
	[m1]ఖగరియా[/m]
	[m1]卡加里亞縣[/m]

జహానాబాద్
吉哈納巴德縣
	[m1]జహానాబాద్[/m]
	[m1]吉哈納巴德縣[/m]

రోచెస్టర్, న్యూయార్క్
羅徹斯特 (紐約州)
	[m1]రోచెస్టర్, న్యూయార్క్[/m]
	[m1]羅徹斯特 (紐約州)[/m]

సాలి రైడ్
萨莉·莱德
	[m1]సాలి రైడ్[/m]
	[m1]萨莉·莱德[/m]

ఆల్బర్ట్ స్విట్జర్
阿尔伯特·史怀哲
	[m1]ఆల్బర్ట్ స్విట్జర్[/m]
	[m1]阿尔伯特·史怀哲[/m]

పర్యాటక రంగం
旅游
	[m1]పర్యాటక రంగం[/m]
	[m1]旅游[/m]

ఏలియమ్
蔥屬
	[m1]ఏలియమ్[/m]
	[m1]蔥屬[/m]

మారుపేరు
綽號
	[m1]మారుపేరు[/m]
	[m1]綽號[/m]

పీచుమిఠాయి
棉花糖 (棉絮狀)
	[m1]పీచుమిఠాయి[/m]
	[m1]棉花糖 (棉絮狀)[/m]

ప్రేయసి
女朋友
	[m1]ప్రేయసి[/m]
	[m1]女朋友[/m]

వివాహం (పెళ్లి)
婚礼
	[m1]వివాహం (పెళ్లి)[/m]
	[m1]婚礼[/m]

నీటి వర్ణ చిత్రాలు
水彩画
	[m1]నీటి వర్ణ చిత్రాలు[/m]
	[m1]水彩画[/m]

డైర్ స్ట్రెయిట్స్
險峻海峽
	[m1]డైర్ స్ట్రెయిట్స్[/m]
	[m1]險峻海峽[/m]

ట్రోజన్ హార్స్
特洛伊木馬
	[m1]ట్రోజన్ హార్స్[/m]
	[m1]特洛伊木馬[/m]

రిచర్డ్ అటెన్‌బరో
李察·艾登堡祿
	[m1]రిచర్డ్ అటెన్‌బరో[/m]
	[m1]李察·艾登堡祿[/m]

కొండమీద ప్రసంగం
山上寶訓
	[m1]కొండమీద ప్రసంగం[/m]
	[m1]山上寶訓[/m]

ఇస్లాం క్రైస్తవ మతాల మధ్య సంబంధాలు
爾撒
	[m1]ఇస్లాం క్రైస్తవ మతాల మధ్య సంబంధాలు[/m]
	[m1]爾撒[/m]

యూహాన్నా అల్ దెమాష్కీ
大馬士革的聖約翰
	[m1]యూహాన్నా అల్ దెమాష్కీ[/m]
	[m1]大馬士革的聖約翰[/m]

ఎబోలా వైరస్ వ్యాధి
埃博拉出血热
	[m1]ఎబోలా వైరస్ వ్యాధి[/m]
	[m1]埃博拉出血热[/m]

షేక్ హసీనా
谢赫·哈西娜
	[m1]షేక్ హసీనా[/m]
	[m1]谢赫·哈西娜[/m]

సుంకం
关税
	[m1]సుంకం[/m]
	[m1]关税[/m]

ఎరిక్సన్
愛立信
	[m1]ఎరిక్సన్[/m]
	[m1]愛立信[/m]

ఘనీభవించిన భుజం
沾黏性肩關節囊炎
	[m1]ఘనీభవించిన భుజం[/m]
	[m1]沾黏性肩關節囊炎[/m]

బ్లాక్ కామెడీ
黑色幽默
	[m1]బ్లాక్ కామెడీ[/m]
	[m1]黑色幽默[/m]

రక్త దానం
献血
	[m1]రక్త దానం[/m]
	[m1]献血[/m]

అకాంథేసి
爵床科
	[m1]అకాంథేసి[/m]
	[m1]爵床科[/m]

లామియేసి
唇形科
	[m1]లామియేసి[/m]
	[m1]唇形科[/m]

లిలియేసి
百合科
	[m1]లిలియేసి[/m]
	[m1]百合科[/m]

కప్ప
无尾目
	[m1]కప్ప[/m]
	[m1]无尾目[/m]

సాలమండర్
有尾目
	[m1]సాలమండర్[/m]
	[m1]有尾目[/m]

దోపిడీ
抢劫
	[m1]దోపిడీ[/m]
	[m1]抢劫[/m]

కొండ
丘
	[m1]కొండ[/m]
	[m1]丘[/m]

ద్రవాభిసరణం
渗透
	[m1]ద్రవాభిసరణం[/m]
	[m1]渗透[/m]

సిడ్నీ హార్బర్ వంతెన
雪梨港灣大橋
	[m1]సిడ్నీ హార్బర్ వంతెన[/m]
	[m1]雪梨港灣大橋[/m]

మార్టినా నవ్రతిలోవా
玛蒂娜·纳芙拉蒂洛娃
	[m1]మార్టినా నవ్రతిలోవా[/m]
	[m1]玛蒂娜·纳芙拉蒂洛娃[/m]

ఆండీ రాడిక్
安迪·罗迪克
	[m1]ఆండీ రాడిక్[/m]
	[m1]安迪·罗迪克[/m]

జఘన జుట్టు
陰毛
	[m1]జఘన జుట్టు[/m]
	[m1]陰毛[/m]

రాజ్ కపూర్
拉吉·卡浦爾
	[m1]రాజ్ కపూర్[/m]
	[m1]拉吉·卡浦爾[/m]

పెథిడిన్
哌替啶
	[m1]పెథిడిన్[/m]
	[m1]哌替啶[/m]

స్పైస్ గర్ల్స్
辣妹合唱團
	[m1]స్పైస్ గర్ల్స్[/m]
	[m1]辣妹合唱團[/m]

ఓప్రా విన్‌ఫ్రే
奧花·雲費
	[m1]ఓప్రా విన్‌ఫ్రే[/m]
	[m1]奧花·雲費[/m]

భారత స్వాతంత్ర్య దినోత్సవం
印度獨立日
	[m1]భారత స్వాతంత్ర్య దినోత్సవం[/m]
	[m1]印度獨立日[/m]

స్యాలమెంక
薩拉曼卡 (智利)
	[m1]స్యాలమెంక[/m]
	[m1]薩拉曼卡 (智利)[/m]

డెస్క్‌టాప్ కంప్యూటర్
桌上型電腦
	[m1]డెస్క్‌టాప్ కంప్యూటర్[/m]
	[m1]桌上型電腦[/m]

పారాసిటమాల్
对乙酰氨基酚
	[m1]పారాసిటమాల్[/m]
	[m1]对乙酰氨基酚[/m]

ఫ్రిట్జ్ హేబర్
弗里茨·哈伯
	[m1]ఫ్రిట్జ్ హేబర్[/m]
	[m1]弗里茨·哈伯[/m]

కంచము
碟
	[m1]కంచము[/m]
	[m1]碟[/m]

జాకబ్ జుమా
雅各布·祖玛
	[m1]జాకబ్ జుమా[/m]
	[m1]雅各布·祖玛[/m]

మహీంద రాజపక్స
马欣达·拉贾帕克萨
	[m1]మహీంద రాజపక్స[/m]
	[m1]马欣达·拉贾帕克萨[/m]

ప్రణబ్ ముఖర్జీ
普拉纳布·慕克吉
	[m1]ప్రణబ్ ముఖర్జీ[/m]
	[m1]普拉纳布·慕克吉[/m]

కోట
要塞
	[m1]కోట[/m]
	[m1]要塞[/m]

పాశ్చరైజేషన్
巴斯德消毒法
	[m1]పాశ్చరైజేషన్[/m]
	[m1]巴斯德消毒法[/m]

తక్షణ సందేశం
即時通訊
	[m1]తక్షణ సందేశం[/m]
	[m1]即時通訊[/m]

డిమ్ము బోర్‌గిర్
霧都魔堡樂團
	[m1]డిమ్ము బోర్‌గిర్[/m]
	[m1]霧都魔堡樂團[/m]

ఎస్.ఎమ్. కృష్ణ
索玛纳哈利·马雷阿·克里希纳
	[m1]ఎస్.ఎమ్. కృష్ణ[/m]
	[m1]索玛纳哈利·马雷阿·克里希纳[/m]

ఫీల్డింగ్ (క్రికెట్)
防守 (板球)
	[m1]ఫీల్డింగ్ (క్రికెట్)[/m]
	[m1]防守 (板球)[/m]

పంజాబీ భాష
旁遮普語
	[m1]పంజాబీ భాష[/m]
	[m1]旁遮普語[/m]

బ్రాసికా
蕓薹屬
	[m1]బ్రాసికా[/m]
	[m1]蕓薹屬[/m]

అరేబియా సముద్రము
阿拉伯海
	[m1]అరేబియా సముద్రము[/m]
	[m1]阿拉伯海[/m]

కాలుష్యం
污染
	[m1]కాలుష్యం[/m]
	[m1]污染[/m]

లిలీ అలెన్
莉莉·艾倫
	[m1]లిలీ అలెన్[/m]
	[m1]莉莉·艾倫[/m]

సౌర ఘటం
太阳能电池
	[m1]సౌర ఘటం[/m]
	[m1]太阳能电池[/m]

సరస్వతి
辯才天女
	[m1]సరస్వతి[/m]
	[m1]辯才天女[/m]

ఎక్కిళ్ళు
打嗝
	[m1]ఎక్కిళ్ళు[/m]
	[m1]打嗝[/m]

రాట్నం
纺车
	[m1]రాట్నం[/m]
	[m1]纺车[/m]

కాకినాడ
卡基纳达
	[m1]కాకినాడ[/m]
	[m1]卡基纳达[/m]

శివసేన
湿婆神军党
	[m1]శివసేన[/m]
	[m1]湿婆神军党[/m]

పిల్లి చేప
鮎形目
	[m1]పిల్లి చేప[/m]
	[m1]鮎形目[/m]

ఆటో రిక్షా
嘟嘟車
	[m1]ఆటో రిక్షా[/m]
	[m1]嘟嘟車[/m]

చామంతి
菊属
	[m1]చామంతి[/m]
	[m1]菊属[/m]

ఆస్కార్ షిండ్లర్
奧斯卡·辛德勒
	[m1]ఆస్కార్ షిండ్లర్[/m]
	[m1]奧斯卡·辛德勒[/m]

హెడీ క్లమ్
海迪·克林
	[m1]హెడీ క్లమ్[/m]
	[m1]海迪·克林[/m]

వెంకటరామన్ రామకృష్ణన్
文卡特拉曼·拉马克里希南
	[m1]వెంకటరామన్ రామకృష్ణన్[/m]
	[m1]文卡特拉曼·拉马克里希南[/m]

ది సౌండ్ ఆఫ్ మ్యూజిక్
音乐之声 (电影)
	[m1]ది సౌండ్ ఆఫ్ మ్యూజిక్[/m]
	[m1]音乐之声 (电影)[/m]

మాక్స్ ముల్లర్
馬克斯·繆勒
	[m1]మాక్స్ ముల్లర్[/m]
	[m1]馬克斯·繆勒[/m]

ఆట్టో వాన్ గెరిక్
奥托·冯·格里克
	[m1]ఆట్టో వాన్ గెరిక్[/m]
	[m1]奥托·冯·格里克[/m]

భారత ఉపఖండము
印度次大陸
	[m1]భారత ఉపఖండము[/m]
	[m1]印度次大陸[/m]

సంకేతాధ్యయన శాస్త్రం
符號學
	[m1]సంకేతాధ్యయన శాస్త్రం[/m]
	[m1]符號學[/m]

చంద్రశేఖర వేంకట రామన్
钱德拉塞卡拉·拉曼
	[m1]చంద్రశేఖర వేంకట రామన్[/m]
	[m1]钱德拉塞卡拉·拉曼[/m]

నమస్కారం
合十礼
	[m1]నమస్కారం[/m]
	[m1]合十礼[/m]

తోక
尾
	[m1]తోక[/m]
	[m1]尾[/m]

కులపతి
校監
	[m1]కులపతి[/m]
	[m1]校監[/m]

హిస్టమిన్
組織胺
	[m1]హిస్టమిన్[/m]
	[m1]組織胺[/m]

ప్రి-ఎక్లంప్సియా
妊娠毒血症
	[m1]ప్రి-ఎక్లంప్సియా[/m]
	[m1]妊娠毒血症[/m]

నెల్లూరు
內洛爾
	[m1]నెల్లూరు[/m]
	[m1]內洛爾[/m]

కొవ్వు ఆమ్లం
脂肪酸
	[m1]కొవ్వు ఆమ్లం[/m]
	[m1]脂肪酸[/m]

ప్రాచి దేశాయ్
朴拉琪·黛塞
	[m1]ప్రాచి దేశాయ్[/m]
	[m1]朴拉琪·黛塞[/m]

రోలెక్స్
劳力士
	[m1]రోలెక్స్[/m]
	[m1]劳力士[/m]

లండన్ టవర్
伦敦塔
	[m1]లండన్ టవర్[/m]
	[m1]伦敦塔[/m]

వెస్ట్ మినిస్టర్ రాజభవనం
威斯敏斯特宫
	[m1]వెస్ట్ మినిస్టర్ రాజభవనం[/m]
	[m1]威斯敏斯特宫[/m]

కెనాన్ ఇంక్
佳能
	[m1]కెనాన్ ఇంక్[/m]
	[m1]佳能[/m]

శంఖము
螺
	[m1]శంఖము[/m]
	[m1]螺[/m]

ఖగోళ వేధశాల
天文台
	[m1]ఖగోళ వేధశాల[/m]
	[m1]天文台[/m]

మౌర్య సామ్రాజ్యం
孔雀王朝
	[m1]మౌర్య సామ్రాజ్యం[/m]
	[m1]孔雀王朝[/m]

నిద్రమాత్ర
安眠药
	[m1]నిద్రమాత్ర[/m]
	[m1]安眠药[/m]

కోకస్
球菌
	[m1]కోకస్[/m]
	[m1]球菌[/m]

కెనాన్ ఈ ఓ ఎస్ 1100డి
佳能 EOS 1100D
	[m1]కెనాన్ ఈ ఓ ఎస్ 1100డి[/m]
	[m1]佳能 EOS 1100D[/m]

మరుగుజ్జు వృక్షాలు
盆景
	[m1]మరుగుజ్జు వృక్షాలు[/m]
	[m1]盆景[/m]

పిత్తాశయము
胆囊
	[m1]పిత్తాశయము[/m]
	[m1]胆囊[/m]

విద్యుద్విశ్లేషణ
电解
	[m1]విద్యుద్విశ్లేషణ[/m]
	[m1]电解[/m]

కెనాన్ ఈ ఓ ఎస్ 600డి
佳能 EOS 600D
	[m1]కెనాన్ ఈ ఓ ఎస్ 600డి[/m]
	[m1]佳能 EOS 600D[/m]

ఆంథోనీ హాప్కిన్స్
安東尼·霍普金斯
	[m1]ఆంథోనీ హాప్కిన్స్[/m]
	[m1]安東尼·霍普金斯[/m]

పైత్యరసం
胆汁
	[m1]పైత్యరసం[/m]
	[m1]胆汁[/m]

ఖలీఫా
哈里发
	[m1]ఖలీఫా[/m]
	[m1]哈里发[/m]

డ్యుయిష్ బ్యాంక్
德意志银行
	[m1]డ్యుయిష్ బ్యాంక్[/m]
	[m1]德意志银行[/m]

ఇండోర్
印多尔
	[m1]ఇండోర్[/m]
	[m1]印多尔[/m]

దమన్ దియు
达曼-第乌
	[m1]దమన్ దియు[/m]
	[m1]达曼-第乌[/m]

పుదుచ్చేరి
本地治里
	[m1]పుదుచ్చేరి[/m]
	[m1]本地治里[/m]

యావజ్జీవ కారాగారశిక్ష
無期徒刑
	[m1]యావజ్జీవ కారాగారశిక్ష[/m]
	[m1]無期徒刑[/m]

ఎముక విరుపు
骨折
	[m1]ఎముక విరుపు[/m]
	[m1]骨折[/m]

విద్యా హక్కు
受教育权
	[m1]విద్యా హక్కు[/m]
	[m1]受教育权[/m]

అజ్మల్ కసబ్
穆罕默德·阿吉马·卡萨布
	[m1]అజ్మల్ కసబ్[/m]
	[m1]穆罕默德·阿吉马·卡萨布[/m]

సైబీరియన్ పులి
东北虎
	[m1]సైబీరియన్ పులి[/m]
	[m1]东北虎[/m]

ద్రావిడ ప్రజలు
达罗毗荼人
	[m1]ద్రావిడ ప్రజలు[/m]
	[m1]达罗毗荼人[/m]

ఎయిర్ ఇండియా
印度航空
	[m1]ఎయిర్ ఇండియా[/m]
	[m1]印度航空[/m]

ఆదాము
亞當
	[m1]ఆదాము[/m]
	[m1]亞當[/m]

పెండలము
薯蓣属
	[m1]పెండలము[/m]
	[m1]薯蓣属[/m]

వక్రీభవనం
折射
	[m1]వక్రీభవనం[/m]
	[m1]折射[/m]

విద్యుత్ మోటారు
电动机
	[m1]విద్యుత్ మోటారు[/m]
	[m1]电动机[/m]

కాగితపు విమానం
纸飞机
	[m1]కాగితపు విమానం[/m]
	[m1]纸飞机[/m]

పండుగప్ప
尖吻鲈
	[m1]పండుగప్ప[/m]
	[m1]尖吻鲈[/m]

అడవి ఆముదము చెట్టు
桐油树
	[m1]అడవి ఆముదము చెట్టు[/m]
	[m1]桐油树[/m]

డెల్ఫీ
德尔斐
	[m1]డెల్ఫీ[/m]
	[m1]德尔斐[/m]

పీఠభూమి
高原
	[m1]పీఠభూమి[/m]
	[m1]高原[/m]

ఎ లాట్ లైక్ లవ్
再見鍾情
	[m1]ఎ లాట్ లైక్ లవ్[/m]
	[m1]再見鍾情[/m]

ఎలిజబెత్ హర్లె
伊麗莎白·赫莉
	[m1]ఎలిజబెత్ హర్లె[/m]
	[m1]伊麗莎白·赫莉[/m]

సామ్యూల్ F. B. మోర్స్
萨缪尔·摩尔斯
	[m1]సామ్యూల్ F. B. మోర్స్[/m]
	[m1]萨缪尔·摩尔斯[/m]

హాగ్ చేప
盲鰻
	[m1]హాగ్ చేప[/m]
	[m1]盲鰻[/m]

బుడగ
泡沫 (消歧義)
	[m1]బుడగ[/m]
	[m1]泡沫 (消歧義)[/m]

సబ్బు బుడగ
肥皂泡
	[m1]సబ్బు బుడగ[/m]
	[m1]肥皂泡[/m]

బోరిస్ బెకర్
鲍里斯·贝克尔
	[m1]బోరిస్ బెకర్[/m]
	[m1]鲍里斯·贝克尔[/m]

26/11 ముంబై పై దాడి
2008年孟買連環恐怖襲擊
	[m1]26/11 ముంబై పై దాడి[/m]
	[m1]2008年孟買連環恐怖襲擊[/m]

ఎమిల్ వాన్ బెరింగ్
埃米尔·阿道夫·冯·贝林
	[m1]ఎమిల్ వాన్ బెరింగ్[/m]
	[m1]埃米尔·阿道夫·冯·贝林[/m]

డాప్లర్ ప్రభావం
多普勒效应
	[m1]డాప్లర్ ప్రభావం[/m]
	[m1]多普勒效应[/m]

కన్నీరు
淚
	[m1]కన్నీరు[/m]
	[m1]淚[/m]

చొక్కా
襯衫
	[m1]చొక్కా[/m]
	[m1]襯衫[/m]

ఫ్రెడ్రిక్‌ అగస్ట్‌ కెకూలే
弗里德里希·奥古斯特·凯库勒·冯·斯特拉多尼茨
	[m1]ఫ్రెడ్రిక్‌ అగస్ట్‌ కెకూలే[/m]
	[m1]弗里德里希·奥古斯特·凯库勒·冯·斯特拉多尼茨[/m]

మాక్స్‌ డెల్‌బ్రక్
馬克斯·德爾布呂克
	[m1]మాక్స్‌ డెల్‌బ్రక్[/m]
	[m1]馬克斯·德爾布呂克[/m]

కిషన్‌గంజ్
基商甘傑縣
	[m1]కిషన్‌గంజ్[/m]
	[m1]基商甘傑縣[/m]

ముంగేర్
蒙吉爾縣
	[m1]ముంగేర్[/m]
	[m1]蒙吉爾縣[/m]

మధుబని
馬杜巴尼縣
	[m1]మధుబని[/m]
	[m1]馬杜巴尼縣[/m]

లఖిసరాయ్
拉基薩萊縣
	[m1]లఖిసరాయ్[/m]
	[m1]拉基薩萊縣[/m]

కతిహార్
格蒂哈爾縣
	[m1]కతిహార్[/m]
	[m1]格蒂哈爾縣[/m]

సివిల్ ఇంజనీరింగ్
土木工程
	[m1]సివిల్ ఇంజనీరింగ్[/m]
	[m1]土木工程[/m]

రేడియాలజీ
影像诊断学
	[m1]రేడియాలజీ[/m]
	[m1]影像诊断学[/m]

మాధెపురా
馬德普拉縣
	[m1]మాధెపురా[/m]
	[m1]馬德普拉縣[/m]

ఏకదళబీజాలు
單子葉植物
	[m1]ఏకదళబీజాలు[/m]
	[m1]單子葉植物[/m]

వీధి
街道
	[m1]వీధి[/m]
	[m1]街道[/m]

సూపర్ మేన్
超人
	[m1]సూపర్ మేన్[/m]
	[m1]超人[/m]

గూగుల్ క్రోమ్ OS
Google Chrome OS
	[m1]గూగుల్ క్రోమ్ OS[/m]
	[m1]Google Chrome OS[/m]

గూగుల్ డెస్క్‌టాప్
Google桌面
	[m1]గూగుల్ డెస్క్‌టాప్[/m]
	[m1]Google桌面[/m]

గూగుల్ ప్లే
Google Play
	[m1]గూగుల్ ప్లే[/m]
	[m1]Google Play[/m]

గూగుల్ వెబ్ టూల్‌కిట్
Google Web Toolkit
	[m1]గూగుల్ వెబ్ టూల్‌కిట్[/m]
	[m1]Google Web Toolkit[/m]

తుఫాను (సైక్లోన్)
气旋
	[m1]తుఫాను (సైక్లోన్)[/m]
	[m1]气旋[/m]

3G
3G
	[m1]3G[/m]
	[m1]3G[/m]

లైసెన్సు
牌照
	[m1]లైసెన్సు[/m]
	[m1]牌照[/m]

కిలోబైట్
千字节
	[m1]కిలోబైట్[/m]
	[m1]千字节[/m]

టెరాబైట్
太字节
	[m1]టెరాబైట్[/m]
	[m1]太字节[/m]

కొవ్వొత్తి
蜡烛
	[m1]కొవ్వొత్తి[/m]
	[m1]蜡烛[/m]

భారమితి
气压表
	[m1]భారమితి[/m]
	[m1]气压表[/m]

ఫ్రెండ్స్ (ధారావాహిక)
老友记
	[m1]ఫ్రెండ్స్ (ధారావాహిక)[/m]
	[m1]老友记[/m]

తట్టు
痲疹
	[m1]తట్టు[/m]
	[m1]痲疹[/m]

యాంత్రిక అనువాదం
机器翻译
	[m1]యాంత్రిక అనువాదం[/m]
	[m1]机器翻译[/m]

క్రోధం
憤怒
	[m1]క్రోధం[/m]
	[m1]憤怒[/m]

బ్రెయిలీ లిపి
盲文
	[m1]బ్రెయిలీ లిపి[/m]
	[m1]盲文[/m]

ప్రభుత్వేతర సంస్థ
非政府组织
	[m1]ప్రభుత్వేతర సంస్థ[/m]
	[m1]非政府组织[/m]

కృష్ణ పదార్థం
暗物质
	[m1]కృష్ణ పదార్థం[/m]
	[m1]暗物质[/m]

మొటిమ
粉刺
	[m1]మొటిమ[/m]
	[m1]粉刺[/m]

పుప్పొడి
花粉
	[m1]పుప్పొడి[/m]
	[m1]花粉[/m]

క్రైస్ట్‌ ద రిడీమర్ (శిలా విగ్రహం)
里約熱內盧基督像
	[m1]క్రైస్ట్‌ ద రిడీమర్ (శిలా విగ్రహం)[/m]
	[m1]里約熱內盧基督像[/m]

కాశీ
瓦拉納西
	[m1]కాశీ[/m]
	[m1]瓦拉納西[/m]

25 (సంఖ్య)
25
	[m1]25 (సంఖ్య)[/m]
	[m1]25[/m]

24 (సంఖ్య)
24
	[m1]24 (సంఖ్య)[/m]
	[m1]24[/m]

గజనిమ్మ
柚子
	[m1]గజనిమ్మ[/m]
	[m1]柚子[/m]

చెక్కు
支票
	[m1]చెక్కు[/m]
	[m1]支票[/m]

ప్రిజన్ బ్రేక్
越狱 (电视剧)
	[m1]ప్రిజన్ బ్రేక్[/m]
	[m1]越狱 (电视剧)[/m]

సొనెట్
十四行诗
	[m1]సొనెట్[/m]
	[m1]十四行诗[/m]

మేగాన్ ఫాక్స్
美瑾·霍絲
	[m1]మేగాన్ ఫాక్స్[/m]
	[m1]美瑾·霍絲[/m]

చిహ్నం
符号
	[m1]చిహ్నం[/m]
	[m1]符号[/m]

కలబంద
庫拉索蘆薈
	[m1]కలబంద[/m]
	[m1]庫拉索蘆薈[/m]

మానవీయ శాస్త్రాలు
人文学科
	[m1]మానవీయ శాస్త్రాలు[/m]
	[m1]人文学科[/m]

టోపీ
帽子
	[m1]టోపీ[/m]
	[m1]帽子[/m]

చింపాంజీ
黑猩猩屬
	[m1]చింపాంజీ[/m]
	[m1]黑猩猩屬[/m]

జోసెఫ్ లూయిస్ లెగ్రాంజ్
约瑟夫·拉格朗日
	[m1]జోసెఫ్ లూయిస్ లెగ్రాంజ్[/m]
	[m1]约瑟夫·拉格朗日[/m]

సీసా
瓶子
	[m1]సీసా[/m]
	[m1]瓶子[/m]

చింత
酸豆
	[m1]చింత[/m]
	[m1]酸豆[/m]

ఏంజెల్ జలపాతము
安赫尔瀑布
	[m1]ఏంజెల్ జలపాతము[/m]
	[m1]安赫尔瀑布[/m]

కార్న్
Korn
	[m1]కార్న్[/m]
	[m1]Korn[/m]

లిబరేషన్ టైగర్స్ ఆఫ్ తమిళ్ ఈలం
泰米尔伊拉姆猛虎解放组织
	[m1]లిబరేషన్ టైగర్స్ ఆఫ్ తమిళ్ ఈలం[/m]
	[m1]泰米尔伊拉姆猛虎解放组织[/m]

బెంగాల్
孟加拉
	[m1]బెంగాల్[/m]
	[m1]孟加拉[/m]

ముంగిస
獴科
	[m1]ముంగిస[/m]
	[m1]獴科[/m]

పాట్నా
巴特那
	[m1]పాట్నా[/m]
	[m1]巴特那[/m]

రూపాయి
印度盧比
	[m1]రూపాయి[/m]
	[m1]印度盧比[/m]

బెండకాయ
秋葵
	[m1]బెండకాయ[/m]
	[m1]秋葵[/m]

జలవిద్యుత్
水力發電
	[m1]జలవిద్యుత్[/m]
	[m1]水力發電[/m]

డైనమైట్
矽藻土炸藥
	[m1]డైనమైట్[/m]
	[m1]矽藻土炸藥[/m]

టెన్సింగ్ నార్కే
丹增诺盖
	[m1]టెన్సింగ్ నార్కే[/m]
	[m1]丹增诺盖[/m]

పలభా యంత్రము
日晷
	[m1]పలభా యంత్రము[/m]
	[m1]日晷[/m]

స్పుత్నిక్
史普尼克1號
	[m1]స్పుత్నిక్[/m]
	[m1]史普尼克1號[/m]

హ్యారీ పాటర్ అండ్ ది ఆర్డర్ ఆఫ్ ది ఫినిక్స్
哈利·波特与凤凰社
	[m1]హ్యారీ పాటర్ అండ్ ది ఆర్డర్ ఆఫ్ ది ఫినిక్స్[/m]
	[m1]哈利·波特与凤凰社[/m]

అన్నే బోలీన్
安妮·博林
	[m1]అన్నే బోలీన్[/m]
	[m1]安妮·博林[/m]

గబ్రియేలా మిస్ట్రాల్
加夫列拉·米斯特拉爾
	[m1]గబ్రియేలా మిస్ట్రాల్[/m]
	[m1]加夫列拉·米斯特拉爾[/m]

అణు రియాక్టరు
核反应堆
	[m1]అణు రియాక్టరు[/m]
	[m1]核反应堆[/m]

జేమ్స్ చాడ్విక్
詹姆斯·查德威克
	[m1]జేమ్స్ చాడ్విక్[/m]
	[m1]詹姆斯·查德威克[/m]

మైక్రోసాఫ్ట్ ఔట్లుక్
Microsoft Outlook
	[m1]మైక్రోసాఫ్ట్ ఔట్లుక్[/m]
	[m1]Microsoft Outlook[/m]

పశు పోషణ
畜牧业
	[m1]పశు పోషణ[/m]
	[m1]畜牧业[/m]

కేట్ బ్లాంచెట్
凯特·布兰切特
	[m1]కేట్ బ్లాంచెట్[/m]
	[m1]凯特·布兰切特[/m]

జుడాస్ ఇస్కారియట్
加略人猶大
	[m1]జుడాస్ ఇస్కారియట్[/m]
	[m1]加略人猶大[/m]

ఈక
羽毛
	[m1]ఈక[/m]
	[m1]羽毛[/m]

జలచక్రం
水循环
	[m1]జలచక్రం[/m]
	[m1]水循环[/m]

హోమియోపతీ వైద్య విధానం
顺势疗法
	[m1]హోమియోపతీ వైద్య విధానం[/m]
	[m1]顺势疗法[/m]

ఇంజనీరు
工程师
	[m1]ఇంజనీరు[/m]
	[m1]工程师[/m]

ఫిరంగి
加农炮
	[m1]ఫిరంగి[/m]
	[m1]加农炮[/m]

అణుపుంజము
聚合物
	[m1]అణుపుంజము[/m]
	[m1]聚合物[/m]

మార్ఫిన్
嗎啡
	[m1]మార్ఫిన్[/m]
	[m1]嗎啡[/m]

ఉడుము
巨蜥
	[m1]ఉడుము[/m]
	[m1]巨蜥[/m]

సిమెన్స్ AG
西门子公司
	[m1]సిమెన్స్ AG[/m]
	[m1]西门子公司[/m]

ఆటోమేటెడ్ టెల్లర్ మెషీన్
自動櫃員機
	[m1]ఆటోమేటెడ్ టెల్లర్ మెషీన్[/m]
	[m1]自動櫃員機[/m]

ఎకరం
英亩
	[m1]ఎకరం[/m]
	[m1]英亩[/m]

బ్రెట్ హార్ట్
布雷特·哈特
	[m1]బ్రెట్ హార్ట్[/m]
	[m1]布雷特·哈特[/m]

శనగలు
鹰嘴豆
	[m1]శనగలు[/m]
	[m1]鹰嘴豆[/m]

పాల కూర
菠菜
	[m1]పాల కూర[/m]
	[m1]菠菜[/m]

సిట్రస్
柑橘属
	[m1]సిట్రస్[/m]
	[m1]柑橘属[/m]

పియర్స్ బ్రోస్నన్
皮尔斯·布鲁斯南
	[m1]పియర్స్ బ్రోస్నన్[/m]
	[m1]皮尔斯·布鲁斯南[/m]

పాస్కల్(కంప్యూటర్)
Pascal (程式語言)
	[m1]పాస్కల్(కంప్యూటర్)[/m]
	[m1]Pascal (程式語言)[/m]

తుమ్మ
金合欢
	[m1]తుమ్మ[/m]
	[m1]金合欢[/m]

ఫాస్ట్ ఫుడ్
快餐
	[m1]ఫాస్ట్ ఫుడ్[/m]
	[m1]快餐[/m]

వాతావరణ పీడనం
气压
	[m1]వాతావరణ పీడనం[/m]
	[m1]气压[/m]

మోనికా బెల్లూచి
蒙妮卡·貝露琪
	[m1]మోనికా బెల్లూచి[/m]
	[m1]蒙妮卡·貝露琪[/m]

గొంగళి పురుగు
毛蟲
	[m1]గొంగళి పురుగు[/m]
	[m1]毛蟲[/m]

చెంచా
匙
	[m1]చెంచా[/m]
	[m1]匙[/m]

నొప్పి
疼痛
	[m1]నొప్పి[/m]
	[m1]疼痛[/m]

జిబ్రయీల్
加百列
	[m1]జిబ్రయీల్[/m]
	[m1]加百列[/m]

కాంచెన్‌జంగా
干城章嘉峰
	[m1]కాంచెన్‌జంగా[/m]
	[m1]干城章嘉峰[/m]

కొమ్ము
角 (动物)
	[m1]కొమ్ము[/m]
	[m1]角 (动物)[/m]

భాషా భాగాలు
詞類
	[m1]భాషా భాగాలు[/m]
	[m1]詞類[/m]

స్టీవెన్ సీగల్
史蒂芬·席格
	[m1]స్టీవెన్ సీగల్[/m]
	[m1]史蒂芬·席格[/m]

ఆహార మరియు వ్యవసాయ సంస్థ
联合国粮食及农业组织
	[m1]ఆహార మరియు వ్యవసాయ సంస్థ[/m]
	[m1]联合国粮食及农业组织[/m]

ఉత్ప్రేరకాలు
催化剂
	[m1]ఉత్ప్రేరకాలు[/m]
	[m1]催化剂[/m]

అవక్షేపణ రాయి
沉积岩
	[m1]అవక్షేపణ రాయి[/m]
	[m1]沉积岩[/m]

విరామ చిహ్నములు
标点符号
	[m1]విరామ చిహ్నములు[/m]
	[m1]标点符号[/m]

రక్త పీడనం
血壓
	[m1]రక్త పీడనం[/m]
	[m1]血壓[/m]

గడ్డం
頷
	[m1]గడ్డం[/m]
	[m1]頷[/m]

చిత్రం స్కానర్
影像掃描器
	[m1]చిత్రం స్కానర్[/m]
	[m1]影像掃描器[/m]

పేరు
名称
	[m1]పేరు[/m]
	[m1]名称[/m]

సొకొట్రా
索科特拉島 (也門)
	[m1]సొకొట్రా[/m]
	[m1]索科特拉島 (也門)[/m]

నారాయణ్ కార్తికేయన్
纳拉因·卡蒂凯扬
	[m1]నారాయణ్ కార్తికేయన్[/m]
	[m1]纳拉因·卡蒂凯扬[/m]

రాజకీయవేత్త
政治人物
	[m1]రాజకీయవేత్త[/m]
	[m1]政治人物[/m]

చైనా చరిత్ర
中国历史
	[m1]చైనా చరిత్ర[/m]
	[m1]中国历史[/m]

షడ్భుజి
六边形
	[m1]షడ్భుజి[/m]
	[m1]六边形[/m]

పుట్ట గొడుగు
蕈類
	[m1]పుట్ట గొడుగు[/m]
	[m1]蕈類[/m]

భారత జాతీయగీతం
人民的意志
	[m1]భారత జాతీయగీతం[/m]
	[m1]人民的意志[/m]

టవర్ వంతెన
倫敦塔橋
	[m1]టవర్ వంతెన[/m]
	[m1]倫敦塔橋[/m]

షార్లోట్టేస్ వెబ్ 2: విల్బుర్స్ గ్రేట్ అడ్వెంచర్
夏洛特的网2：韦伯历险记
	[m1]షార్లోట్టేస్ వెబ్ 2: విల్బుర్స్ గ్రేట్ అడ్వెంచర్[/m]
	[m1]夏洛特的网2：韦伯历险记[/m]

శ్రీనివాస రామానుజన్
斯里尼瓦瑟·拉马努金
	[m1]శ్రీనివాస రామానుజన్[/m]
	[m1]斯里尼瓦瑟·拉马努金[/m]

ఈస్టిండియా కంపెనీ
不列颠东印度公司
	[m1]ఈస్టిండియా కంపెనీ[/m]
	[m1]不列颠东印度公司[/m]

జాజికాయ
肉豆蔻
	[m1]జాజికాయ[/m]
	[m1]肉豆蔻[/m]

పైకప్పు
屋顶
	[m1]పైకప్పు[/m]
	[m1]屋顶[/m]

అలీనోద్యమం
不结盟运动
	[m1]అలీనోద్యమం[/m]
	[m1]不结盟运动[/m]

కెప్లర్ గ్రహ గమన నియమాలు
开普勒定律
	[m1]కెప్లర్ గ్రహ గమన నియమాలు[/m]
	[m1]开普勒定律[/m]

నేరం
犯罪
	[m1]నేరం[/m]
	[m1]犯罪[/m]

స్పాంజ్‌బాబ్ స్క్వేర్ పాంట్స్
海綿寶寶
	[m1]స్పాంజ్‌బాబ్ స్క్వేర్ పాంట్స్[/m]
	[m1]海綿寶寶[/m]

శిలావరణం
岩石圈
	[m1]శిలావరణం[/m]
	[m1]岩石圈[/m]

ఉరుము
雷
	[m1]ఉరుము[/m]
	[m1]雷[/m]

ఫోర్ట్రాన్
Fortran
	[m1]ఫోర్ట్రాన్[/m]
	[m1]Fortran[/m]

టైఫాయిడ్
伤寒
	[m1]టైఫాయిడ్[/m]
	[m1]伤寒[/m]

నైట్రిక్ ఆమ్లం
硝酸
	[m1]నైట్రిక్ ఆమ్లం[/m]
	[m1]硝酸[/m]

గియాకోమో కాసనోవా
贾科莫·卡萨诺瓦
	[m1]గియాకోమో కాసనోవా[/m]
	[m1]贾科莫·卡萨诺瓦[/m]

గురునానక్
拿那克
	[m1]గురునానక్[/m]
	[m1]拿那克[/m]

ఎరువు
肥料
	[m1]ఎరువు[/m]
	[m1]肥料[/m]

లైసోసోము
溶酶体
	[m1]లైసోసోము[/m]
	[m1]溶酶体[/m]

జేమ్స్‌ వాట్సన్‌
詹姆斯·杜威·沃森
	[m1]జేమ్స్‌ వాట్సన్‌[/m]
	[m1]詹姆斯·杜威·沃森[/m]

సున్తీ
割禮
	[m1]సున్తీ[/m]
	[m1]割禮[/m]

ఒరిగమి
摺紙
	[m1]ఒరిగమి[/m]
	[m1]摺紙[/m]

జేమ్స్ డీన్
占士·甸
	[m1]జేమ్స్ డీన్[/m]
	[m1]占士·甸[/m]

జీన్స్ (వస్త్రం)
牛仔裤
	[m1]జీన్స్ (వస్త్రం)[/m]
	[m1]牛仔裤[/m]

కర్మాగారము
工廠
	[m1]కర్మాగారము[/m]
	[m1]工廠[/m]

స్పార్టకస్
斯巴达克斯
	[m1]స్పార్టకస్[/m]
	[m1]斯巴达克斯[/m]

మెగాడెత్
麦加帝斯
	[m1]మెగాడెత్[/m]
	[m1]麦加帝斯[/m]

మనాలి
马纳利
	[m1]మనాలి[/m]
	[m1]马纳利[/m]

జాన్ టెర్రీ
約翰·泰利
	[m1]జాన్ టెర్రీ[/m]
	[m1]約翰·泰利[/m]

సభ్యోక్తి
委婉
	[m1]సభ్యోక్తి[/m]
	[m1]委婉[/m]

జుడాస్ ప్రీస్ట్
猶太祭司
	[m1]జుడాస్ ప్రీస్ట్[/m]
	[m1]猶太祭司[/m]

వేడి నీటి బుగ్గ
間歇泉
	[m1]వేడి నీటి బుగ్గ[/m]
	[m1]間歇泉[/m]

మరాఠా సామ్రాజ్యం
馬拉地帝國
	[m1]మరాఠా సామ్రాజ్యం[/m]
	[m1]馬拉地帝國[/m]

జహాంగీర్
贾汉吉尔
	[m1]జహాంగీర్[/m]
	[m1]贾汉吉尔[/m]

షాజహాన్
沙贾汗
	[m1]షాజహాన్[/m]
	[m1]沙贾汗[/m]

సిమ్లా
西姆拉
	[m1]సిమ్లా[/m]
	[m1]西姆拉[/m]

పైథాన్ సాఫ్ట్‌వేర్ ఫౌండేషన్
Python軟體基金會
	[m1]పైథాన్ సాఫ్ట్‌వేర్ ఫౌండేషన్[/m]
	[m1]Python軟體基金會[/m]

ఆదిల్‌షాహీ వంశము
阿迪勒·沙阿王朝
	[m1]ఆదిల్‌షాహీ వంశము[/m]
	[m1]阿迪勒·沙阿王朝[/m]

ఋతుచక్రం
月經週期
	[m1]ఋతుచక్రం[/m]
	[m1]月經週期[/m]

మిడత
蝗蟲
	[m1]మిడత[/m]
	[m1]蝗蟲[/m]

గౌడ
豪达
	[m1]గౌడ[/m]
	[m1]豪达[/m]

HCard
HCard
	[m1]HCard[/m]
	[m1]HCard[/m]

రాతప్రతులు
手抄本
	[m1]రాతప్రతులు[/m]
	[m1]手抄本[/m]

శబ్ద కాలుష్యం
噪音污染
	[m1]శబ్ద కాలుష్యం[/m]
	[m1]噪音污染[/m]

జేమ్స్ గోస్లింగ్
詹姆斯·高斯林
	[m1]జేమ్స్ గోస్లింగ్[/m]
	[m1]詹姆斯·高斯林[/m]

ఆలిస్'స్ ఎడ్వెన్చర్స్ ఇన్ వండర్‌ల్యాండ్
爱丽丝梦游仙境
	[m1]ఆలిస్'స్ ఎడ్వెన్చర్స్ ఇన్ వండర్‌ల్యాండ్[/m]
	[m1]爱丽丝梦游仙境[/m]

ఎరిక్ ఇ. ష్మిత్
埃里克·施密特
	[m1]ఎరిక్ ఇ. ష్మిత్[/m]
	[m1]埃里克·施密特[/m]

సర్జీ బ్రిన్
谢尔盖·布林
	[m1]సర్జీ బ్రిన్[/m]
	[m1]谢尔盖·布林[/m]

డా.రాజ్ రెడ్డి
拉吉·瑞迪
	[m1]డా.రాజ్ రెడ్డి[/m]
	[m1]拉吉·瑞迪[/m]

విలియం హార్వే
威廉·哈维
	[m1]విలియం హార్వే[/m]
	[m1]威廉·哈维[/m]

లూయీ బ్రెయిలీ
路易·布莱叶
	[m1]లూయీ బ్రెయిలీ[/m]
	[m1]路易·布莱叶[/m]

రేఖాచిత్రం
素描
	[m1]రేఖాచిత్రం[/m]
	[m1]素描[/m]

కోడి గుడ్డు
蛋
	[m1]కోడి గుడ్డు[/m]
	[m1]蛋[/m]

విడాకులు
离婚
	[m1]విడాకులు[/m]
	[m1]离婚[/m]

బాలీవుడ్
宝莱坞
	[m1]బాలీవుడ్[/m]
	[m1]宝莱坞[/m]

తులిప్
郁金香
	[m1]తులిప్[/m]
	[m1]郁金香[/m]

డాక్యుమెంటరీ చిత్రం
紀錄片
	[m1]డాక్యుమెంటరీ చిత్రం[/m]
	[m1]紀錄片[/m]

ఈము
鸸鹋
	[m1]ఈము[/m]
	[m1]鸸鹋[/m]

ఓ.ఎస్.ఐ నమూనా
OSI模型
	[m1]ఓ.ఎస్.ఐ నమూనా[/m]
	[m1]OSI模型[/m]

ద హూ
谁人
	[m1]ద హూ[/m]
	[m1]谁人[/m]

సీమస్ హీనీ
谢默斯·希尼
	[m1]సీమస్ హీనీ[/m]
	[m1]谢默斯·希尼[/m]

బాబ్ హోప్
鲍勃·霍普
	[m1]బాబ్ హోప్[/m]
	[m1]鲍勃·霍普[/m]

ఖాన్ అకాడమీ
可汗學院
	[m1]ఖాన్ అకాడమీ[/m]
	[m1]可汗學院[/m]

పాంథియోన్, రోమ్
万神庙
	[m1]పాంథియోన్, రోమ్[/m]
	[m1]万神庙[/m]

తలగడ
枕頭
	[m1]తలగడ[/m]
	[m1]枕頭[/m]

నవాడా
納瓦達縣
	[m1]నవాడా[/m]
	[m1]納瓦達縣[/m]

పుర్నియా
布爾尼亞縣
	[m1]పుర్నియా[/m]
	[m1]布爾尼亞縣[/m]

రోహ్తాస్
羅塔斯縣
	[m1]రోహ్తాస్[/m]
	[m1]羅塔斯縣[/m]

షెవొహార్
謝奧哈爾縣
	[m1]షెవొహార్[/m]
	[m1]謝奧哈爾縣[/m]

పశ్చిమ చంపారణ్
西查姆帕蘭縣
	[m1]పశ్చిమ చంపారణ్[/m]
	[m1]西查姆帕蘭縣[/m]

వైశాలి
瓦伊沙利縣
	[m1]వైశాలి[/m]
	[m1]瓦伊沙利縣[/m]

సివన్
錫萬縣
	[m1]సివన్[/m]
	[m1]錫萬縣[/m]

సీతామర్హి
錫塔馬里縣
	[m1]సీతామర్హి[/m]
	[m1]錫塔馬里縣[/m]

శరన్
薩蘭縣
	[m1]శరన్[/m]
	[m1]薩蘭縣[/m]

బస్తర్ జిల్లా
巴斯塔县
	[m1]బస్తర్ జిల్లా[/m]
	[m1]巴斯塔县[/m]

బిలాస్‌పూర్
比拉斯布爾縣
	[m1]బిలాస్‌పూర్[/m]
	[m1]比拉斯布爾縣[/m]

బీజపుర్ (చత్తిస్ ఘడ్)
比賈布爾縣 (恰蒂斯加爾邦)
	[m1]బీజపుర్ (చత్తిస్ ఘడ్)[/m]
	[m1]比賈布爾縣 (恰蒂斯加爾邦)[/m]

దుర్గ్
杜爾格縣
	[m1]దుర్గ్[/m]
	[m1]杜爾格縣[/m]

ధమ్తారి
達姆塔里縣
	[m1]ధమ్తారి[/m]
	[m1]達姆塔里縣[/m]

దంతేవాడ
丹德瓦達縣
	[m1]దంతేవాడ[/m]
	[m1]丹德瓦達縣[/m]

పౌండ్ (పరిమాణం)
磅
	[m1]పౌండ్ (పరిమాణం)[/m]
	[m1]磅[/m]

ఇతర పదాల మొదటి అక్షరాల నుండి పుట్టిన పదం (ఏక్రానిం) మరియు ఇనీష్యలిజం
首字母縮略字
	[m1]ఇతర పదాల మొదటి అక్షరాల నుండి పుట్టిన పదం (ఏక్రానిం) మరియు ఇనీష్యలిజం[/m]
	[m1]首字母縮略字[/m]

ప్రోటోజోవా
原生動物
	[m1]ప్రోటోజోవా[/m]
	[m1]原生動物[/m]

మెకానికల్ ఇంజనీరింగ్
机械工程
	[m1]మెకానికల్ ఇంజనీరింగ్[/m]
	[m1]机械工程[/m]

ఇంటి పేర్లు
姓氏
	[m1]ఇంటి పేర్లు[/m]
	[m1]姓氏[/m]

గంట (పరికరం)
鐘 (敲擊器)
	[m1]గంట (పరికరం)[/m]
	[m1]鐘 (敲擊器)[/m]

స్వైన్ ఫ్లూ
2009年H1N1流感大流行
	[m1]స్వైన్ ఫ్లూ[/m]
	[m1]2009年H1N1流感大流行[/m]

ఎస్టర్
酯
	[m1]ఎస్టర్[/m]
	[m1]酯[/m]

ఆల్డిహైడు
醛
	[m1]ఆల్డిహైడు[/m]
	[m1]醛[/m]

డీప్ పర్పుల్
深紫
	[m1]డీప్ పర్పుల్[/m]
	[m1]深紫[/m]

రాక్షస గూళ్లు
支石墓
	[m1]రాక్షస గూళ్లు[/m]
	[m1]支石墓[/m]

వాక్యూమ్ క్లీనర్
吸塵機
	[m1]వాక్యూమ్ క్లీనర్[/m]
	[m1]吸塵機[/m]

బలిపీఠము
祭壇
	[m1]బలిపీఠము[/m]
	[m1]祭壇[/m]

ఇగ్లూ
冰屋
	[m1]ఇగ్లూ[/m]
	[m1]冰屋[/m]

తేయాకు
茶树
	[m1]తేయాకు[/m]
	[m1]茶树[/m]

కలుపు మొక్క
野草
	[m1]కలుపు మొక్క[/m]
	[m1]野草[/m]

సెగవ్యాధి
淋病
	[m1]సెగవ్యాధి[/m]
	[m1]淋病[/m]

ప్రయోగం
实验
	[m1]ప్రయోగం[/m]
	[m1]实验[/m]

ఉలిపిరి కాయలు
疣
	[m1]ఉలిపిరి కాయలు[/m]
	[m1]疣[/m]

రోనాల్డ్ రాస్
罗纳德·罗斯
	[m1]రోనాల్డ్ రాస్[/m]
	[m1]罗纳德·罗斯[/m]

ఇవాంజెలిస్టా టొర్రిసెల్లి
埃萬傑利斯塔·托里拆利
	[m1]ఇవాంజెలిస్టా టొర్రిసెల్లి[/m]
	[m1]埃萬傑利斯塔·托里拆利[/m]

డాక్టర్ నో
鐵金剛勇破神秘島
	[m1]డాక్టర్ నో[/m]
	[m1]鐵金剛勇破神秘島[/m]

కనిష్ఠ సామాన్య గుణిజం
最小公倍數
	[m1]కనిష్ఠ సామాన్య గుణిజం[/m]
	[m1]最小公倍數[/m]

సోడియమ్ హైడ్రాక్సైడ్
氢氧化钠
	[m1]సోడియమ్ హైడ్రాక్సైడ్[/m]
	[m1]氢氧化钠[/m]

ఖనిజాలు
矿石
	[m1]ఖనిజాలు[/m]
	[m1]矿石[/m]

తేనెటీగ
蜜蜂屬
	[m1]తేనెటీగ[/m]
	[m1]蜜蜂屬[/m]

హారియట్ టబ్‌మన్
哈莉特·塔布曼
	[m1]హారియట్ టబ్‌మన్[/m]
	[m1]哈莉特·塔布曼[/m]

కేసరము
雄蕊
	[m1]కేసరము[/m]
	[m1]雄蕊[/m]

ఈథరు
醚
	[m1]ఈథరు[/m]
	[m1]醚[/m]

రవి శంకర్
拉维·香卡
	[m1]రవి శంకర్[/m]
	[m1]拉维·香卡[/m]

మూలవాసులు
原住民
	[m1]మూలవాసులు[/m]
	[m1]原住民[/m]

చార్లీ షీన్
查理·辛
	[m1]చార్లీ షీన్[/m]
	[m1]查理·辛[/m]

తెలుగు వచనములు
数 (语法)
	[m1]తెలుగు వచనములు[/m]
	[m1]数 (语法)[/m]

రాతినార
石棉
	[m1]రాతినార[/m]
	[m1]石棉[/m]

పల్ప్ ఫిక్షన్ (చలన చిత్రం)
低俗小说
	[m1]పల్ప్ ఫిక్షన్ (చలన చిత్రం)[/m]
	[m1]低俗小说[/m]

పంటి చిగురు
牙齦
	[m1]పంటి చిగురు[/m]
	[m1]牙齦[/m]

జాన్ బోర్గ్
比约恩·博格
	[m1]జాన్ బోర్గ్[/m]
	[m1]比约恩·博格[/m]

పౌర్ణమి
满月
	[m1]పౌర్ణమి[/m]
	[m1]满月[/m]

రాబర్ట్‌ ఎడ్వర్డ్స్‌
罗伯特·爱德华兹
	[m1]రాబర్ట్‌ ఎడ్వర్డ్స్‌[/m]
	[m1]罗伯特·爱德华兹[/m]

రేడియో పౌనఃపున్య గుర్తింపు
射频识别
	[m1]రేడియో పౌనఃపున్య గుర్తింపు[/m]
	[m1]射频识别[/m]

సిడ్నీ షెల్డన్
西德尼·谢尔顿
	[m1]సిడ్నీ షెల్డన్[/m]
	[m1]西德尼·谢尔顿[/m]

గోమేదికం
石榴石
	[m1]గోమేదికం[/m]
	[m1]石榴石[/m]

పరుగు (రన్)
跑步
	[m1]పరుగు (రన్)[/m]
	[m1]跑步[/m]

క్రైస్తవుడు
基督徒
	[m1]క్రైస్తవుడు[/m]
	[m1]基督徒[/m]

సీలియేటా
纤毛虫
	[m1]సీలియేటా[/m]
	[m1]纤毛虫[/m]

మజ్జిగ
酪漿
	[m1]మజ్జిగ[/m]
	[m1]酪漿[/m]

మాగ్నస్ కార్ల్‌సన్
馬格努斯·卡爾森
	[m1]మాగ్నస్ కార్ల్‌సన్[/m]
	[m1]馬格努斯·卡爾森[/m]

మిర్జా గాలిబ్
米尔扎·迦利布
	[m1]మిర్జా గాలిబ్[/m]
	[m1]米尔扎·迦利布[/m]

కాపర్ సల్ఫేట్
硫酸铜
	[m1]కాపర్ సల్ఫేట్[/m]
	[m1]硫酸铜[/m]

మంగలి
理发师
	[m1]మంగలి[/m]
	[m1]理发师[/m]

మెగా
兆 (前綴)
	[m1]మెగా[/m]
	[m1]兆 (前綴)[/m]

జనపనార
黄麻
	[m1]జనపనార[/m]
	[m1]黄麻[/m]

పుష్ప రక్షక పత్రం
花萼
	[m1]పుష్ప రక్షక పత్రం[/m]
	[m1]花萼[/m]

ది బోర్న్ అల్టిమేటం (చలనచిత్రం)
神鬼認證：最後通牒
	[m1]ది బోర్న్ అల్టిమేటం (చలనచిత్రం)[/m]
	[m1]神鬼認證：最後通牒[/m]

పక్షవాతం
瘫痪
	[m1]పక్షవాతం[/m]
	[m1]瘫痪[/m]

రాబర్ట్ లుకాస్
小罗伯特·卢卡斯
	[m1]రాబర్ట్ లుకాస్[/m]
	[m1]小罗伯特·卢卡斯[/m]

పూరేకు
花瓣
	[m1]పూరేకు[/m]
	[m1]花瓣[/m]

నోబెల్ పూలు
春蘭
	[m1]నోబెల్ పూలు[/m]
	[m1]春蘭[/m]

హరగోవింద్ ఖొరానా
哈爾·葛賓·科拉納
	[m1]హరగోవింద్ ఖొరానా[/m]
	[m1]哈爾·葛賓·科拉納[/m]

అగ్నిమాపక శాఖ
消防員
	[m1]అగ్నిమాపక శాఖ[/m]
	[m1]消防員[/m]

మధ్య ఢిల్లీ
中德里
	[m1]మధ్య ఢిల్లీ[/m]
	[m1]中德里[/m]

నార్త్ గోవా
北果阿縣
	[m1]నార్త్ గోవా[/m]
	[m1]北果阿縣[/m]

పరీక్ష నాళిక
试管
	[m1]పరీక్ష నాళిక[/m]
	[m1]试管[/m]

సౌత్ గోవా
南果阿县
	[m1]సౌత్ గోవా[/m]
	[m1]南果阿县[/m]

వినోద భరితమైన విలువిద్యా ప్రదర్శనలు
射箭
	[m1]వినోద భరితమైన విలువిద్యా ప్రదర్శనలు[/m]
	[m1]射箭[/m]

ధ్యానం
冥想
	[m1]ధ్యానం[/m]
	[m1]冥想[/m]

గిగా-
吉咖
	[m1]గిగా-[/m]
	[m1]吉咖[/m]

టెరా-
太拉
	[m1]టెరా-[/m]
	[m1]太拉[/m]

ఎ. ఆర్. రెహమాన్
A·R·拉曼
	[m1]ఎ. ఆర్. రెహమాన్[/m]
	[m1]A·R·拉曼[/m]

ఇంక్‌జెట్ ప్రింటర్
噴墨印表機
	[m1]ఇంక్‌జెట్ ప్రింటర్[/m]
	[m1]噴墨印表機[/m]

దేశాల జాబితా – తలసరి నామినల్ జి.డి.పి. క్రమంలో
各国人均国内生产总值列表 (国际汇率)
	[m1]దేశాల జాబితా – తలసరి నామినల్ జి.డి.పి. క్రమంలో[/m]
	[m1]各国人均国内生产总值列表 (国际汇率)[/m]

రోటరీ క్లబ్
國際扶輪
	[m1]రోటరీ క్లబ్[/m]
	[m1]國際扶輪[/m]

ఇంగువ
阿魏
	[m1]ఇంగువ[/m]
	[m1]阿魏[/m]

మాలకాకి
大嘴乌鸦
	[m1]మాలకాకి[/m]
	[m1]大嘴乌鸦[/m]

హుసైన్ ఇబ్న్ అలీ
侯赛因·本·阿里·本·阿比·塔利卜
	[m1]హుసైన్ ఇబ్న్ అలీ[/m]
	[m1]侯赛因·本·阿里·本·阿比·塔利卜[/m]

మన్మథుడు
伽摩
	[m1]మన్మథుడు[/m]
	[m1]伽摩[/m]

రాధ
拉達
	[m1]రాధ[/m]
	[m1]拉達[/m]

రినైటిస్‌
鼻炎
	[m1]రినైటిస్‌[/m]
	[m1]鼻炎[/m]

బాట్‌మాన్ (1989 చిత్రం)
蝙蝠俠 (1989年電影)
	[m1]బాట్‌మాన్ (1989 చిత్రం)[/m]
	[m1]蝙蝠俠 (1989年電影)[/m]

రామన్ మెగసెసే
拉蒙·麥格塞塞
	[m1]రామన్ మెగసెసే[/m]
	[m1]拉蒙·麥格塞塞[/m]

చుండ్రు
头皮屑
	[m1]చుండ్రు[/m]
	[m1]头皮屑[/m]

ఆక్సి అసిటిలిన్ వెల్డింగు
气焊和气割
	[m1]ఆక్సి అసిటిలిన్ వెల్డింగు[/m]
	[m1]气焊和气割[/m]

గ్రాండ్ కేనియన్
科羅拉多大峽谷
	[m1]గ్రాండ్ కేనియన్[/m]
	[m1]科羅拉多大峽谷[/m]

మాగ్నోలియేసి
木兰科
	[m1]మాగ్నోలియేసి[/m]
	[m1]木兰科[/m]

క్లోనింగ్
克隆
	[m1]క్లోనింగ్[/m]
	[m1]克隆[/m]

అమేడియో మొడిగ్లియాని
阿梅代奥·莫迪利亚尼
	[m1]అమేడియో మొడిగ్లియాని[/m]
	[m1]阿梅代奥·莫迪利亚尼[/m]

సమాచార వ్యవస్థలు
信息系统
	[m1]సమాచార వ్యవస్థలు[/m]
	[m1]信息系统[/m]

మెలోప్సిట్టాసిని
虎皮鸚鵡
	[m1]మెలోప్సిట్టాసిని[/m]
	[m1]虎皮鸚鵡[/m]

అవస్థాపన సౌకర్యాలు
基础设施
	[m1]అవస్థాపన సౌకర్యాలు[/m]
	[m1]基础设施[/m]

అలీసియా కీస్
艾莉西亚·凯斯
	[m1]అలీసియా కీస్[/m]
	[m1]艾莉西亚·凯斯[/m]

ఆక్యుపంక్చర్
针灸
	[m1]ఆక్యుపంక్చర్[/m]
	[m1]针灸[/m]

హిల్లరీ డఫ్
希拉里·达夫
	[m1]హిల్లరీ డఫ్[/m]
	[m1]希拉里·达夫[/m]

వొడఫోన్
沃达丰
	[m1]వొడఫోన్[/m]
	[m1]沃达丰[/m]

హెర్మన్ రోషాక్
赫曼·羅夏克
	[m1]హెర్మన్ రోషాక్[/m]
	[m1]赫曼·羅夏克[/m]

రాబందు
禿鷲
	[m1]రాబందు[/m]
	[m1]禿鷲[/m]

గోల్డ్ ఫిష్
鲫鱼
	[m1]గోల్డ్ ఫిష్[/m]
	[m1]鲫鱼[/m]

వెనెస్సా హడ్జెన్స్
凡妮莎·哈金斯
	[m1]వెనెస్సా హడ్జెన్స్[/m]
	[m1]凡妮莎·哈金斯[/m]

ఫ్లాస్టిక్ కాలుష్యం
壓力 (醫學)
	[m1]ఫ్లాస్టిక్ కాలుష్యం[/m]
	[m1]壓力 (醫學)[/m]

భూపరివేష్టిత దేశం
內陸國家
	[m1]భూపరివేష్టిత దేశం[/m]
	[m1]內陸國家[/m]

ఆవిష్కరణ
发明
	[m1]ఆవిష్కరణ[/m]
	[m1]发明[/m]

రాయల్ సొసైటీ
皇家学会
	[m1]రాయల్ సొసైటీ[/m]
	[m1]皇家学会[/m]

జకాత్
天課
	[m1]జకాత్[/m]
	[m1]天課[/m]

స్కార్పియన్స్ (బ్యాండ్)
蝎子乐队
	[m1]స్కార్పియన్స్ (బ్యాండ్)[/m]
	[m1]蝎子乐队[/m]

కిస్ (బ్యాండ్)
Kiss合唱團
	[m1]కిస్ (బ్యాండ్)[/m]
	[m1]Kiss合唱團[/m]

వానపాము
蚯蚓
	[m1]వానపాము[/m]
	[m1]蚯蚓[/m]

డయాబెటిస్ మెల్లిటస్ రకం 1
1型糖尿病
	[m1]డయాబెటిస్ మెల్లిటస్ రకం 1[/m]
	[m1]1型糖尿病[/m]

వాషింగ్ మెషీన్
洗衣機
	[m1]వాషింగ్ మెషీన్[/m]
	[m1]洗衣機[/m]

ధరిత్రి దినోత్సవం
世界地球日
	[m1]ధరిత్రి దినోత్సవం[/m]
	[m1]世界地球日[/m]

రుచి
味觉
	[m1]రుచి[/m]
	[m1]味觉[/m]

ప్లాటీహెల్మింథిస్
扁形动物门
	[m1]ప్లాటీహెల్మింథిస్[/m]
	[m1]扁形动物门[/m]

స్లమ్‌డాగ్ మిలియనీర్
貧民百萬富翁
	[m1]స్లమ్‌డాగ్ మిలియనీర్[/m]
	[m1]貧民百萬富翁[/m]

సాల్మా హాయక్
莎瑪·希恩
	[m1]సాల్మా హాయక్[/m]
	[m1]莎瑪·希恩[/m]

కమలాపండు
橘
	[m1]కమలాపండు[/m]
	[m1]橘[/m]

రంపం
鋸
	[m1]రంపం[/m]
	[m1]鋸[/m]

సముద్రమట్టం
海平面
	[m1]సముద్రమట్టం[/m]
	[m1]海平面[/m]

ఇమామ్
伊玛目
	[m1]ఇమామ్[/m]
	[m1]伊玛目[/m]

ఎడ్వర్డ్ నార్టన్
爱德华·诺顿
	[m1]ఎడ్వర్డ్ నార్టన్[/m]
	[m1]爱德华·诺顿[/m]

దూరం
距离
	[m1]దూరం[/m]
	[m1]距离[/m]

హన్నా మోంటానా
孟漢娜
	[m1]హన్నా మోంటానా[/m]
	[m1]孟漢娜[/m]

వ్యావహారికసత్తావాదం
实用主义
	[m1]వ్యావహారికసత్తావాదం[/m]
	[m1]实用主义[/m]

కిండర్ గార్టెన్ (బాల విహార్)
幼稚園
	[m1]కిండర్ గార్టెన్ (బాల విహార్)[/m]
	[m1]幼稚園[/m]

కండర సంకోచము
肌肉收缩
	[m1]కండర సంకోచము[/m]
	[m1]肌肉收缩[/m]

మంగళూరు
门格洛尔
	[m1]మంగళూరు[/m]
	[m1]门格洛尔[/m]

ఫోలిక్ ఆమ్లం
叶酸
	[m1]ఫోలిక్ ఆమ్లం[/m]
	[m1]叶酸[/m]

వాంతి
呕吐
	[m1]వాంతి[/m]
	[m1]呕吐[/m]

పెర్ల్ నౌకాశ్రయం
珍珠港
	[m1]పెర్ల్ నౌకాశ్రయం[/m]
	[m1]珍珠港[/m]

అలో
芦荟
	[m1]అలో[/m]
	[m1]芦荟[/m]

బాంబు
炸弹
	[m1]బాంబు[/m]
	[m1]炸弹[/m]

గర్భాదానము
受精
	[m1]గర్భాదానము[/m]
	[m1]受精[/m]

సిరా
墨水
	[m1]సిరా[/m]
	[m1]墨水[/m]

నీలమణి
蓝宝石
	[m1]నీలమణి[/m]
	[m1]蓝宝石[/m]

పెనం
平底锅
	[m1]పెనం[/m]
	[m1]平底锅[/m]

శుక్లము
白内障
	[m1]శుక్లము[/m]
	[m1]白内障[/m]

పంచభుజి
五边形
	[m1]పంచభుజి[/m]
	[m1]五边形[/m]

కలం పేరు
筆名
	[m1]కలం పేరు[/m]
	[m1]筆名[/m]

మైక్రోవేవ్ ఓవెన్
微波炉
	[m1]మైక్రోవేవ్ ఓవెన్[/m]
	[m1]微波炉[/m]

లెవీ స్ట్రాస్ అండ్ కో.
Levi's
	[m1]లెవీ స్ట్రాస్ అండ్ కో.[/m]
	[m1]Levi's[/m]

కొలెస్టరాల్‌
脂肪
	[m1]కొలెస్టరాల్‌[/m]
	[m1]脂肪[/m]

గిట్ట
蹄
	[m1]గిట్ట[/m]
	[m1]蹄[/m]

నైరూప్య కళ
抽象藝術
	[m1]నైరూప్య కళ[/m]
	[m1]抽象藝術[/m]

క్యూబా క్షిపణి సంక్షోభం
古巴导弹危机
	[m1]క్యూబా క్షిపణి సంక్షోభం[/m]
	[m1]古巴导弹危机[/m]

ఇంద్రుడు
因陀羅
	[m1]ఇంద్రుడు[/m]
	[m1]因陀羅[/m]

బయోఇన్ఫర్మేటిక్స్
生物信息学
	[m1]బయోఇన్ఫర్మేటిక్స్[/m]
	[m1]生物信息学[/m]

రొమ్ము కాన్సర్
乳癌
	[m1]రొమ్ము కాన్సర్[/m]
	[m1]乳癌[/m]

పునర్జన్మ
轉世
	[m1]పునర్జన్మ[/m]
	[m1]轉世[/m]

జాన్ నాష్
约翰·福布斯·纳什
	[m1]జాన్ నాష్[/m]
	[m1]约翰·福布斯·纳什[/m]

భారతదేశ విభజన
印巴分治
	[m1]భారతదేశ విభజన[/m]
	[m1]印巴分治[/m]

ట్రఫాల్గర్ స్క్వేర్
特拉法加廣場
	[m1]ట్రఫాల్గర్ స్క్వేర్[/m]
	[m1]特拉法加廣場[/m]

చంద్రశేఖరేంద్ర సరస్వతి స్వామి
帕特里克·怀特
	[m1]చంద్రశేఖరేంద్ర సరస్వతి స్వామి[/m]
	[m1]帕特里克·怀特[/m]

బోను
籠
	[m1]బోను[/m]
	[m1]籠[/m]

రక్త విరేచనాలు
痢疾
	[m1]రక్త విరేచనాలు[/m]
	[m1]痢疾[/m]

దుగోంగ్
儒艮
	[m1]దుగోంగ్[/m]
	[m1]儒艮[/m]

హ్యూ జాక్‌మన్
休·傑克曼
	[m1]హ్యూ జాక్‌మన్[/m]
	[m1]休·傑克曼[/m]

యతి (ఒక వింత జీవి)
雪人 (傳說生物)
	[m1]యతి (ఒక వింత జీవి)[/m]
	[m1]雪人 (傳說生物)[/m]

తొడ
大腿
	[m1]తొడ[/m]
	[m1]大腿[/m]

అడోబీ ఫోటోషాప్
Adobe Photoshop
	[m1]అడోబీ ఫోటోషాప్[/m]
	[m1]Adobe Photoshop[/m]

లండన్ వంతెన
伦敦桥
	[m1]లండన్ వంతెన[/m]
	[m1]伦敦桥[/m]

గండభేరుండము
狮鹫
	[m1]గండభేరుండము[/m]
	[m1]狮鹫[/m]

మక్‌బెత్
馬克白
	[m1]మక్‌బెత్[/m]
	[m1]馬克白[/m]

జార్జ్ మైకేల్
乔治·迈克尔
	[m1]జార్జ్ మైకేల్[/m]
	[m1]乔治·迈克尔[/m]

సృష్ఠివాదం
創造論
	[m1]సృష్ఠివాదం[/m]
	[m1]創造論[/m]

భ్రాంతి
幻觉
	[m1]భ్రాంతి[/m]
	[m1]幻觉[/m]

పొగ
煙
	[m1]పొగ[/m]
	[m1]煙[/m]

కీచురాయి
蝉
	[m1]కీచురాయి[/m]
	[m1]蝉[/m]

చూయింగ్ గమ్
口香糖
	[m1]చూయింగ్ గమ్[/m]
	[m1]口香糖[/m]

దాలియా
大麗菊
	[m1]దాలియా[/m]
	[m1]大麗菊[/m]

కెలోరి
卡路里
	[m1]కెలోరి[/m]
	[m1]卡路里[/m]

అనుమస్తిష్కము
小脑
	[m1]అనుమస్తిష్కము[/m]
	[m1]小脑[/m]

హారూన్ రషీద్
哈伦·拉希德
	[m1]హారూన్ రషీద్[/m]
	[m1]哈伦·拉希德[/m]

టాక్సోప్లాస్మా
弓形虫
	[m1]టాక్సోప్లాస్మా[/m]
	[m1]弓形虫[/m]

ఎయిర్ ఫ్రాన్స్
法國航空
	[m1]ఎయిర్ ఫ్రాన్స్[/m]
	[m1]法國航空[/m]

సైంటాలజీ
山達基
	[m1]సైంటాలజీ[/m]
	[m1]山達基[/m]

పాల్ క్రుగ్మాన్
保羅·克魯格曼
	[m1]పాల్ క్రుగ్మాన్[/m]
	[m1]保羅·克魯格曼[/m]

అన్నా కోర్నికోవా
安娜·庫妮可娃
	[m1]అన్నా కోర్నికోవా[/m]
	[m1]安娜·庫妮可娃[/m]

వాయు కాలుష్యం
空氣污染
	[m1]వాయు కాలుష్యం[/m]
	[m1]空氣污染[/m]

అనస్థీషియా
麻醉學
	[m1]అనస్థీషియా[/m]
	[m1]麻醉學[/m]

డిటర్మినిజం
決定論
	[m1]డిటర్మినిజం[/m]
	[m1]決定論[/m]

ఛలోక్తి
笑話
	[m1]ఛలోక్తి[/m]
	[m1]笑話[/m]

కోబాల్
COBOL
	[m1]కోబాల్[/m]
	[m1]COBOL[/m]

టామ్ మరియు జెర్రీ
猫和老鼠
	[m1]టామ్ మరియు జెర్రీ[/m]
	[m1]猫和老鼠[/m]

ఆదర్శధామం
乌托邦
	[m1]ఆదర్శధామం[/m]
	[m1]乌托邦[/m]

వెబ్ 2.0
Web 2.0
	[m1]వెబ్ 2.0[/m]
	[m1]Web 2.0[/m]

వెల్డింగ్
焊接
	[m1]వెల్డింగ్[/m]
	[m1]焊接[/m]

ప్రొపేన్
丙烷
	[m1]ప్రొపేన్[/m]
	[m1]丙烷[/m]

గొల్లభామ (కీటకం)
螳螂
	[m1]గొల్లభామ (కీటకం)[/m]
	[m1]螳螂[/m]

విమ్
Vim
	[m1]విమ్[/m]
	[m1]Vim[/m]

సంభాషణ
对话
	[m1]సంభాషణ[/m]
	[m1]对话[/m]

సాసేజ్ (నంజుడు కూర)
香腸
	[m1]సాసేజ్ (నంజుడు కూర)[/m]
	[m1]香腸[/m]

లక్ష్మి
吉祥天女
	[m1]లక్ష్మి[/m]
	[m1]吉祥天女[/m]

ఫ్లోరా (వృక్ష జాతులు)
植物相
	[m1]ఫ్లోరా (వృక్ష జాతులు)[/m]
	[m1]植物相[/m]

యునైటెడ్ స్టేట్స్ లైబ్రరీ ఆఫ్ కాంగ్రెస్
國會圖書館 (美國)
	[m1]యునైటెడ్ స్టేట్స్ లైబ్రరీ ఆఫ్ కాంగ్రెస్[/m]
	[m1]國會圖書館 (美國)[/m]

హిజ్రత్
希吉拉
	[m1]హిజ్రత్[/m]
	[m1]希吉拉[/m]

వ్యాపార సంస్థ వనరుల ప్రణాళికా రచన
企业资源计划
	[m1]వ్యాపార సంస్థ వనరుల ప్రణాళికా రచన[/m]
	[m1]企业资源计划[/m]

మంత్రం
曼怛罗
	[m1]మంత్రం[/m]
	[m1]曼怛罗[/m]

వ్యవసాయదారుడు
農夫
	[m1]వ్యవసాయదారుడు[/m]
	[m1]農夫[/m]

సోఫా
沙發
	[m1]సోఫా[/m]
	[m1]沙發[/m]

కార్యకర్త
企业家
	[m1]కార్యకర్త[/m]
	[m1]企业家[/m]

బూమరాంగ్
回力镖
	[m1]బూమరాంగ్[/m]
	[m1]回力镖[/m]

భారతదేశం యొక్క రాష్ట్రాలు మరియు కేంద్రపాలిత ప్రాంతాలు
印度各邦和中央直辖区
	[m1]భారతదేశం యొక్క రాష్ట్రాలు మరియు కేంద్రపాలిత ప్రాంతాలు[/m]
	[m1]印度各邦和中央直辖区[/m]

సముచిత వినియోగం
合理使用
	[m1]సముచిత వినియోగం[/m]
	[m1]合理使用[/m]

నల్లమందు
罌粟
	[m1]నల్లమందు[/m]
	[m1]罌粟[/m]

స్మిత్‌సోనియన్ సంస్థ
史密森尼学会
	[m1]స్మిత్‌సోనియన్ సంస్థ[/m]
	[m1]史密森尼学会[/m]

పతకం
獎章
	[m1]పతకం[/m]
	[m1]獎章[/m]

లినక్స్ పంపకం
Linux发行版
	[m1]లినక్స్ పంపకం[/m]
	[m1]Linux发行版[/m]

జలాశయము
水庫
	[m1]జలాశయము[/m]
	[m1]水庫[/m]

పిండోత్పత్తి
胚胎学
	[m1]పిండోత్పత్తి[/m]
	[m1]胚胎学[/m]

క్రిస్ ఏంజెల్
克里斯·安吉尔
	[m1]క్రిస్ ఏంజెల్[/m]
	[m1]克里斯·安吉尔[/m]

తువ్వాలు
毛巾
	[m1]తువ్వాలు[/m]
	[m1]毛巾[/m]

హెన్రీ కేవిండిష్
亨利·卡文迪什
	[m1]హెన్రీ కేవిండిష్[/m]
	[m1]亨利·卡文迪什[/m]

అంటువ్యాధి
傳染病
	[m1]అంటువ్యాధి[/m]
	[m1]傳染病[/m]

హెపటైటిస్
肝炎
	[m1]హెపటైటిస్[/m]
	[m1]肝炎[/m]

అత్తరు
香水
	[m1]అత్తరు[/m]
	[m1]香水[/m]

అనోరెక్సియా నెర్వోసా
神经性厌食症
	[m1]అనోరెక్సియా నెర్వోసా[/m]
	[m1]神经性厌食症[/m]

గరిష్ఠ సామాన్య భాజకం
最大公因數
	[m1]గరిష్ఠ సామాన్య భాజకం[/m]
	[m1]最大公因數[/m]

బైపోలార్ డిజార్డర్
躁鬱症
	[m1]బైపోలార్ డిజార్డర్[/m]
	[m1]躁鬱症[/m]

హంఫ్రీ డేవీ
汉弗里·戴维
	[m1]హంఫ్రీ డేవీ[/m]
	[m1]汉弗里·戴维[/m]

యవ్వనం
青少年
	[m1]యవ్వనం[/m]
	[m1]青少年[/m]

రబ్బరు
橡膠
	[m1]రబ్బరు[/m]
	[m1]橡膠[/m]

గవర్నరు
省长
	[m1]గవర్నరు[/m]
	[m1]省长[/m]

కాళికాదేవి
时母
	[m1]కాళికాదేవి[/m]
	[m1]时母[/m]

సానియా మీర్జా
萨尼娅·米尔扎
	[m1]సానియా మీర్జా[/m]
	[m1]萨尼娅·米尔扎[/m]

నిసీరియా
奈瑟菌屬
	[m1]నిసీరియా[/m]
	[m1]奈瑟菌屬[/m]

స్టైలిడియేసి
花柱草科
	[m1]స్టైలిడియేసి[/m]
	[m1]花柱草科[/m]

స్టెమోనేసి
百部科
	[m1]స్టెమోనేసి[/m]
	[m1]百部科[/m]

ఆర్గోఫిల్లేసి
雪叶科
	[m1]ఆర్గోఫిల్లేసి[/m]
	[m1]雪叶科[/m]

సిట్రుల్లస్
西瓜属
	[m1]సిట్రుల్లస్[/m]
	[m1]西瓜属[/m]

పండుగ
节日
	[m1]పండుగ[/m]
	[m1]节日[/m]

ఆయుర్వేదం
阿育吠陀
	[m1]ఆయుర్వేదం[/m]
	[m1]阿育吠陀[/m]

డేవిస్ కప్
台維斯盃
	[m1]డేవిస్ కప్[/m]
	[m1]台維斯盃[/m]

షోరియా
娑羅屬
	[m1]షోరియా[/m]
	[m1]娑羅屬[/m]

గట్టిఫెరె
金絲桃科
	[m1]గట్టిఫెరె[/m]
	[m1]金絲桃科[/m]

ఎసిటోబాక్టర్
醋杆菌属
	[m1]ఎసిటోబాక్టర్[/m]
	[m1]醋杆菌属[/m]

అభివృద్ధి చెందిన దేశం
已開發國家
	[m1]అభివృద్ధి చెందిన దేశం[/m]
	[m1]已開發國家[/m]

అమర్త్యా సేన్
阿马蒂亚·库马尔·森
	[m1]అమర్త్యా సేన్[/m]
	[m1]阿马蒂亚·库马尔·森[/m]

ఎలక్ట్రాన్ సూక్ష్మదర్శిని
电子显微镜
	[m1]ఎలక్ట్రాన్ సూక్ష్మదర్శిని[/m]
	[m1]电子显微镜[/m]

రీసైక్లింగ్
資源回收
	[m1]రీసైక్లింగ్[/m]
	[m1]資源回收[/m]

రేసుకుక్కలు
豺
	[m1]రేసుకుక్కలు[/m]
	[m1]豺[/m]

విటెక్స్
牡荆属
	[m1]విటెక్స్[/m]
	[m1]牡荆属[/m]

జీలకర్ర
孜然
	[m1]జీలకర్ర[/m]
	[m1]孜然[/m]

విగ్నా
豇豆属
	[m1]విగ్నా[/m]
	[m1]豇豆属[/m]

అబూటిలాన్
苘麻属
	[m1]అబూటిలాన్[/m]
	[m1]苘麻属[/m]

యమునా నది
亞穆納河
	[m1]యమునా నది[/m]
	[m1]亞穆納河[/m]

ఫ్యాక్స్
傳真
	[m1]ఫ్యాక్స్[/m]
	[m1]傳真[/m]

థామస్ హార్డీ
托马斯·哈代
	[m1]థామస్ హార్డీ[/m]
	[m1]托马斯·哈代[/m]

హత్య
謀殺
	[m1]హత్య[/m]
	[m1]謀殺[/m]

మదరసా
伊斯蘭學校
	[m1]మదరసా[/m]
	[m1]伊斯蘭學校[/m]

టిరోకార్పస్
紫檀属
	[m1]టిరోకార్పస్[/m]
	[m1]紫檀属[/m]

డిస్లెక్సియా
失讀症
	[m1]డిస్లెక్సియా[/m]
	[m1]失讀症[/m]

డునెడిన్
但尼丁
	[m1]డునెడిన్[/m]
	[m1]但尼丁[/m]

గిలక (హెర్నియా)
疝
	[m1]గిలక (హెర్నియా)[/m]
	[m1]疝[/m]

గౌటు
痛风
	[m1]గౌటు[/m]
	[m1]痛风[/m]

కాలు
腿
	[m1]కాలు[/m]
	[m1]腿[/m]

భారతదేశ చరిత్ర
印度历史
	[m1]భారతదేశ చరిత్ర[/m]
	[m1]印度历史[/m]

విద్యుదయస్కాంత వర్ణపటం
電磁波譜
	[m1]విద్యుదయస్కాంత వర్ణపటం[/m]
	[m1]電磁波譜[/m]

అసిటిలిన్
乙炔
	[m1]అసిటిలిన్[/m]
	[m1]乙炔[/m]

మెంతులు
胡芦巴
	[m1]మెంతులు[/m]
	[m1]胡芦巴[/m]

ఫిలాంథేసి
叶下珠科
	[m1]ఫిలాంథేసి[/m]
	[m1]叶下珠科[/m]

ముస్లిం బ్రదర్‌హుడ్
穆斯林兄弟會
	[m1]ముస్లిం బ్రదర్‌హుడ్[/m]
	[m1]穆斯林兄弟會[/m]

పచ్చకామెర్లు
黄疸
	[m1]పచ్చకామెర్లు[/m]
	[m1]黄疸[/m]

వీపు
背
	[m1]వీపు[/m]
	[m1]背[/m]

తెగలు
部落
	[m1]తెగలు[/m]
	[m1]部落[/m]

ప్రోసోపిస్
牧豆树属
	[m1]ప్రోసోపిస్[/m]
	[m1]牧豆树属[/m]

వర్ణాంధత్వం
色盲
	[m1]వర్ణాంధత్వం[/m]
	[m1]色盲[/m]

వివృతబీజాలు
裸子植物
	[m1]వివృతబీజాలు[/m]
	[m1]裸子植物[/m]

దంత క్షయం
龋齿
	[m1]దంత క్షయం[/m]
	[m1]龋齿[/m]

ప్లేగు
鼠疫
	[m1]ప్లేగు[/m]
	[m1]鼠疫[/m]

పార్శ్వపు తలనొప్పి
偏頭痛
	[m1]పార్శ్వపు తలనొప్పి[/m]
	[m1]偏頭痛[/m]

వివర్తనం
衍射
	[m1]వివర్తనం[/m]
	[m1]衍射[/m]

యాంటి ఆక్సిడెంట్
抗氧化剂
	[m1]యాంటి ఆక్సిడెంట్[/m]
	[m1]抗氧化剂[/m]

జిహోలార్నిస్
热河鸟
	[m1]జిహోలార్నిస్[/m]
	[m1]热河鸟[/m]

ప్రధమచికిత్స
急救
	[m1]ప్రధమచికిత్స[/m]
	[m1]急救[/m]

అంగస్తంభన
勃起
	[m1]అంగస్తంభన[/m]
	[m1]勃起[/m]

రాచెల్ వీజ్
麗素·慧絲
	[m1]రాచెల్ వీజ్[/m]
	[m1]麗素·慧絲[/m]

సొలనేసి
茄科
	[m1]సొలనేసి[/m]
	[m1]茄科[/m]

మాజిక్ జాన్సన్
魔术师约翰逊
	[m1]మాజిక్ జాన్సన్[/m]
	[m1]魔术师约翰逊[/m]

బ్యుటేన్
丁烷
	[m1]బ్యుటేన్[/m]
	[m1]丁烷[/m]

టూత్ బ్రష్
牙刷
	[m1]టూత్ బ్రష్[/m]
	[m1]牙刷[/m]

పోలో
马球
	[m1]పోలో[/m]
	[m1]马球[/m]

కాండం
茎
	[m1]కాండం[/m]
	[m1]茎[/m]

ధర్మము
法 (印度哲學)
	[m1]ధర్మము[/m]
	[m1]法 (印度哲學)[/m]

వృశ్చిక రాశి
天蝎宫
	[m1]వృశ్చిక రాశి[/m]
	[m1]天蝎宫[/m]

న్యూటన్ విశ్వగురుత్వాకర్షణ సిద్ధాంతం
牛顿万有引力定律
	[m1]న్యూటన్ విశ్వగురుత్వాకర్షణ సిద్ధాంతం[/m]
	[m1]牛顿万有引力定律[/m]

అజాక్స్ (ప్రోగ్రామింగ్)
AJAX
	[m1]అజాక్స్ (ప్రోగ్రామింగ్)[/m]
	[m1]AJAX[/m]

తక్కెడ
計重秤
	[m1]తక్కెడ[/m]
	[m1]計重秤[/m]

పంపు
泵
	[m1]పంపు[/m]
	[m1]泵[/m]

పరాగసంపర్కము
传粉
	[m1]పరాగసంపర్కము[/m]
	[m1]传粉[/m]

టర్రిటోప్సిస్ నూట్రికోలా
灯塔水母
	[m1]టర్రిటోప్సిస్ నూట్రికోలా[/m]
	[m1]灯塔水母[/m]

మార్టినా హింగిస్
玛蒂娜·辛吉斯
	[m1]మార్టినా హింగిస్[/m]
	[m1]玛蒂娜·辛吉斯[/m]

టీకా
疫苗
	[m1]టీకా[/m]
	[m1]疫苗[/m]

కార్బాక్సిలిక్ ఆమ్లం
羧酸
	[m1]కార్బాక్సిలిక్ ఆమ్లం[/m]
	[m1]羧酸[/m]

కోరింత దగ్గు
百日咳
	[m1]కోరింత దగ్గు[/m]
	[m1]百日咳[/m]

క్విన్ ఆఫ్ ఆండీస్
萵氏普亞鳳梨
	[m1]క్విన్ ఆఫ్ ఆండీస్[/m]
	[m1]萵氏普亞鳳梨[/m]

లాలాజల గ్రంధులు
唾腺
	[m1]లాలాజల గ్రంధులు[/m]
	[m1]唾腺[/m]

ఏడాకుల చెట్టు
黑板樹
	[m1]ఏడాకుల చెట్టు[/m]
	[m1]黑板樹[/m]

సెలాస్ట్రేసి
卫矛科
	[m1]సెలాస్ట్రేసి[/m]
	[m1]卫矛科[/m]

ఒల్మెక్ నాగరికత
奥尔梅克文明
	[m1]ఒల్మెక్ నాగరికత[/m]
	[m1]奥尔梅克文明[/m]

రషోమాన్
羅生門 (電影)
	[m1]రషోమాన్[/m]
	[m1]羅生門 (電影)[/m]

భారతదేశ అధికారిక భాషలు
印度语言
	[m1]భారతదేశ అధికారిక భాషలు[/m]
	[m1]印度语言[/m]

తెల్లబూరుగ
吉贝
	[m1]తెల్లబూరుగ[/m]
	[m1]吉贝[/m]

యుగాంతం
2012年預言
	[m1]యుగాంతం[/m]
	[m1]2012年預言[/m]

స్వేచ్ఛా పతనం
自由落體
	[m1]స్వేచ్ఛా పతనం[/m]
	[m1]自由落體[/m]

గోల్డ్ కోస్ట్, క్వీన్స్‌‌ల్యాండ్
黄金海岸 (澳大利亚)
	[m1]గోల్డ్ కోస్ట్, క్వీన్స్‌‌ల్యాండ్[/m]
	[m1]黄金海岸 (澳大利亚)[/m]

సంఖ్యాశాస్త్రము
數秘術
	[m1]సంఖ్యాశాస్త్రము[/m]
	[m1]數秘術[/m]

ఎన్క్రిప్షన్
加密
	[m1]ఎన్క్రిప్షన్[/m]
	[m1]加密[/m]

పట్టభద్రుడు
研究生
	[m1]పట్టభద్రుడు[/m]
	[m1]研究生[/m]

అగ్ని క్షిపణులు
烈火-3弹道导弹
	[m1]అగ్ని క్షిపణులు[/m]
	[m1]烈火-3弹道导弹[/m]

సూది
針
	[m1]సూది[/m]
	[m1]針[/m]

పేకాట
卡片遊戲
	[m1]పేకాట[/m]
	[m1]卡片遊戲[/m]

పాలిథిలిన్
聚乙烯
	[m1]పాలిథిలిన్[/m]
	[m1]聚乙烯[/m]

ముద్రణా యంత్రం
印刷机
	[m1]ముద్రణా యంత్రం[/m]
	[m1]印刷机[/m]

మహా శ్వేతాదేవి
玛哈丝维塔·黛维
	[m1]మహా శ్వేతాదేవి[/m]
	[m1]玛哈丝维塔·黛维[/m]

భారతీయ నాగ జెముడు
梨果仙人掌
	[m1]భారతీయ నాగ జెముడు[/m]
	[m1]梨果仙人掌[/m]

హెర్బర్ట్ స్పెన్సర్
赫伯特·斯宾塞
	[m1]హెర్బర్ట్ స్పెన్సర్[/m]
	[m1]赫伯特·斯宾塞[/m]

పెపావరేసి
罂粟科
	[m1]పెపావరేసి[/m]
	[m1]罂粟科[/m]

జాకిర్ హుసేన్
扎基尔·侯赛因
	[m1]జాకిర్ హుసేన్[/m]
	[m1]扎基尔·侯赛因[/m]

పైసమ్
豌豆属
	[m1]పైసమ్[/m]
	[m1]豌豆属[/m]

దక్షిణాసియా ప్రాంతీయ సహకార మండలి
南亚区域合作联盟
	[m1]దక్షిణాసియా ప్రాంతీయ సహకార మండలి[/m]
	[m1]南亚区域合作联盟[/m]

కన్వాల్వులేసి
旋花科
	[m1]కన్వాల్వులేసి[/m]
	[m1]旋花科[/m]

అంబెల్లిఫెరె
伞形科
	[m1]అంబెల్లిఫెరె[/m]
	[m1]伞形科[/m]

రానన్కులేసి
毛茛科
	[m1]రానన్కులేసి[/m]
	[m1]毛茛科[/m]

రూటేసి
芸香科
	[m1]రూటేసి[/m]
	[m1]芸香科[/m]

గోదురు కప్ప
大蟾蜍
	[m1]గోదురు కప్ప[/m]
	[m1]大蟾蜍[/m]

కామంచి
龙葵 (植物)
	[m1]కామంచి[/m]
	[m1]龙葵 (植物)[/m]

బ్రాందీ
白兰地
	[m1]బ్రాందీ[/m]
	[m1]白兰地[/m]

శిక్షాస్మృతి
刑法
	[m1]శిక్షాస్మృతి[/m]
	[m1]刑法[/m]

ద్రావణం
溶剂
	[m1]ద్రావణం[/m]
	[m1]溶剂[/m]

సొలానమ్
茄屬
	[m1]సొలానమ్[/m]
	[m1]茄屬[/m]

యుఫోర్బియా
大戟屬
	[m1]యుఫోర్బియా[/m]
	[m1]大戟屬[/m]

నింఫియా
睡莲属
	[m1]నింఫియా[/m]
	[m1]睡莲属[/m]

గుర్‌దాస్‌పూర్
古尔达斯普尔县
	[m1]గుర్‌దాస్‌పూర్[/m]
	[m1]古尔达斯普尔县[/m]

2002 ఆయిలర్
小行星2002
	[m1]2002 ఆయిలర్[/m]
	[m1]小行星2002[/m]

తెల్ల కలువ
白睡莲
	[m1]తెల్ల కలువ[/m]
	[m1]白睡莲[/m]

చేదు నారింజ
苦橙
	[m1]చేదు నారింజ[/m]
	[m1]苦橙[/m]

హౌ ఐ మెట్ యువర్ మదర్
老爸老妈的浪漫史
	[m1]హౌ ఐ మెట్ యువర్ మదర్[/m]
	[m1]老爸老妈的浪漫史[/m]

అనానాస్
凤梨属
	[m1]అనానాస్[/m]
	[m1]凤梨属[/m]

కాజోల్
卡約兒·德烏根
	[m1]కాజోల్[/m]
	[m1]卡約兒·德烏根[/m]

కన్వాల్వులస్
旋花属
	[m1]కన్వాల్వులస్[/m]
	[m1]旋花属[/m]

కోలా పానీయాలు
軟性飲料
	[m1]కోలా పానీయాలు[/m]
	[m1]軟性飲料[/m]

బంతిపువ్వు
万寿菊属
	[m1]బంతిపువ్వు[/m]
	[m1]万寿菊属[/m]

చాపం
弧
	[m1]చాపం[/m]
	[m1]弧[/m]

సుబ్రహ్మణ్య చంద్రశేఖర్
苏布拉马尼扬·钱德拉塞卡
	[m1]సుబ్రహ్మణ్య చంద్రశేఖర్[/m]
	[m1]苏布拉马尼扬·钱德拉塞卡[/m]

ఓషో
奧修
	[m1]ఓషో[/m]
	[m1]奧修[/m]

నక్షత్రశాల
天象儀
	[m1]నక్షత్రశాల[/m]
	[m1]天象儀[/m]

ఇంద్రజాలం
魔術
	[m1]ఇంద్రజాలం[/m]
	[m1]魔術[/m]

అండాశయం (మొక్కలు)
子房
	[m1]అండాశయం (మొక్కలు)[/m]
	[m1]子房[/m]

అత్తిపత్తి
含羞草
	[m1]అత్తిపత్తి[/m]
	[m1]含羞草[/m]

కంచె
圍欄
	[m1]కంచె[/m]
	[m1]圍欄[/m]

కబడ్డీ
卡巴迪
	[m1]కబడ్డీ[/m]
	[m1]卡巴迪[/m]

నింఫియేసి
睡蓮科
	[m1]నింఫియేసి[/m]
	[m1]睡蓮科[/m]

కుకుమిస్
甜瓜属
	[m1]కుకుమిస్[/m]
	[m1]甜瓜属[/m]

టైఫేసి
香蒲科
	[m1]టైఫేసి[/m]
	[m1]香蒲科[/m]

పాట్ బుకానన్
帕特·布坎南
	[m1]పాట్ బుకానన్[/m]
	[m1]帕特·布坎南[/m]

గురుదత్
古魯·度特
	[m1]గురుదత్[/m]
	[m1]古魯·度特[/m]

సమాచార ఉపగ్రహము
通訊衛星
	[m1]సమాచార ఉపగ్రహము[/m]
	[m1]通訊衛星[/m]

మాదీఫలం
枸櫞
	[m1]మాదీఫలం[/m]
	[m1]枸櫞[/m]

హెక్సేను
己烷
	[m1]హెక్సేను[/m]
	[m1]己烷[/m]

జార్జ్ కార్లిన్
喬治·卡林
	[m1]జార్జ్ కార్లిన్[/m]
	[m1]喬治·卡林[/m]

ఆక్టేన్
辛烷
	[m1]ఆక్టేన్[/m]
	[m1]辛烷[/m]

ప్లేబోయ్
花花公子
	[m1]ప్లేబోయ్[/m]
	[m1]花花公子[/m]

ఫ్రాంకెన్‌స్టెయిన్
科學怪人
	[m1]ఫ్రాంకెన్‌స్టెయిన్[/m]
	[m1]科學怪人[/m]

సాల్మొనెల్లా
沙門氏菌屬
	[m1]సాల్మొనెల్లా[/m]
	[m1]沙門氏菌屬[/m]

చోళ సామ్రాజ్యము
朱罗王朝
	[m1]చోళ సామ్రాజ్యము[/m]
	[m1]朱罗王朝[/m]

సింహిక
斯芬克斯
	[m1]సింహిక[/m]
	[m1]斯芬克斯[/m]

ఫ్రెడెరిక్ సాంజెర్
弗雷德里克·桑格
	[m1]ఫ్రెడెరిక్ సాంజెర్[/m]
	[m1]弗雷德里克·桑格[/m]

బిపి
BP
	[m1]బిపి[/m]
	[m1]BP[/m]

ఫ్రెంచ్ ఫ్రైస్
馬鈴薯條
	[m1]ఫ్రెంచ్ ఫ్రైస్[/m]
	[m1]馬鈴薯條[/m]

టాటా నానో
塔塔纳努
	[m1]టాటా నానో[/m]
	[m1]塔塔纳努[/m]

తుఫాను నర్గిస్
特强气旋风暴纳尔吉斯
	[m1]తుఫాను నర్గిస్[/m]
	[m1]特强气旋风暴纳尔吉斯[/m]

నోరు మరియు కాలి వ్యాధి
口蹄疫
	[m1]నోరు మరియు కాలి వ్యాధి[/m]
	[m1]口蹄疫[/m]

ఆల్వా మిర్థాల్
阿尔瓦·默达尔
	[m1]ఆల్వా మిర్థాల్[/m]
	[m1]阿尔瓦·默达尔[/m]

గున్నార్ మిర్థాల్
贡纳尔·默达尔
	[m1]గున్నార్ మిర్థాల్[/m]
	[m1]贡纳尔·默达尔[/m]

బహుమతి ప్రదాత
贊助
	[m1]బహుమతి ప్రదాత[/m]
	[m1]贊助[/m]

లైఫ్ అఫ్ పై
少年PI的奇幻漂流 (電影)
	[m1]లైఫ్ అఫ్ పై[/m]
	[m1]少年PI的奇幻漂流 (電影)[/m]

ఫ్రూట్ సలాడ్
水果沙拉
	[m1]ఫ్రూట్ సలాడ్[/m]
	[m1]水果沙拉[/m]

కొరడా
鞭
	[m1]కొరడా[/m]
	[m1]鞭[/m]

జట్రోఫా
麻疯树属
	[m1]జట్రోఫా[/m]
	[m1]麻疯树属[/m]

ఇన్గ్లోరియస్ బాస్టర్డ్స్ (2005)
惡棍特工
	[m1]ఇన్గ్లోరియస్ బాస్టర్డ్స్ (2005)[/m]
	[m1]惡棍特工[/m]

2000వ దశకం చివర్లో మాంద్యం
经济大衰退
	[m1]2000వ దశకం చివర్లో మాంద్యం[/m]
	[m1]经济大衰退[/m]

వడ్రంగి
木匠
	[m1]వడ్రంగి[/m]
	[m1]木匠[/m]

ఇటాలో కాల్వినో
伊塔罗·卡尔维诺
	[m1]ఇటాలో కాల్వినో[/m]
	[m1]伊塔罗·卡尔维诺[/m]

నార్మన్ బోర్లాగ్
诺曼·布劳格
	[m1]నార్మన్ బోర్లాగ్[/m]
	[m1]诺曼·布劳格[/m]

ఇమ్రాన్ ఖాన్ నియాజి
伊姆蘭·罕
	[m1]ఇమ్రాన్ ఖాన్ నియాజి[/m]
	[m1]伊姆蘭·罕[/m]

వోయెజర్
航海家号
	[m1]వోయెజర్[/m]
	[m1]航海家号[/m]

చిదంబరం
吉登伯勒姆
	[m1]చిదంబరం[/m]
	[m1]吉登伯勒姆[/m]

సెసేమ్ స్ట్రీట్
芝麻街
	[m1]సెసేమ్ స్ట్రీట్[/m]
	[m1]芝麻街[/m]

స్థితిశక్తి
势能
	[m1]స్థితిశక్తి[/m]
	[m1]势能[/m]

వీలునామా
遺囑
	[m1]వీలునామా[/m]
	[m1]遺囑[/m]

కంపాన్యులేసి
桔梗科
	[m1]కంపాన్యులేసి[/m]
	[m1]桔梗科[/m]

డయోనియా
捕蠅草
	[m1]డయోనియా[/m]
	[m1]捕蠅草[/m]

గన్నేరు
夾竹桃
	[m1]గన్నేరు[/m]
	[m1]夾竹桃[/m]

సైపరేసి
莎草科
	[m1]సైపరేసి[/m]
	[m1]莎草科[/m]

చినువ అచెబె
奇努阿·阿切贝
	[m1]చినువ అచెబె[/m]
	[m1]奇努阿·阿切贝[/m]

ఆముదము
蓖麻
	[m1]ఆముదము[/m]
	[m1]蓖麻[/m]

భారజలం
重水
	[m1]భారజలం[/m]
	[m1]重水[/m]

ఎకోనిటమ్
乌头属
	[m1]ఎకోనిటమ్[/m]
	[m1]乌头属[/m]

లాలాజలం
唾液
	[m1]లాలాజలం[/m]
	[m1]唾液[/m]

అమరాంథేసి
莧科
	[m1]అమరాంథేసి[/m]
	[m1]莧科[/m]

ఇరిడేసి
鸢尾科
	[m1]ఇరిడేసి[/m]
	[m1]鸢尾科[/m]

జిరానియేసి
牻牛儿苗科
	[m1]జిరానియేసి[/m]
	[m1]牻牛儿苗科[/m]

బెర్బెరిడేసి
小檗科
	[m1]బెర్బెరిడేసి[/m]
	[m1]小檗科[/m]

లైనేసి
亚麻科
	[m1]లైనేసి[/m]
	[m1]亚麻科[/m]

లైత్రేసి
千屈菜科
	[m1]లైత్రేసి[/m]
	[m1]千屈菜科[/m]

హైడ్రోకారిడే
水鳖科
	[m1]హైడ్రోకారిడే[/m]
	[m1]水鳖科[/m]

వయోలేసి
堇菜科
	[m1]వయోలేసి[/m]
	[m1]堇菜科[/m]

రామ్నేసి
鼠李科
	[m1]రామ్నేసి[/m]
	[m1]鼠李科[/m]

తక్షశిల
塔克西拉
	[m1]తక్షశిల[/m]
	[m1]塔克西拉[/m]

అల్ఫాల్ఫా
紫花苜蓿
	[m1]అల్ఫాల్ఫా[/m]
	[m1]紫花苜蓿[/m]

ప్లంబజినేసి
蓝雪科
	[m1]ప్లంబజినేసి[/m]
	[m1]蓝雪科[/m]

డ్రోసిరేసి
茅膏菜科
	[m1]డ్రోసిరేసి[/m]
	[m1]茅膏菜科[/m]

గ్లాడియోలస్
唐菖蒲属
	[m1]గ్లాడియోలస్[/m]
	[m1]唐菖蒲属[/m]

అరిస్టోలోకియా
马兜铃属
	[m1]అరిస్టోలోకియా[/m]
	[m1]马兜铃属[/m]

పింఛను
退休金
	[m1]పింఛను[/m]
	[m1]退休金[/m]

నిక్టాజినేసి
紫茉莉科
	[m1]నిక్టాజినేసి[/m]
	[m1]紫茉莉科[/m]

యుక్కా
丝兰属
	[m1]యుక్కా[/m]
	[m1]丝兰属[/m]

కారణ శాస్త్రం
原因論
	[m1]కారణ శాస్త్రం[/m]
	[m1]原因論[/m]

జె.బి.ఎస్‌. హాల్డేన్‌
约翰·伯顿·桑德森·霍尔丹
	[m1]జె.బి.ఎస్‌. హాల్డేన్‌[/m]
	[m1]约翰·伯顿·桑德森·霍尔丹[/m]

లెవీ స్ట్రాస్
李维·斯特劳斯
	[m1]లెవీ స్ట్రాస్[/m]
	[m1]李维·斯特劳斯[/m]

తోటకూర
苋属
	[m1]తోటకూర[/m]
	[m1]苋属[/m]

సర్వేపల్లి రాధాకృష్ణన్
萨瓦帕利·拉达克里希南
	[m1]సర్వేపల్లి రాధాకృష్ణన్[/m]
	[m1]萨瓦帕利·拉达克里希南[/m]

కాఫియా
咖啡屬
	[m1]కాఫియా[/m]
	[m1]咖啡屬[/m]

ఆర్టిమీసియా
蒿属
	[m1]ఆర్టిమీసియా[/m]
	[m1]蒿属[/m]

అరిస్టోలోకియేసి
馬兜鈴科
	[m1]అరిస్టోలోకియేసి[/m]
	[m1]馬兜鈴科[/m]

పైపరేసి
胡椒科
	[m1]పైపరేసి[/m]
	[m1]胡椒科[/m]

మూసేసి
芭蕉科
	[m1]మూసేసి[/m]
	[m1]芭蕉科[/m]

బ్రొమిలియేసి
凤梨科
	[m1]బ్రొమిలియేసి[/m]
	[m1]凤梨科[/m]

డిజిటాలిస్
毛地黄属
	[m1]డిజిటాలిస్[/m]
	[m1]毛地黄属[/m]

రబ్బరు చెట్టు
橡膠樹
	[m1]రబ్బరు చెట్టు[/m]
	[m1]橡膠樹[/m]

ఆగ్జాలిడేసి
酢漿草科
	[m1]ఆగ్జాలిడేసి[/m]
	[m1]酢漿草科[/m]

మాల్వేసి
锦葵科
	[m1]మాల్వేసి[/m]
	[m1]锦葵科[/m]

మిర్టేసి
桃金孃科
	[m1]మిర్టేసి[/m]
	[m1]桃金孃科[/m]

రూబియేసి
茜草科
	[m1]రూబియేసి[/m]
	[m1]茜草科[/m]

థియేసి
山茶科
	[m1]థియేసి[/m]
	[m1]山茶科[/m]

మోరేసి
桑科
	[m1]మోరేసి[/m]
	[m1]桑科[/m]

యుఫోర్బియేసి
大戟科
	[m1]యుఫోర్బియేసి[/m]
	[m1]大戟科[/m]

అనకార్డియేసి
漆树科
	[m1]అనకార్డియేసి[/m]
	[m1]漆树科[/m]

కుసుమ
红花
	[m1]కుసుమ[/m]
	[m1]红花[/m]

కారికేసి
番木瓜科
	[m1]కారికేసి[/m]
	[m1]番木瓜科[/m]

పియూష గ్రంధి
腦下垂體
	[m1]పియూష గ్రంధి[/m]
	[m1]腦下垂體[/m]

బ్రాసికేసి
十字花科
	[m1]బ్రాసికేసి[/m]
	[m1]十字花科[/m]

ఇంగ్లీష్ విల్లో
白柳
	[m1]ఇంగ్లీష్ విల్లో[/m]
	[m1]白柳[/m]

వెర్బినేసి
马鞭草科
	[m1]వెర్బినేసి[/m]
	[m1]马鞭草科[/m]

పోకచెట్టు
檳榔
	[m1]పోకచెట్టు[/m]
	[m1]檳榔[/m]

కాగితంపూలు
簕杜鹃
	[m1]కాగితంపూలు[/m]
	[m1]簕杜鹃[/m]

సమబాహు త్రిభుజం
正三角形
	[m1]సమబాహు త్రిభుజం[/m]
	[m1]正三角形[/m]

హానిమాన్
山姆·赫尼曼
	[m1]హానిమాన్[/m]
	[m1]山姆·赫尼曼[/m]

ప్యూమా ఏజీ
PUMA
	[m1]ప్యూమా ఏజీ[/m]
	[m1]PUMA[/m]

హైబిస్కస్
木槿属
	[m1]హైబిస్కస్[/m]
	[m1]木槿属[/m]

సాల్వియా
鼠尾草属
	[m1]సాల్వియా[/m]
	[m1]鼠尾草属[/m]

ఆస్పరాగేసి
天門冬科
	[m1]ఆస్పరాగేసి[/m]
	[m1]天門冬科[/m]

లాథిరస్
香豌豆属
	[m1]లాథిరస్[/m]
	[m1]香豌豆属[/m]

జెన్షియనేసి
龍膽科
	[m1]జెన్షియనేసి[/m]
	[m1]龍膽科[/m]

నికోబార్ జిల్లా
尼科巴群岛
	[m1]నికోబార్ జిల్లా[/m]
	[m1]尼科巴群岛[/m]

గుడ్‌విల్‌ (అకౌంటింగ్‌)
商譽
	[m1]గుడ్‌విల్‌ (అకౌంటింగ్‌)[/m]
	[m1]商譽[/m]

జోసెఫ్ డాల్టన్ హుకర్
约瑟夫·道尔顿·胡克
	[m1]జోసెఫ్ డాల్టన్ హుకర్[/m]
	[m1]约瑟夫·道尔顿·胡克[/m]

మార్టిన్ లూథర్ 95 చర్చనీయాంశాలు
九十五条论纲
	[m1]మార్టిన్ లూథర్ 95 చర్చనీయాంశాలు[/m]
	[m1]九十五条论纲[/m]

నిశ్చితార్థం
訂婚
	[m1]నిశ్చితార్థం[/m]
	[m1]訂婚[/m]

చార్లెస్ లూసిన్ బొనపార్టే
夏尔·吕西安·波拿巴
	[m1]చార్లెస్ లూసిన్ బొనపార్టే[/m]
	[m1]夏尔·吕西安·波拿巴[/m]

జుబిన్ మెహతా
祖宾·梅塔
	[m1]జుబిన్ మెహతా[/m]
	[m1]祖宾·梅塔[/m]

వస
菖蒲
	[m1]వస[/m]
	[m1]菖蒲[/m]

టబు (నటి)
塔布 (女演員)
	[m1]టబు (నటి)[/m]
	[m1]塔布 (女演員)[/m]

గ్వాలియర్
瓜廖尔
	[m1]గ్వాలియర్[/m]
	[m1]瓜廖尔[/m]

ఎరుపుమణిచెట్టు
血红小檗
	[m1]ఎరుపుమణిచెట్టు[/m]
	[m1]血红小檗[/m]

బెగోనియా
秋海棠属
	[m1]బెగోనియా[/m]
	[m1]秋海棠属[/m]

ఫైసాలిస్
酸浆属
	[m1]ఫైసాలిస్[/m]
	[m1]酸浆属[/m]

పురీషనాళం
直肠
	[m1]పురీషనాళం[/m]
	[m1]直肠[/m]

బ్రహ్మ మల్లిక
猴面包树
	[m1]బ్రహ్మ మల్లిక[/m]
	[m1]猴面包树[/m]

జుహీ చావ్లా
菊希·曹拉
	[m1]జుహీ చావ్లా[/m]
	[m1]菊希·曹拉[/m]

ప్రియాంక చోప్రా
佩麗冉卡·曹帕拉
	[m1]ప్రియాంక చోప్రా[/m]
	[m1]佩麗冉卡·曹帕拉[/m]

మెలియేసి
楝科
	[m1]మెలియేసి[/m]
	[m1]楝科[/m]

సపోటేసి
山榄科
	[m1]సపోటేసి[/m]
	[m1]山榄科[/m]

హనుమ ఫలం
秘魯番荔枝
	[m1]హనుమ ఫలం[/m]
	[m1]秘魯番荔枝[/m]

నాగజెముడు
仙人掌属
	[m1]నాగజెముడు[/m]
	[m1]仙人掌属[/m]

విద్యా బాలన్
瑋焍婭·芭蘭
	[m1]విద్యా బాలన్[/m]
	[m1]瑋焍婭·芭蘭[/m]

నర్గిస్ దత్
納吉絲 (印度演員)
	[m1]నర్గిస్ దత్[/m]
	[m1]納吉絲 (印度演員)[/m]

దీపిక పడుకోన్
荻皮卡·帕都恭
	[m1]దీపిక పడుకోన్[/m]
	[m1]荻皮卡·帕都恭[/m]

కొండముచ్చు
狒狒屬
	[m1]కొండముచ్చు[/m]
	[m1]狒狒屬[/m]

నక్షత్ర ఫలం చెట్టు
楊桃
	[m1]నక్షత్ర ఫలం చెట్టు[/m]
	[m1]楊桃[/m]

ఆహారపు గొలుసు
食物鏈
	[m1]ఆహారపు గొలుసు[/m]
	[m1]食物鏈[/m]

తమలపాకు
蒌叶
	[m1]తమలపాకు[/m]
	[m1]蒌叶[/m]

మందార
朱槿
	[m1]మందార[/m]
	[m1]朱槿[/m]

కుట్ర సిద్ధాంతం
陰謀論
	[m1]కుట్ర సిద్ధాంతం[/m]
	[m1]陰謀論[/m]

పైపర్
胡椒属
	[m1]పైపర్[/m]
	[m1]胡椒属[/m]

జెట్ లీ
李连杰
	[m1]జెట్ లీ[/m]
	[m1]李连杰[/m]

దూర విద్య
遙距教育
	[m1]దూర విద్య[/m]
	[m1]遙距教育[/m]

అన్నపూర్ణ శిఖరం
安纳布尔纳峰
	[m1]అన్నపూర్ణ శిఖరం[/m]
	[m1]安纳布尔纳峰[/m]

జోసెఫ్ ప్రీస్ట్‌లీ
约瑟夫·普利斯特里
	[m1]జోసెఫ్ ప్రీస్ట్‌లీ[/m]
	[m1]约瑟夫·普利斯特里[/m]

సిట్రిక్ ఆమ్లం
檸檬酸
	[m1]సిట్రిక్ ఆమ్లం[/m]
	[m1]檸檬酸[/m]

నీటి కాసులు
青光眼
	[m1]నీటి కాసులు[/m]
	[m1]青光眼[/m]

గిల్‌గమేష్‌
吉爾伽美什
	[m1]గిల్‌గమేష్‌[/m]
	[m1]吉爾伽美什[/m]

బద్దెపురుగు
絛蟲綱
	[m1]బద్దెపురుగు[/m]
	[m1]絛蟲綱[/m]

విద్యుత్ కేంద్రం
發電廠
	[m1]విద్యుత్ కేంద్రం[/m]
	[m1]發電廠[/m]

కవలలు
雙胞胎
	[m1]కవలలు[/m]
	[m1]雙胞胎[/m]

సర్ఫింగ్
衝浪
	[m1]సర్ఫింగ్[/m]
	[m1]衝浪[/m]

దేశాల జాబితా - ఐక్య రాజ్య సమితి సభ్యులు
聯合國會員國列表
	[m1]దేశాల జాబితా - ఐక్య రాజ్య సమితి సభ్యులు[/m]
	[m1]聯合國會員國列表[/m]

నీడ
影
	[m1]నీడ[/m]
	[m1]影[/m]

ఎండుగడ్డి
秸秆
	[m1]ఎండుగడ్డి[/m]
	[m1]秸秆[/m]

బుకర్ బహుమతి
布克奖
	[m1]బుకర్ బహుమతి[/m]
	[m1]布克奖[/m]

సింకోనా
金雞納樹
	[m1]సింకోనా[/m]
	[m1]金雞納樹[/m]

మైదానం
平原
	[m1]మైదానం[/m]
	[m1]平原[/m]

గర్భాశయ కాన్సర్
子宮頸癌
	[m1]గర్భాశయ కాన్సర్[/m]
	[m1]子宮頸癌[/m]

పుదీనా
留蘭香
	[m1]పుదీనా[/m]
	[m1]留蘭香[/m]

అపాన వాయువు
屁
	[m1]అపాన వాయువు[/m]
	[m1]屁[/m]

రామావతారము
羅摩
	[m1]రామావతారము[/m]
	[m1]羅摩[/m]

స్టెఫెనీ మేయర్
史蒂芬妮·梅爾
	[m1]స్టెఫెనీ మేయర్[/m]
	[m1]史蒂芬妮·梅爾[/m]

దమ్మామ్
达曼 (沙特阿拉伯)
	[m1]దమ్మామ్[/m]
	[m1]达曼 (沙特阿拉伯)[/m]

రైలు మార్గం
鐵路軌道
	[m1]రైలు మార్గం[/m]
	[m1]鐵路軌道[/m]

బొత్తం
鈕扣
	[m1]బొత్తం[/m]
	[m1]鈕扣[/m]

ముహమ్మద్ అలీ జిన్నా
穆罕默德·阿里·真納
	[m1]ముహమ్మద్ అలీ జిన్నా[/m]
	[m1]穆罕默德·阿里·真納[/m]

ది డా విన్సీ కోడ్ (చలనచిత్రం)
達文西密碼 (電影)
	[m1]ది డా విన్సీ కోడ్ (చలనచిత్రం)[/m]
	[m1]達文西密碼 (電影)[/m]

సీస్మోమీటర్
地震儀
	[m1]సీస్మోమీటర్[/m]
	[m1]地震儀[/m]

మొండెం
軀幹
	[m1]మొండెం[/m]
	[m1]軀幹[/m]

రీడ్ ఓన్లీ మెమరీ
唯讀記憶體
	[m1]రీడ్ ఓన్లీ మెమరీ[/m]
	[m1]唯讀記憶體[/m]

రూబి (కంప్యూటర్ భాష)
Ruby
	[m1]రూబి (కంప్యూటర్ భాష)[/m]
	[m1]Ruby[/m]

సైకస్
苏铁属
	[m1]సైకస్[/m]
	[m1]苏铁属[/m]

నగరీకరణ
城市化
	[m1]నగరీకరణ[/m]
	[m1]城市化[/m]

ప్రతి ద్రవ్యోల్బణం
通货紧缩
	[m1]ప్రతి ద్రవ్యోల్బణం[/m]
	[m1]通货紧缩[/m]

ఆర్టోకార్పస్
桂木属
	[m1]ఆర్టోకార్పస్[/m]
	[m1]桂木属[/m]

బిళ్ళ గన్నేరు
長春花
	[m1]బిళ్ళ గన్నేరు[/m]
	[m1]長春花[/m]

పెటూనియా
碧冬茄属
	[m1]పెటూనియా[/m]
	[m1]碧冬茄属[/m]

కాకివెదురు
蘆荻
	[m1]కాకివెదురు[/m]
	[m1]蘆荻[/m]

అమెరికా కలబంద
黃边龙舌兰
	[m1]అమెరికా కలబంద[/m]
	[m1]黃边龙舌兰[/m]

రేల
阿勃勒
	[m1]రేల[/m]
	[m1]阿勃勒[/m]

రహస్య సంకేత పదం
密码
	[m1]రహస్య సంకేత పదం[/m]
	[m1]密码[/m]

ఐపోమియా
番薯屬
	[m1]ఐపోమియా[/m]
	[m1]番薯屬[/m]

సర్రెసీనియా
瓶子草屬
	[m1]సర్రెసీనియా[/m]
	[m1]瓶子草屬[/m]

అనకార్డియమ్
腰果属
	[m1]అనకార్డియమ్[/m]
	[m1]腰果属[/m]

మెనియాంథేసి
睡菜科
	[m1]మెనియాంథేసి[/m]
	[m1]睡菜科[/m]

కార్థమస్
红花属
	[m1]కార్థమస్[/m]
	[m1]红花属[/m]

వర్ణకాలు
色素
	[m1]వర్ణకాలు[/m]
	[m1]色素[/m]

కర్బూజ
笋瓜
	[m1]కర్బూజ[/m]
	[m1]笋瓜[/m]

మెట్ట తామర
美人蕉屬
	[m1]మెట్ట తామర[/m]
	[m1]美人蕉屬[/m]

జుమికి పువ్వు
西番蓮屬
	[m1]జుమికి పువ్వు[/m]
	[m1]西番蓮屬[/m]

పెడాలియేసి
胡麻科
	[m1]పెడాలియేసి[/m]
	[m1]胡麻科[/m]

బెగోనియేసి
秋海棠科
	[m1]బెగోనియేసి[/m]
	[m1]秋海棠科[/m]

యుట్రిక్యులేరియా
狸藻屬
	[m1]యుట్రిక్యులేరియా[/m]
	[m1]狸藻屬[/m]

లెమ్నా
浮萍属
	[m1]లెమ్నా[/m]
	[m1]浮萍属[/m]

ఫార్మాల్డిహైడ్
甲醛
	[m1]ఫార్మాల్డిహైడ్[/m]
	[m1]甲醛[/m]

కొఱ్ఱలు
小米
	[m1]కొఱ్ఱలు[/m]
	[m1]小米[/m]

మిరిస్టికేసి
肉豆蔻科
	[m1]మిరిస్టికేసి[/m]
	[m1]肉豆蔻科[/m]

డయోస్కోరియేసి
薯蕷科
	[m1]డయోస్కోరియేసి[/m]
	[m1]薯蕷科[/m]

సైపరస్
莎草属
	[m1]సైపరస్[/m]
	[m1]莎草属[/m]

అకాలిఫా
铁苋菜属
	[m1]అకాలిఫా[/m]
	[m1]铁苋菜属[/m]

ఫార్మిక్ ఆమ్లం
甲酸
	[m1]ఫార్మిక్ ఆమ్లం[/m]
	[m1]甲酸[/m]

బర్సెరసి
橄榄科
	[m1]బర్సెరసి[/m]
	[m1]橄榄科[/m]

ఎమ్మారై
核磁共振成像
	[m1]ఎమ్మారై[/m]
	[m1]核磁共振成像[/m]

కెప్పారేసి
山柑科
	[m1]కెప్పారేసి[/m]
	[m1]山柑科[/m]

లాక్టికామ్లం
乳酸
	[m1]లాక్టికామ్లం[/m]
	[m1]乳酸[/m]

కోణీయ ద్రవ్యవేగం
角动量
	[m1]కోణీయ ద్రవ్యవేగం[/m]
	[m1]角动量[/m]

రెక్క
翅膀
	[m1]రెక్క[/m]
	[m1]翅膀[/m]

క్రెడిట్ కార్డు
信用卡
	[m1]క్రెడిట్ కార్డు[/m]
	[m1]信用卡[/m]

కృష్ణ వస్తువు (బ్లాక్ బాడీ)
黑体 (物理学)
	[m1]కృష్ణ వస్తువు (బ్లాక్ బాడీ)[/m]
	[m1]黑体 (物理学)[/m]

వరి
水稻
	[m1]వరి[/m]
	[m1]水稻[/m]

ఆభరణాలు
珠寶
	[m1]ఆభరణాలు[/m]
	[m1]珠寶[/m]

ప్రస్తారణ
置換
	[m1]ప్రస్తారణ[/m]
	[m1]置換[/m]

యుద్ధం మరియు శాంతి (వార్ అండ్ పీస్)
戰爭與和平
	[m1]యుద్ధం మరియు శాంతి (వార్ అండ్ పీస్)[/m]
	[m1]戰爭與和平[/m]

భూగర్భ జలం
地下水
	[m1]భూగర్భ జలం[/m]
	[m1]地下水[/m]

అట్రోపా
颠茄属
	[m1]అట్రోపా[/m]
	[m1]颠茄属[/m]

మామిడి
杧果属
	[m1]మామిడి[/m]
	[m1]杧果属[/m]

కోడిజుట్టు పూలు
青葙
	[m1]కోడిజుట్టు పూలు[/m]
	[m1]青葙[/m]

లెసిథిడేసి
玉蕊科
	[m1]లెసిథిడేసి[/m]
	[m1]玉蕊科[/m]

వెనిలా
香莢蘭屬
	[m1]వెనిలా[/m]
	[m1]香莢蘭屬[/m]

వాచ్‌మెన్ (చిత్రం)
守護者 (電影)
	[m1]వాచ్‌మెన్ (చిత్రం)[/m]
	[m1]守護者 (電影)[/m]

స్టెతస్కోప్
聽診器
	[m1]స్టెతస్కోప్[/m]
	[m1]聽診器[/m]

అలహాబాదు
安拉阿巴德
	[m1]అలహాబాదు[/m]
	[m1]安拉阿巴德[/m]

డ్రీం థియేటర్
夢劇院 (美國)
	[m1]డ్రీం థియేటర్[/m]
	[m1]夢劇院 (美國)[/m]

భుజాస్థి
肱骨
	[m1]భుజాస్థి[/m]
	[m1]肱骨[/m]

లంక (ఊరు)
河岛
	[m1]లంక (ఊరు)[/m]
	[m1]河岛[/m]

పులిచింత
酢浆草
	[m1]పులిచింత[/m]
	[m1]酢浆草[/m]

తిరువణ్ణామలై
蒂鲁瓦纳马莱
	[m1]తిరువణ్ణామలై[/m]
	[m1]蒂鲁瓦纳马莱[/m]

బ్లెక్ లైవ్లీ
布蕾克·萊芙莉
	[m1]బ్లెక్ లైవ్లీ[/m]
	[m1]布蕾克·萊芙莉[/m]

వ్యాపనము
扩散作用
	[m1]వ్యాపనము[/m]
	[m1]扩散作用[/m]

సోనియా గాంధీ
索尼娅·甘地
	[m1]సోనియా గాంధీ[/m]
	[m1]索尼娅·甘地[/m]

బలూచిస్తాన్ (పాకిస్తాన్)
俾路支省
	[m1]బలూచిస్తాన్ (పాకిస్తాన్)[/m]
	[m1]俾路支省[/m]

జెస్సికా బీల్
謝茜嘉·比爾
	[m1]జెస్సికా బీల్[/m]
	[m1]謝茜嘉·比爾[/m]

ఈవా లంగోరియా
伊娃·朗歌莉亞
	[m1]ఈవా లంగోరియా[/m]
	[m1]伊娃·朗歌莉亞[/m]

పిపెట్
移液器
	[m1]పిపెట్[/m]
	[m1]移液器[/m]

జింజిబర్
姜属
	[m1]జింజిబర్[/m]
	[m1]姜属[/m]

రక్తపింజరి
蝰蛇科
	[m1]రక్తపింజరి[/m]
	[m1]蝰蛇科[/m]

త్రిస్సూరు
德里久爾
	[m1]త్రిస్సూరు[/m]
	[m1]德里久爾[/m]

వోల్వో
沃尔沃集团
	[m1]వోల్వో[/m]
	[m1]沃尔沃集团[/m]

ద డార్క్ నైట్
黑暗騎士
	[m1]ద డార్క్ నైట్[/m]
	[m1]黑暗騎士[/m]

ఈస్టర్ ఎగ్
复活节彩蛋
	[m1]ఈస్టర్ ఎగ్[/m]
	[m1]复活节彩蛋[/m]

బాలగ్రంధి
胸腺
	[m1]బాలగ్రంధి[/m]
	[m1]胸腺[/m]

అలెగ్జాండర్ పోప్
亚历山大·蒲柏
	[m1]అలెగ్జాండర్ పోప్[/m]
	[m1]亚历山大·蒲柏[/m]

సంధ్యాసమయం
曙暮光
	[m1]సంధ్యాసమయం[/m]
	[m1]曙暮光[/m]

అనుభవం
經驗
	[m1]అనుభవం[/m]
	[m1]經驗[/m]

కూర
咖哩
	[m1]కూర[/m]
	[m1]咖哩[/m]

వాల్ స్ట్రీట్ జర్నల్
华尔街日报
	[m1]వాల్ స్ట్రీట్ జర్నల్[/m]
	[m1]华尔街日报[/m]

సాంఖ్య దర్శనము
数论 (印度哲学)
	[m1]సాంఖ్య దర్శనము[/m]
	[m1]数论 (印度哲学)[/m]

ఆలివెర్ ట్విస్ట్
雾都孤儿
	[m1]ఆలివెర్ ట్విస్ట్[/m]
	[m1]雾都孤儿[/m]

గ్రీన్‌హౌస్(హరితగృహం)
溫室
	[m1]గ్రీన్‌హౌస్(హరితగృహం)[/m]
	[m1]溫室[/m]

యాంగ్రీ బర్డ్స్
愤怒的小鸟
	[m1]యాంగ్రీ బర్డ్స్[/m]
	[m1]愤怒的小鸟[/m]

ఈక్విడే
马科
	[m1]ఈక్విడే[/m]
	[m1]马科[/m]

యూరో కార్డేటా
尾索动物亚门
	[m1]యూరో కార్డేటా[/m]
	[m1]尾索动物亚门[/m]

గ్రంథివాపు వ్యాధి
甲状腺肿
	[m1]గ్రంథివాపు వ్యాధి[/m]
	[m1]甲状腺肿[/m]

అవెంజ్డ్ సెవెన్ ఫోల్డ్
七級煉獄
	[m1]అవెంజ్డ్ సెవెన్ ఫోల్డ్[/m]
	[m1]七級煉獄[/m]

రూటా
芸香属
	[m1]రూటా[/m]
	[m1]芸香属[/m]

చిత్రదుర్గ
奇特拉杜尔加县
	[m1]చిత్రదుర్గ[/m]
	[m1]奇特拉杜尔加县[/m]

గుమ్మడి
南瓜
	[m1]గుమ్మడి[/m]
	[m1]南瓜[/m]

బోలు ఎముకల వ్యాధి
骨質疏鬆症
	[m1]బోలు ఎముకల వ్యాధి[/m]
	[m1]骨質疏鬆症[/m]

పులుసునిమ్మ
墨西哥萊檬
	[m1]పులుసునిమ్మ[/m]
	[m1]墨西哥萊檬[/m]

కార్బ్యురేటర్‌
化油器
	[m1]కార్బ్యురేటర్‌[/m]
	[m1]化油器[/m]

కలము
筆
	[m1]కలము[/m]
	[m1]筆[/m]

యుడికాట్స్
真双子叶植物
	[m1]యుడికాట్స్[/m]
	[m1]真双子叶植物[/m]

అజాన్
宣礼
	[m1]అజాన్[/m]
	[m1]宣礼[/m]

అడోబ్ ఫ్లాష్
Adobe Flash
	[m1]అడోబ్ ఫ్లాష్[/m]
	[m1]Adobe Flash[/m]

పట్టకం
稜鏡
	[m1]పట్టకం[/m]
	[m1]稜鏡[/m]

ఆకలి
饥饿
	[m1]ఆకలి[/m]
	[m1]饥饿[/m]

జెనోఫోబియా
仇外
	[m1]జెనోఫోబియా[/m]
	[m1]仇外[/m]

రక్తస్రావం
出血
	[m1]రక్తస్రావం[/m]
	[m1]出血[/m]

వాషింగ్టన్ పోస్ట్
华盛顿邮报
	[m1]వాషింగ్టన్ పోస్ట్[/m]
	[m1]华盛顿邮报[/m]

అమ్మీటరు
电流表
	[m1]అమ్మీటరు[/m]
	[m1]电流表[/m]

ఏడు ఘోరమైన పాపాలు
七宗罪
	[m1]ఏడు ఘోరమైన పాపాలు[/m]
	[m1]七宗罪[/m]

పలాయన వేగము
宇宙速度
	[m1]పలాయన వేగము[/m]
	[m1]宇宙速度[/m]

సూర్యాస్తమయం
日落
	[m1]సూర్యాస్తమయం[/m]
	[m1]日落[/m]

సరఫరా మరియు గిరాకీ
供给和需求
	[m1]సరఫరా మరియు గిరాకీ[/m]
	[m1]供给和需求[/m]

భూతద్దం
放大鏡
	[m1]భూతద్దం[/m]
	[m1]放大鏡[/m]

సూయిడే
猪科
	[m1]సూయిడే[/m]
	[m1]猪科[/m]

గజ్జి
疥疮
	[m1]గజ్జి[/m]
	[m1]疥疮[/m]

గ్రీన్‌హౌస్ వాయువు
温室气体
	[m1]గ్రీన్‌హౌస్ వాయువు[/m]
	[m1]温室气体[/m]

సహస్రపాదులు
馬陸
	[m1]సహస్రపాదులు[/m]
	[m1]馬陸[/m]

బార్బీ
芭比娃娃
	[m1]బార్బీ[/m]
	[m1]芭比娃娃[/m]

హ్యాపీ బర్త్‌డే టూ యూ
祝你生日快乐
	[m1]హ్యాపీ బర్త్‌డే టూ యూ[/m]
	[m1]祝你生日快乐[/m]

ఒసిఆర్(OCR)
光学字符识别
	[m1]ఒసిఆర్(OCR)[/m]
	[m1]光学字符识别[/m]

విజయనగర సామ్రాజ్యము
毗奢耶那伽罗王朝
	[m1]విజయనగర సామ్రాజ్యము[/m]
	[m1]毗奢耶那伽罗王朝[/m]

తిరువనంతపురం
锡鲁万纳塔普拉姆
	[m1]తిరువనంతపురం[/m]
	[m1]锡鲁万纳塔普拉姆[/m]

కర్బన వలయం
碳循環
	[m1]కర్బన వలయం[/m]
	[m1]碳循環[/m]

ఆర్థోప్టెరా
直翅目
	[m1]ఆర్థోప్టెరా[/m]
	[m1]直翅目[/m]

కండ్లకలక
结膜炎
	[m1]కండ్లకలక[/m]
	[m1]结膜炎[/m]

తాత
祖父母
	[m1]తాత[/m]
	[m1]祖父母[/m]

ట్రాన్‌స్పిరేషన్(బాష్పోత్సేకం)
蒸腾作用
	[m1]ట్రాన్‌స్పిరేషన్(బాష్పోత్సేకం)[/m]
	[m1]蒸腾作用[/m]

తాయ్ చి చువాన్
太极拳
	[m1]తాయ్ చి చువాన్[/m]
	[m1]太极拳[/m]

కరువు
饑荒
	[m1]కరువు[/m]
	[m1]饑荒[/m]

హ్రస్వదృష్టి
近視
	[m1]హ్రస్వదృష్టి[/m]
	[m1]近視[/m]

శ్వాసకోశ చేప
肺鱼亚纲
	[m1]శ్వాసకోశ చేప[/m]
	[m1]肺鱼亚纲[/m]

లంగరు
锚
	[m1]లంగరు[/m]
	[m1]锚[/m]

చెవిపోగు
耳環
	[m1]చెవిపోగు[/m]
	[m1]耳環[/m]

నిచ్చెన
摺梯
	[m1]నిచ్చెన[/m]
	[m1]摺梯[/m]

బొమ్మ
玩偶
	[m1]బొమ్మ[/m]
	[m1]玩偶[/m]

అనాఫిలాక్సిస్
全身型過敏性反應
	[m1]అనాఫిలాక్సిస్[/m]
	[m1]全身型過敏性反應[/m]

జెస్సికా సింప్సన్
潔西卡·辛普森
	[m1]జెస్సికా సింప్సన్[/m]
	[m1]潔西卡·辛普森[/m]

ఆల్బుమిన్
白蛋白
	[m1]ఆల్బుమిన్[/m]
	[m1]白蛋白[/m]

ఎలక్ట్రానిక్ న్యూమెరికల్ ఇంటిగ్రేటర్ అండ్ కంప్యూటర్‌
電子數值積分計算機
	[m1]ఎలక్ట్రానిక్ న్యూమెరికల్ ఇంటిగ్రేటర్ అండ్ కంప్యూటర్‌[/m]
	[m1]電子數值積分計算機[/m]

యూనిఫైడ్ మాడలింగ్ లాంగ్వేజ్
统一建模语言
	[m1]యూనిఫైడ్ మాడలింగ్ లాంగ్వేజ్[/m]
	[m1]统一建模语言[/m]

అటవీ నిర్మూలన
森林開伐
	[m1]అటవీ నిర్మూలన[/m]
	[m1]森林開伐[/m]

కేట్ హడ్సన్
姬·韓遜
	[m1]కేట్ హడ్సన్[/m]
	[m1]姬·韓遜[/m]

దావానలం
山火
	[m1]దావానలం[/m]
	[m1]山火[/m]

పరిధీయ నాడీ వ్యవస్థ
周围神经系统
	[m1]పరిధీయ నాడీ వ్యవస్థ[/m]
	[m1]周围神经系统[/m]

ఆక్సిటోసిన్
催产素
	[m1]ఆక్సిటోసిన్[/m]
	[m1]催产素[/m]

జాసన్ స్టాథమ్
傑森·史塔森
	[m1]జాసన్ స్టాథమ్[/m]
	[m1]傑森·史塔森[/m]

దక్కన్ పీఠభూమి
德干高原
	[m1]దక్కన్ పీఠభూమి[/m]
	[m1]德干高原[/m]

కోరియోలిస్ ప్రభావం
科里奥利力
	[m1]కోరియోలిస్ ప్రభావం[/m]
	[m1]科里奥利力[/m]

హిజాజ్
漢志
	[m1]హిజాజ్[/m]
	[m1]漢志[/m]

డార్జిలింగ్
大吉嶺
	[m1]డార్జిలింగ్[/m]
	[m1]大吉嶺[/m]

జాఫర్ అల్ సాదిక్
贾法尔·萨迪克
	[m1]జాఫర్ అల్ సాదిక్[/m]
	[m1]贾法尔·萨迪克[/m]

క్రొమటోగ్రఫి
色谱法
	[m1]క్రొమటోగ్రఫి[/m]
	[m1]色谱法[/m]

శ్రీనగర్
斯利那加
	[m1]శ్రీనగర్[/m]
	[m1]斯利那加[/m]

జలశక్తి
水力资源
	[m1]జలశక్తి[/m]
	[m1]水力资源[/m]

డిమిటార్ బెర్బటోవ్
迪米塔尔·贝尔巴托夫
	[m1]డిమిటార్ బెర్బటోవ్[/m]
	[m1]迪米塔尔·贝尔巴托夫[/m]

టార్జాన్
泰山 (角色)
	[m1]టార్జాన్[/m]
	[m1]泰山 (角色)[/m]

పాముల గద్ద
短趾雕
	[m1]పాముల గద్ద[/m]
	[m1]短趾雕[/m]

ప్రజ్ఞాన సూచీ
智商
	[m1]ప్రజ్ఞాన సూచీ[/m]
	[m1]智商[/m]

జెంటూ లినక్స్
Gentoo Linux
	[m1]జెంటూ లినక్స్[/m]
	[m1]Gentoo Linux[/m]

రివాల్వర్ (పిస్తోలు)
左轮手枪
	[m1]రివాల్వర్ (పిస్తోలు)[/m]
	[m1]左轮手枪[/m]

లయ
节奏
	[m1]లయ[/m]
	[m1]节奏[/m]

ఫిలిప్స్
飛利浦
	[m1]ఫిలిప్స్[/m]
	[m1]飛利浦[/m]

పరభక్షకాలు
捕食
	[m1]పరభక్షకాలు[/m]
	[m1]捕食[/m]

ట్రాన్స్ సంగీతం
出神音樂
	[m1]ట్రాన్స్ సంగీతం[/m]
	[m1]出神音樂[/m]

స్క్రాబుల్
Scrabble
	[m1]స్క్రాబుల్[/m]
	[m1]Scrabble[/m]

అగర్తలా
阿加尔塔拉
	[m1]అగర్తలా[/m]
	[m1]阿加尔塔拉[/m]

వేప
印度苦楝樹
	[m1]వేప[/m]
	[m1]印度苦楝樹[/m]

చిమ్నీ
烟囱
	[m1]చిమ్నీ[/m]
	[m1]烟囱[/m]

పార్వతి
雪山神女
	[m1]పార్వతి[/m]
	[m1]雪山神女[/m]

శరీరం
身體
	[m1]శరీరం[/m]
	[m1]身體[/m]

ఫెంగ్ షుయ్
風水
	[m1]ఫెంగ్ షుయ్[/m]
	[m1]風水[/m]

కన్య
处女
	[m1]కన్య[/m]
	[m1]处女[/m]

బహుభార్యాత్వం
多配偶制
	[m1]బహుభార్యాత్వం[/m]
	[m1]多配偶制[/m]

కోల్లెజ్
珂拉琪
	[m1]కోల్లెజ్[/m]
	[m1]珂拉琪[/m]

వంగ మామిడి
山竹
	[m1]వంగ మామిడి[/m]
	[m1]山竹[/m]

తలతన్యత
表面张力
	[m1]తలతన్యత[/m]
	[m1]表面张力[/m]

ఎక్స్ఎఫ్‌సిఇ(Xfce)
Xfce
	[m1]ఎక్స్ఎఫ్‌సిఇ(Xfce)[/m]
	[m1]Xfce[/m]

డౄపల్
Drupal
	[m1]డౄపల్[/m]
	[m1]Drupal[/m]

ఆవశ్యక నూనె
精油
	[m1]ఆవశ్యక నూనె[/m]
	[m1]精油[/m]

వడ్డీ
利息
	[m1]వడ్డీ[/m]
	[m1]利息[/m]

రోబోటిక్స్
机器人学
	[m1]రోబోటిక్స్[/m]
	[m1]机器人学[/m]

టాయ్ స్టోరీ
玩具总动员
	[m1]టాయ్ స్టోరీ[/m]
	[m1]玩具总动员[/m]

బ్లాగర్
Blogger
	[m1]బ్లాగర్[/m]
	[m1]Blogger[/m]

నాగార్జునుడు
龍樹
	[m1]నాగార్జునుడు[/m]
	[m1]龍樹[/m]

ది ప్రిన్సెస్ ఎండ్ ది ఫారేగ్
公主與青蛙
	[m1]ది ప్రిన్సెస్ ఎండ్ ది ఫారేగ్[/m]
	[m1]公主與青蛙[/m]

రోమన్ అబ్రమోవిచ్
罗曼·阿尔卡季耶维奇·阿布拉莫维奇
	[m1]రోమన్ అబ్రమోవిచ్[/m]
	[m1]罗曼·阿尔卡季耶维奇·阿布拉莫维奇[/m]

ప్రవాళం
珊瑚
	[m1]ప్రవాళం[/m]
	[m1]珊瑚[/m]

లెవెల్ క్రాసింగ్
平交道
	[m1]లెవెల్ క్రాసింగ్[/m]
	[m1]平交道[/m]

వీయల్సీ మాధ్యమ ప్రదర్శకం
VLC多媒體播放器
	[m1]వీయల్సీ మాధ్యమ ప్రదర్శకం[/m]
	[m1]VLC多媒體播放器[/m]

పరుపు
床垫
	[m1]పరుపు[/m]
	[m1]床垫[/m]

ప్రొద్దు తిరుగుడు
向日葵
	[m1]ప్రొద్దు తిరుగుడు[/m]
	[m1]向日葵[/m]

ప్రమాదము
意外事故
	[m1]ప్రమాదము[/m]
	[m1]意外事故[/m]

సట్లెజ్ నది
萨特莱杰河
	[m1]సట్లెజ్ నది[/m]
	[m1]萨特莱杰河[/m]

భుబనేశ్వర్
布巴内什瓦尔
	[m1]భుబనేశ్వర్[/m]
	[m1]布巴内什瓦尔[/m]

ఆగ్రా కోట
阿格拉堡
	[m1]ఆగ్రా కోట[/m]
	[m1]阿格拉堡[/m]

భారత జాతీయ చిహ్నం
印度国徽
	[m1]భారత జాతీయ చిహ్నం[/m]
	[m1]印度国徽[/m]

ఫ్రాంఛైజింగ్
加盟連鎖
	[m1]ఫ్రాంఛైజింగ్[/m]
	[m1]加盟連鎖[/m]

గిన్నికోడి
珠雞
	[m1]గిన్నికోడి[/m]
	[m1]珠雞[/m]

దాగుడుమూతలు
捉迷藏
	[m1]దాగుడుమూతలు[/m]
	[m1]捉迷藏[/m]

విరామ బిందువు
句号
	[m1]విరామ బిందువు[/m]
	[m1]句号[/m]

బైతుల్-ముఖద్దస్
圆顶清真寺
	[m1]బైతుల్-ముఖద్దస్[/m]
	[m1]圆顶清真寺[/m]

వించెస్టర్
温切斯特
	[m1]వించెస్టర్[/m]
	[m1]温切斯特[/m]

పగడపు దీవులు
珊瑚海群岛
	[m1]పగడపు దీవులు[/m]
	[m1]珊瑚海群岛[/m]

ది షాషాంక్ రిడంప్షన్
肖申克的救赎
	[m1]ది షాషాంక్ రిడంప్షన్[/m]
	[m1]肖申克的救赎[/m]

పటియాలా
帕坦科特縣
	[m1]పటియాలా[/m]
	[m1]帕坦科特縣[/m]

లేడీ అండ్ ది ట్రాంప్
小姐与流浪汉
	[m1]లేడీ అండ్ ది ట్రాంప్[/m]
	[m1]小姐与流浪汉[/m]

బురఖా
希贾布
	[m1]బురఖా[/m]
	[m1]希贾布[/m]

కపూర్తలా
卡普塔拉縣
	[m1]కపూర్తలా[/m]
	[m1]卡普塔拉縣[/m]

ఫిరోజ్‌పూర్
费罗兹普尔县
	[m1]ఫిరోజ్‌పూర్[/m]
	[m1]费罗兹普尔县[/m]

మాన్సా
曼薩縣
	[m1]మాన్సా[/m]
	[m1]曼薩縣[/m]

లుధియానా
盧迪亞納縣
	[m1]లుధియానా[/m]
	[m1]盧迪亞納縣[/m]

ఫతేహ్‌గర్ సాహిబ్
法特加沙希比縣
	[m1]ఫతేహ్‌గర్ సాహిబ్[/m]
	[m1]法特加沙希比縣[/m]

భతిండా
珀丁達縣
	[m1]భతిండా[/m]
	[m1]珀丁達縣[/m]

ఫరీద్‌కోట్
法利德果德縣
	[m1]ఫరీద్‌కోట్[/m]
	[m1]法利德果德縣[/m]

బొడ్డు తాడు
脐带
	[m1]బొడ్డు తాడు[/m]
	[m1]脐带[/m]

అంగిలి
腭
	[m1]అంగిలి[/m]
	[m1]腭[/m]

ఏమీ లీ
埃米·李
	[m1]ఏమీ లీ[/m]
	[m1]埃米·李[/m]

భూతవైద్యం
驅魔
	[m1]భూతవైద్యం[/m]
	[m1]驅魔[/m]

థార్ ఎడారి
塔尔沙漠
	[m1]థార్ ఎడారి[/m]
	[m1]塔尔沙漠[/m]

ఓ.హెన్రీ
欧·亨利
	[m1]ఓ.హెన్రీ[/m]
	[m1]欧·亨利[/m]

హూవర్ డామ్
胡佛水壩
	[m1]హూవర్ డామ్[/m]
	[m1]胡佛水壩[/m]

చీర
莎丽
	[m1]చీర[/m]
	[m1]莎丽[/m]

చీపురు
帚
	[m1]చీపురు[/m]
	[m1]帚[/m]

ప్యోతర్ కపిత్సా
彼得·列昂尼多维奇·卡皮察
	[m1]ప్యోతర్ కపిత్సా[/m]
	[m1]彼得·列昂尼多维奇·卡皮察[/m]

అనునాదం
共振
	[m1]అనునాదం[/m]
	[m1]共振[/m]

కడుపులో పుండు
胃及十二指肠潰瘍
	[m1]కడుపులో పుండు[/m]
	[m1]胃及十二指肠潰瘍[/m]

బ్రాంకైటిస్
支气管炎
	[m1]బ్రాంకైటిస్[/m]
	[m1]支气管炎[/m]

మగ్గం
织布机
	[m1]మగ్గం[/m]
	[m1]织布机[/m]

వ్యవసాయశాస్త్రం
农学
	[m1]వ్యవసాయశాస్త్రం[/m]
	[m1]农学[/m]

బ్లెండర్
Blender
	[m1]బ్లెండర్[/m]
	[m1]Blender[/m]

ప్రాట్ & విట్నీ
普惠公司
	[m1]ప్రాట్ & విట్నీ[/m]
	[m1]普惠公司[/m]

మేరీ కస్సట్
玛丽·卡萨特
	[m1]మేరీ కస్సట్[/m]
	[m1]玛丽·卡萨特[/m]

బంగాళాదుంప చిప్స్
馬鈴薯片
	[m1]బంగాళాదుంప చిప్స్[/m]
	[m1]馬鈴薯片[/m]

కంటిపాప
瞳孔
	[m1]కంటిపాప[/m]
	[m1]瞳孔[/m]

బంగారు ప్రమాణం
金本位
	[m1]బంగారు ప్రమాణం[/m]
	[m1]金本位[/m]

ఆహార సంరక్షణ
食品保存
	[m1]ఆహార సంరక్షణ[/m]
	[m1]食品保存[/m]

చేతి బాంబు
手榴弹
	[m1]చేతి బాంబు[/m]
	[m1]手榴弹[/m]

మోనికా సెలెస్
莫妮卡·莎莉絲
	[m1]మోనికా సెలెస్[/m]
	[m1]莫妮卡·莎莉絲[/m]

అన్నవాహిక
食道
	[m1]అన్నవాహిక[/m]
	[m1]食道[/m]

అపోసైనేసి
夾竹桃科
	[m1]అపోసైనేసి[/m]
	[m1]夾竹桃科[/m]

కర్ణభేరి
鼓膜
	[m1]కర్ణభేరి[/m]
	[m1]鼓膜[/m]

వ్యాసార్థము
半径
	[m1]వ్యాసార్థము[/m]
	[m1]半径[/m]

టెన్నిసన్
丁尼生
	[m1]టెన్నిసన్[/m]
	[m1]丁尼生[/m]

ఫైసలాబాద్
费萨拉巴德
	[m1]ఫైసలాబాద్[/m]
	[m1]费萨拉巴德[/m]

జీన్‌ టిరోల్‌
让·梯若尔
	[m1]జీన్‌ టిరోల్‌[/m]
	[m1]让·梯若尔[/m]

ప్రేమ్‌చంద్
普列姆昌德
	[m1]ప్రేమ్‌చంద్[/m]
	[m1]普列姆昌德[/m]

రాంచీ
蘭契
	[m1]రాంచీ[/m]
	[m1]蘭契[/m]

తౌహీద్
認主學
	[m1]తౌహీద్[/m]
	[m1]認主學[/m]

బెసిడియోమైకోటా
担子菌门
	[m1]బెసిడియోమైకోటా[/m]
	[m1]担子菌门[/m]

తైల చిత్రలేఖనం
油画
	[m1]తైల చిత్రలేఖనం[/m]
	[m1]油画[/m]

యునివర్సిటీ ఆఫ్ కాలిఫోర్నియా, లాస్ ఏంజెల్స్
加州大学洛杉矶分校
	[m1]యునివర్సిటీ ఆఫ్ కాలిఫోర్నియా, లాస్ ఏంజెల్స్[/m]
	[m1]加州大学洛杉矶分校[/m]

కొడీన్
可待因
	[m1]కొడీన్[/m]
	[m1]可待因[/m]

ఏస్కోమైకోటా
子囊菌门
	[m1]ఏస్కోమైకోటా[/m]
	[m1]子囊菌门[/m]

సెంటీమీటరు
厘米
	[m1]సెంటీమీటరు[/m]
	[m1]厘米[/m]

డిస్ట్రాయర్
驱逐舰
	[m1]డిస్ట్రాయర్[/m]
	[m1]驱逐舰[/m]

గ్రసని
咽
	[m1]గ్రసని[/m]
	[m1]咽[/m]

మిల్లీమీటరు
毫米
	[m1]మిల్లీమీటరు[/m]
	[m1]毫米[/m]

ఆస్ట్రేలియా చరిత్ర
澳大利亚历史
	[m1]ఆస్ట్రేలియా చరిత్ర[/m]
	[m1]澳大利亚历史[/m]

అధికారం
权威
	[m1]అధికారం[/m]
	[m1]权威[/m]

పార్శ్వగూని
脊椎側彎
	[m1]పార్శ్వగూని[/m]
	[m1]脊椎側彎[/m]

వికాసాత్మక మనోవిజ్ఞానశాస్త్రం
发展心理学
	[m1]వికాసాత్మక మనోవిజ్ఞానశాస్త్రం[/m]
	[m1]发展心理学[/m]

విటమిన్ డి
维生素D
	[m1]విటమిన్ డి[/m]
	[m1]维生素D[/m]

అర్థవాహక పరికరాలు
半导体器件
	[m1]అర్థవాహక పరికరాలు[/m]
	[m1]半导体器件[/m]

ఫోబియా
恐懼症
	[m1]ఫోబియా[/m]
	[m1]恐懼症[/m]

తవుడు నూనె
米糠油
	[m1]తవుడు నూనె[/m]
	[m1]米糠油[/m]

తేజాస్ (విమానం)
光輝戰鬥機
	[m1]తేజాస్ (విమానం)[/m]
	[m1]光輝戰鬥機[/m]

అర్దుఇనొ
Arduino
	[m1]అర్దుఇనొ[/m]
	[m1]Arduino[/m]

థర్మిష్టర్
热敏电阻
	[m1]థర్మిష్టర్[/m]
	[m1]热敏电阻[/m]

తిరోగమనం
经济衰退
	[m1]తిరోగమనం[/m]
	[m1]经济衰退[/m]

తుంటి ఎముక
股骨
	[m1]తుంటి ఎముక[/m]
	[m1]股骨[/m]

యాదృచ్ఛిక చలరాశులు
随机变量
	[m1]యాదృచ్ఛిక చలరాశులు[/m]
	[m1]随机变量[/m]

కర్కట రేఖ
北回归线
	[m1]కర్కట రేఖ[/m]
	[m1]北回归线[/m]

దేశాల జాబితా – మానవ అభివృద్ధి సూచికలు
人類發展指數列表
	[m1]దేశాల జాబితా – మానవ అభివృద్ధి సూచికలు[/m]
	[m1]人類發展指數列表[/m]

వేదిక:వర్తమాన ఘటనలు
聚合酶链式反应
	[m1]వేదిక:వర్తమాన ఘటనలు[/m]
	[m1]聚合酶链式反应[/m]

పరమాణువు
次原子粒子
	[m1]పరమాణువు[/m]
	[m1]次原子粒子[/m]

నిద్ర రుగ్మత
睡眠障碍
	[m1]నిద్ర రుగ్మత[/m]
	[m1]睡眠障碍[/m]

కొడుకు
兒子
	[m1]కొడుకు[/m]
	[m1]兒子[/m]

దూరదృష్టి
遠視
	[m1]దూరదృష్టి[/m]
	[m1]遠視[/m]

సరస్వతీ నది
薩拉斯瓦蒂河
	[m1]సరస్వతీ నది[/m]
	[m1]薩拉斯瓦蒂河[/m]

ఏరియా 51
51区
	[m1]ఏరియా 51[/m]
	[m1]51区[/m]

మకర రేఖ
南回归线
	[m1]మకర రేఖ[/m]
	[m1]南回归线[/m]

కర్ర బొగ్గు
木炭
	[m1]కర్ర బొగ్గు[/m]
	[m1]木炭[/m]

సంఘం
群体
	[m1]సంఘం[/m]
	[m1]群体[/m]

వ్యాకరణ క్రియ యొక్క కాలం
时态
	[m1]వ్యాకరణ క్రియ యొక్క కాలం[/m]
	[m1]时态[/m]

హలాల్
清真
	[m1]హలాల్[/m]
	[m1]清真[/m]

అయస్కాంత అభివాహం
磁通量
	[m1]అయస్కాంత అభివాహం[/m]
	[m1]磁通量[/m]

గాబ్రియల్ ఫెలోపియో
加布里瓦·法罗皮奥
	[m1]గాబ్రియల్ ఫెలోపియో[/m]
	[m1]加布里瓦·法罗皮奥[/m]

వేలంపాట
拍卖
	[m1]వేలంపాట[/m]
	[m1]拍卖[/m]

నైలాన్
尼龙
	[m1]నైలాన్[/m]
	[m1]尼龙[/m]

విద్యుదయస్కాంతం
電磁鐵
	[m1]విద్యుదయస్కాంతం[/m]
	[m1]電磁鐵[/m]

నిర్ణయ నిరోధ హక్కు(వీటో)
否决权
	[m1]నిర్ణయ నిరోధ హక్కు(వీటో)[/m]
	[m1]否决权[/m]

జావెలిన్ త్రో
擲標槍
	[m1]జావెలిన్ త్రో[/m]
	[m1]擲標槍[/m]

విద్యుత్ వ్యాప్తి నిరోధం
絕緣體
	[m1]విద్యుత్ వ్యాప్తి నిరోధం[/m]
	[m1]絕緣體[/m]

రాష్ట్రమండల క్రీడలు
英聯邦運動會
	[m1]రాష్ట్రమండల క్రీడలు[/m]
	[m1]英聯邦運動會[/m]

అంతర్జంఘిక
胫骨
	[m1]అంతర్జంఘిక[/m]
	[m1]胫骨[/m]

మలబద్దకం
便秘
	[m1]మలబద్దకం[/m]
	[m1]便秘[/m]

రత్ని
桡骨
	[m1]రత్ని[/m]
	[m1]桡骨[/m]

అహింస
不害
	[m1]అహింస[/m]
	[m1]不害[/m]

బారెల్ (ప్రమాణము)
桶 (单位)
	[m1]బారెల్ (ప్రమాణము)[/m]
	[m1]桶 (单位)[/m]

గూచీ
古馳
	[m1]గూచీ[/m]
	[m1]古馳[/m]

కౌబాయ్
牛仔
	[m1]కౌబాయ్[/m]
	[m1]牛仔[/m]

భూఖండ చలనము
大陆漂移学说
	[m1]భూఖండ చలనము[/m]
	[m1]大陆漂移学说[/m]

నస్రుద్దీన్
纳斯尔丁
	[m1]నస్రుద్దీన్[/m]
	[m1]纳斯尔丁[/m]

ఇలస్ట్రేషన్
插畫
	[m1]ఇలస్ట్రేషన్[/m]
	[m1]插畫[/m]

క్రేన్ (యంత్రం)
起重机
	[m1]క్రేన్ (యంత్రం)[/m]
	[m1]起重机[/m]

కార్మిక సంఘాలు
工会
	[m1]కార్మిక సంఘాలు[/m]
	[m1]工会[/m]

గడియారం
手表
	[m1]గడియారం[/m]
	[m1]手表[/m]

మందు పాతర
地雷
	[m1]మందు పాతర[/m]
	[m1]地雷[/m]

రూపీ
盧比
	[m1]రూపీ[/m]
	[m1]盧比[/m]

సౌమ్
齋戒 (伊斯蘭教)
	[m1]సౌమ్[/m]
	[m1]齋戒 (伊斯蘭教)[/m]

గ్నూ కంపైలర్ కలెక్షన్
GCC
	[m1]గ్నూ కంపైలర్ కలెక్షన్[/m]
	[m1]GCC[/m]

ఖజురహో వద్ద నిర్మాణ సమూహాలు
克久拉霍
	[m1]ఖజురహో వద్ద నిర్మాణ సమూహాలు[/m]
	[m1]克久拉霍[/m]

ది ఆల్కెమిస్ట్
炼金术士 (小说)
	[m1]ది ఆల్కెమిస్ట్[/m]
	[m1]炼金术士 (小说)[/m]

ఫతేపూర్ సిక్రీ
法泰赫普尔西克里
	[m1]ఫతేపూర్ సిక్రీ[/m]
	[m1]法泰赫普尔西克里[/m]

విస్ఫోటం
爆炸
	[m1]విస్ఫోటం[/m]
	[m1]爆炸[/m]

స్వదేశీ వస్తు రక్షణ విధానం
贸易保护主义
	[m1]స్వదేశీ వస్తు రక్షణ విధానం[/m]
	[m1]贸易保护主义[/m]

వితంతువు
寡妇
	[m1]వితంతువు[/m]
	[m1]寡妇[/m]

ఆదాయపు పన్ను
所得稅
	[m1]ఆదాయపు పన్ను[/m]
	[m1]所得稅[/m]

ఇంటీరియర్ డిజైనింగ్
室内设计
	[m1]ఇంటీరియర్ డిజైనింగ్[/m]
	[m1]室内设计[/m]

జిడ్డు కృష్ణమూర్తి
吉杜·克里希那穆提
	[m1]జిడ్డు కృష్ణమూర్తి[/m]
	[m1]吉杜·克里希那穆提[/m]

ఫత్వా
伊斯蘭教令
	[m1]ఫత్వా[/m]
	[m1]伊斯蘭教令[/m]

గ్రీన్‌విచ్
格林尼治
	[m1]గ్రీన్‌విచ్[/m]
	[m1]格林尼治[/m]

ఉష్ణ సామర్ధ్యం
熱容量
	[m1]ఉష్ణ సామర్ధ్యం[/m]
	[m1]熱容量[/m]

సంతానలేమి
不孕
	[m1]సంతానలేమి[/m]
	[m1]不孕[/m]

పవిత్ర గ్రంధములు
宗教經典
	[m1]పవిత్ర గ్రంధములు[/m]
	[m1]宗教經典[/m]

గాల్వనోమీటర్
检流计
	[m1]గాల్వనోమీటర్[/m]
	[m1]检流计[/m]

సాఫ్ట్‌వేర్ దోషం
程序错误
	[m1]సాఫ్ట్‌వేర్ దోషం[/m]
	[m1]程序错误[/m]

అలెక్సాండ్రా కొల్లొంటాయ్
亚历山德拉·米哈伊洛芙娜·柯伦泰
	[m1]అలెక్సాండ్రా కొల్లొంటాయ్[/m]
	[m1]亚历山德拉·米哈伊洛芙娜·柯伦泰[/m]

విగ్రహము
塑像
	[m1]విగ్రహము[/m]
	[m1]塑像[/m]

సోడియం బైకార్బొనేట్
碳酸氢钠
	[m1]సోడియం బైకార్బొనేట్[/m]
	[m1]碳酸氢钠[/m]

డిబేట్
辯論
	[m1]డిబేట్[/m]
	[m1]辯論[/m]

జీవ సందీప్తి
生物发光
	[m1]జీవ సందీప్తి[/m]
	[m1]生物发光[/m]

బాత్ పార్టీ
復興黨
	[m1]బాత్ పార్టీ[/m]
	[m1]復興黨[/m]

మొమోర్డికా
苦瓜属
	[m1]మొమోర్డికా[/m]
	[m1]苦瓜属[/m]

సోరియాసిస్
銀屑病
	[m1]సోరియాసిస్[/m]
	[m1]銀屑病[/m]

మెల్లకన్ను
斜视
	[m1]మెల్లకన్ను[/m]
	[m1]斜视[/m]

స్త్రిగోపిని
鸮鹦鹉
	[m1]స్త్రిగోపిని[/m]
	[m1]鸮鹦鹉[/m]

ఎలక్ట్రో ఎన్సెఫాలో గ్రఫీ
腦電圖
	[m1]ఎలక్ట్రో ఎన్సెఫాలో గ్రఫీ[/m]
	[m1]腦電圖[/m]

ఎయిర్ ఫోర్స్ వన్
空军一号
	[m1]ఎయిర్ ఫోర్స్ వన్[/m]
	[m1]空军一号[/m]

ఫాతిమా జహ్రా
法蒂瑪
	[m1]ఫాతిమా జహ్రా[/m]
	[m1]法蒂瑪[/m]

బొల్లి
白癜风
	[m1]బొల్లి[/m]
	[m1]白癜风[/m]

అధిశోషణం
吸附
	[m1]అధిశోషణం[/m]
	[m1]吸附[/m]

బూటింగ్
啟動程式
	[m1]బూటింగ్[/m]
	[m1]啟動程式[/m]

స్కార్లెట్ జ్వరం
猩红热
	[m1]స్కార్లెట్ జ్వరం[/m]
	[m1]猩红热[/m]

దవడ
顎
	[m1]దవడ[/m]
	[m1]顎[/m]

వెన్నుపూస
椎骨切迹
	[m1]వెన్నుపూస[/m]
	[m1]椎骨切迹[/m]

ఫ్రెడరిక్ బాంటింగ్
弗雷德里克·班廷
	[m1]ఫ్రెడరిక్ బాంటింగ్[/m]
	[m1]弗雷德里克·班廷[/m]

వ్యర్థ పదార్థాల నిర్వహణ
污染物排放控制技术
	[m1]వ్యర్థ పదార్థాల నిర్వహణ[/m]
	[m1]污染物排放控制技术[/m]

హర్మందిర్ సాహిబ్
哈曼迪爾寺
	[m1]హర్మందిర్ సాహిబ్[/m]
	[m1]哈曼迪爾寺[/m]

శైలిక
纖毛
	[m1]శైలిక[/m]
	[m1]纖毛[/m]

నేచర్ (పత్రిక)
自然 (期刊)
	[m1]నేచర్ (పత్రిక)[/m]
	[m1]自然 (期刊)[/m]

లి నా
李娜 (网球运动员)
	[m1]లి నా[/m]
	[m1]李娜 (网球运动员)[/m]

డాలీ పార్టన్
桃莉·巴頓
	[m1]డాలీ పార్టన్[/m]
	[m1]桃莉·巴頓[/m]

కపాల నాడులు
脑神经
	[m1]కపాల నాడులు[/m]
	[m1]脑神经[/m]

దత్తత
收養
	[m1]దత్తత[/m]
	[m1]收養[/m]

రేడియోధార్మిక చికిత్స
放射線療法
	[m1]రేడియోధార్మిక చికిత్స[/m]
	[m1]放射線療法[/m]

పట్టకం (రేఖాగణితం)
棱柱
	[m1]పట్టకం (రేఖాగణితం)[/m]
	[m1]棱柱[/m]

జెనర్ డయోడ్
齊納二極體
	[m1]జెనర్ డయోడ్[/m]
	[m1]齊納二極體[/m]

మెలనోమా
黑色素瘤
	[m1]మెలనోమా[/m]
	[m1]黑色素瘤[/m]

అక్యూట్ లింఫోబ్లాస్టిక్ లుకేమియా
急性淋巴性白血病
	[m1]అక్యూట్ లింఫోబ్లాస్టిక్ లుకేమియా[/m]
	[m1]急性淋巴性白血病[/m]

సమకాలీకరించబడిన ఈత
花样游泳
	[m1]సమకాలీకరించబడిన ఈత[/m]
	[m1]花样游泳[/m]

సప్తచక్రాలు
查克拉
	[m1]సప్తచక్రాలు[/m]
	[m1]查克拉[/m]

మార్క్ స్పిట్జ్
马克·斯皮茨
	[m1]మార్క్ స్పిట్జ్[/m]
	[m1]马克·斯皮茨[/m]

ఆంజినా
心绞痛
	[m1]ఆంజినా[/m]
	[m1]心绞痛[/m]

నృత్యరూపకల్పన
編舞
	[m1]నృత్యరూపకల్పన[/m]
	[m1]編舞[/m]

విశ్రాంతి
餘暇
	[m1]విశ్రాంతి[/m]
	[m1]餘暇[/m]

షియా లాబ్యూఫ్
西亞·李畢福
	[m1]షియా లాబ్యూఫ్[/m]
	[m1]西亞·李畢福[/m]

ఆది శంకరాచార్యుడు
阿迪·商羯罗
	[m1]ఆది శంకరాచార్యుడు[/m]
	[m1]阿迪·商羯罗[/m]

జేన్ ఆడమ్స్
珍·亞當斯
	[m1]జేన్ ఆడమ్స్[/m]
	[m1]珍·亞當斯[/m]

హాట్ డాగ్
熱狗
	[m1]హాట్ డాగ్[/m]
	[m1]熱狗[/m]

పొగాకు
烟草
	[m1]పొగాకు[/m]
	[m1]烟草[/m]

మూత్ర వ్యవస్థ
泌尿系統
	[m1]మూత్ర వ్యవస్థ[/m]
	[m1]泌尿系統[/m]

సాంచి
桑吉
	[m1]సాంచి[/m]
	[m1]桑吉[/m]

హసన్ నస్రల్లా
哈桑·纳斯鲁拉
	[m1]హసన్ నస్రల్లా[/m]
	[m1]哈桑·纳斯鲁拉[/m]

డిస్నీల్యాండ్
迪士尼樂園
	[m1]డిస్నీల్యాండ్[/m]
	[m1]迪士尼樂園[/m]

గతితార్కిక భౌతికవాదం
辩证唯物主义
	[m1]గతితార్కిక భౌతికవాదం[/m]
	[m1]辩证唯物主义[/m]

శాసనం
金石学
	[m1]శాసనం[/m]
	[m1]金石学[/m]

పురుగుమందు
殺蟲劑
	[m1]పురుగుమందు[/m]
	[m1]殺蟲劑[/m]

బోడి
禿頭
	[m1]బోడి[/m]
	[m1]禿頭[/m]

గుడ్డు యొక్క పచ్చసొన
蛋黃
	[m1]గుడ్డు యొక్క పచ్చసొన[/m]
	[m1]蛋黃[/m]

ఫారడే ప్రేరణ నియమం
法拉第电磁感应定律
	[m1]ఫారడే ప్రేరణ నియమం[/m]
	[m1]法拉第电磁感应定律[/m]

బ్లాస్ట్ ఫర్నేస్
高爐
	[m1]బ్లాస్ట్ ఫర్నేస్[/m]
	[m1]高爐[/m]

తంత్ర దర్శనము
怛特羅密教
	[m1]తంత్ర దర్శనము[/m]
	[m1]怛特羅密教[/m]

ఉల్బధారులు
羊膜動物
	[m1]ఉల్బధారులు[/m]
	[m1]羊膜動物[/m]

కర్పూరం
樟腦
	[m1]కర్పూరం[/m]
	[m1]樟腦[/m]

లోతు
深度
	[m1]లోతు[/m]
	[m1]深度[/m]

రోగి
患者
	[m1]రోగి[/m]
	[m1]患者[/m]

గిడ్డంగి
倉庫
	[m1]గిడ్డంగి[/m]
	[m1]倉庫[/m]

సుజుకి
鈴木公司
	[m1]సుజుకి[/m]
	[m1]鈴木公司[/m]

కొల్లాయిడ్
膠體
	[m1]కొల్లాయిడ్[/m]
	[m1]膠體[/m]

మిశ్రమ పదార్థం
复合材料
	[m1]మిశ్రమ పదార్థం[/m]
	[m1]复合材料[/m]

ఝాన్సీ లక్ష్మీబాయి
詹西女王
	[m1]ఝాన్సీ లక్ష్మీబాయి[/m]
	[m1]詹西女王[/m]

కార్యాలయము
辦公室
	[m1]కార్యాలయము[/m]
	[m1]辦公室[/m]

మెట్రోపాలిటన్ ఏరియా నెట్వర్క్
城域网
	[m1]మెట్రోపాలిటన్ ఏరియా నెట్వర్క్[/m]
	[m1]城域网[/m]

హర్ప్‌‌స్ జొస్టర్
带状疱疹
	[m1]హర్ప్‌‌స్ జొస్టర్[/m]
	[m1]带状疱疹[/m]

ఆవులింత
哈欠
	[m1]ఆవులింత[/m]
	[m1]哈欠[/m]

భావ కవిత్వం
抒情诗
	[m1]భావ కవిత్వం[/m]
	[m1]抒情诗[/m]

గోరింట
散沫花
	[m1]గోరింట[/m]
	[m1]散沫花[/m]

రాబర్ట్ గొడ్డార్డ్
罗伯特·戈达德
	[m1]రాబర్ట్ గొడ్డార్డ్[/m]
	[m1]罗伯特·戈达德[/m]

జల కన్యలు
人魚
	[m1]జల కన్యలు[/m]
	[m1]人魚[/m]

కోరమాండల్ తీరం
乌木海岸
	[m1]కోరమాండల్ తీరం[/m]
	[m1]乌木海岸[/m]

వర్ణ సమతౌల్యం
色彩平衡
	[m1]వర్ణ సమతౌల్యం[/m]
	[m1]色彩平衡[/m]

ఉప్పు నీటి మొసలి
灣鱷
	[m1]ఉప్పు నీటి మొసలి[/m]
	[m1]灣鱷[/m]

సాముద్రికము
手相
	[m1]సాముద్రికము[/m]
	[m1]手相[/m]

కిమేర
喀邁拉
	[m1]కిమేర[/m]
	[m1]喀邁拉[/m]

డెఫ్ లెప్పార్డ్
威豹乐队
	[m1]డెఫ్ లెప్పార్డ్[/m]
	[m1]威豹乐队[/m]

జంభిక
上颌骨
	[m1]జంభిక[/m]
	[m1]上颌骨[/m]

హసన్ ఇబ్న్ అలీ
哈桑·本·阿里·本·阿比·塔利卜
	[m1]హసన్ ఇబ్న్ అలీ[/m]
	[m1]哈桑·本·阿里·本·阿比·塔利卜[/m]

ట్యూబ్‌లైట్
螢光燈
	[m1]ట్యూబ్‌లైట్[/m]
	[m1]螢光燈[/m]

రేకి
灵气疗法
	[m1]రేకి[/m]
	[m1]灵气疗法[/m]

పెరిస్కోప్
潛望鏡
	[m1]పెరిస్కోప్[/m]
	[m1]潛望鏡[/m]

నీటి కాలుష్యం
水污染
	[m1]నీటి కాలుష్యం[/m]
	[m1]水污染[/m]

ఓజోన్ క్షీణత
臭氧层空洞
	[m1]ఓజోన్ క్షీణత[/m]
	[m1]臭氧层空洞[/m]

జావా సర్వర్ పేజీలు
JSP
	[m1]జావా సర్వర్ పేజీలు[/m]
	[m1]JSP[/m]

ఆర్ద్రతామాపకం
濕度計
	[m1]ఆర్ద్రతామాపకం[/m]
	[m1]濕度計[/m]

క్లైవ్ ఓవెన్
克萊夫·歐文
	[m1]క్లైవ్ ఓవెన్[/m]
	[m1]克萊夫·歐文[/m]

NTFS
NTFS
	[m1]NTFS[/m]
	[m1]NTFS[/m]

మానసిక చికిత్స
心理治療
	[m1]మానసిక చికిత్స[/m]
	[m1]心理治療[/m]

నియంత
獨裁者
	[m1]నియంత[/m]
	[m1]獨裁者[/m]

దుంప
塊莖
	[m1]దుంప[/m]
	[m1]塊莖[/m]

కృష్ణ జింక
印度黑羚
	[m1]కృష్ణ జింక[/m]
	[m1]印度黑羚[/m]

సైనసైటిస్‌
鼻竇炎
	[m1]సైనసైటిస్‌[/m]
	[m1]鼻竇炎[/m]

కడుపునొప్పి
腹痛
	[m1]కడుపునొప్పి[/m]
	[m1]腹痛[/m]

యాడ్ సెన్స్
Google AdSense
	[m1]యాడ్ సెన్స్[/m]
	[m1]Google AdSense[/m]

ఎడారీకరణ
沙漠化
	[m1]ఎడారీకరణ[/m]
	[m1]沙漠化[/m]

మెంటల్ రిటార్డేషన్
智能障礙
	[m1]మెంటల్ రిటార్డేషన్[/m]
	[m1]智能障礙[/m]

హల్వా
哈爾瓦甜食
	[m1]హల్వా[/m]
	[m1]哈爾瓦甜食[/m]

మెమరీ కార్డ్
記憶卡
	[m1]మెమరీ కార్డ్[/m]
	[m1]記憶卡[/m]

ప్రపంచ జల దినోత్సవం
世界水日
	[m1]ప్రపంచ జల దినోత్సవం[/m]
	[m1]世界水日[/m]

మాస్టర్స్ డిగ్రీ
硕士
	[m1]మాస్టర్స్ డిగ్రీ[/m]
	[m1]硕士[/m]

ఫ్యూచర్స్ ఒప్పందం
期货
	[m1]ఫ్యూచర్స్ ఒప్పందం[/m]
	[m1]期货[/m]

కెమెరా అబ్స్క్యూరా
暗箱
	[m1]కెమెరా అబ్స్క్యూరా[/m]
	[m1]暗箱[/m]

బెరిబెరి
脚气病
	[m1]బెరిబెరి[/m]
	[m1]脚气病[/m]

కొమ్ము (వృక్ష శాస్త్రము)
根茎
	[m1]కొమ్ము (వృక్ష శాస్త్రము)[/m]
	[m1]根茎[/m]

బహుమతి (గిఫ్ట్)
禮物
	[m1]బహుమతి (గిఫ్ట్)[/m]
	[m1]禮物[/m]

పేజ్ రాంక్
PageRank
	[m1]పేజ్ రాంక్[/m]
	[m1]PageRank[/m]

ఉచ్ఛారణ
讀音
	[m1]ఉచ్ఛారణ[/m]
	[m1]讀音[/m]

ఏకస్వరం
和声
	[m1]ఏకస్వరం[/m]
	[m1]和声[/m]

అజంతా గుహలు
阿旃陀石窟
	[m1]అజంతా గుహలు[/m]
	[m1]阿旃陀石窟[/m]

ఊతపదం (ప్రొఫానిటీ)
髒話
	[m1]ఊతపదం (ప్రొఫానిటీ)[/m]
	[m1]髒話[/m]

బెరడు
树皮
	[m1]బెరడు[/m]
	[m1]树皮[/m]

జాతీయములు
熟语
	[m1]జాతీయములు[/m]
	[m1]熟语[/m]

యాంత్రిక శక్తి
机械能
	[m1]యాంత్రిక శక్తి[/m]
	[m1]机械能[/m]

మానవ పాపిల్లోమా వైరస్
人類乳突病毒
	[m1]మానవ పాపిల్లోమా వైరస్[/m]
	[m1]人類乳突病毒[/m]

పొటాషియం క్లోరైడ్
氯化钾
	[m1]పొటాషియం క్లోరైడ్[/m]
	[m1]氯化钾[/m]

నపుంసకత్వం
勃起功能障碍
	[m1]నపుంసకత్వం[/m]
	[m1]勃起功能障碍[/m]

ఆంత్రో పొసొఫీ
人智學
	[m1]ఆంత్రో పొసొఫీ[/m]
	[m1]人智學[/m]

కంప్యూటర్ ఆధారిత రూపకల్పన
计算机辅助设计
	[m1]కంప్యూటర్ ఆధారిత రూపకల్పన[/m]
	[m1]计算机辅助设计[/m]

అక్రమ రవాణా
走私
	[m1]అక్రమ రవాణా[/m]
	[m1]走私[/m]

బ్లేడ్ రన్నర్
银翼杀手
	[m1]బ్లేడ్ రన్నర్[/m]
	[m1]银翼杀手[/m]

డియెగో గార్సియా
迪戈加西亚岛
	[m1]డియెగో గార్సియా[/m]
	[m1]迪戈加西亚岛[/m]

జాన్ రిచర్డ్ హిక్స్
约翰·希克斯
	[m1]జాన్ రిచర్డ్ హిక్స్[/m]
	[m1]约翰·希克斯[/m]

కరీనా కపూర్
卡琳娜·卡浦爾
	[m1]కరీనా కపూర్[/m]
	[m1]卡琳娜·卡浦爾[/m]

పాలువిరుగుడు
乳清
	[m1]పాలువిరుగుడు[/m]
	[m1]乳清[/m]

పోల్ వాల్ట్
撑竿跳高
	[m1]పోల్ వాల్ట్[/m]
	[m1]撑竿跳高[/m]

సికిల్ సెల్ వ్యాధి
鐮刀型紅血球疾病
	[m1]సికిల్ సెల్ వ్యాధి[/m]
	[m1]鐮刀型紅血球疾病[/m]

లిట్మస్
石蕊试纸
	[m1]లిట్మస్[/m]
	[m1]石蕊试纸[/m]

బ్రాహ్మీ లిపి
婆罗米文
	[m1]బ్రాహ్మీ లిపి[/m]
	[m1]婆罗米文[/m]

రిమోట్ కంట్రోల్
遙控
	[m1]రిమోట్ కంట్రోల్[/m]
	[m1]遙控[/m]

ఫ్లోచార్ట్
流程图
	[m1]ఫ్లోచార్ట్[/m]
	[m1]流程图[/m]

కాంచన ద్వీపం
金銀島
	[m1]కాంచన ద్వీపం[/m]
	[m1]金銀島[/m]

ప్రాధమిక ప్రజా సమర్పణ (IPO)
首次公开募股
	[m1]ప్రాధమిక ప్రజా సమర్పణ (IPO)[/m]
	[m1]首次公开募股[/m]

కేస్ క్లోజ్డ్
名侦探柯南
	[m1]కేస్ క్లోజ్డ్[/m]
	[m1]名侦探柯南[/m]

నాల్
Knol
	[m1]నాల్[/m]
	[m1]Knol[/m]

పిరాన్హా
食人鲳
	[m1]పిరాన్హా[/m]
	[m1]食人鲳[/m]

ఏనుగు సీల్
象海豹属
	[m1]ఏనుగు సీల్[/m]
	[m1]象海豹属[/m]

చెంచులు
楚朱人
	[m1]చెంచులు[/m]
	[m1]楚朱人[/m]

గణిత శాస్త్ర చరిత్ర
数学史
	[m1]గణిత శాస్త్ర చరిత్ర[/m]
	[m1]数学史[/m]

ఫోటో కాపీ
复印机
	[m1]ఫోటో కాపీ[/m]
	[m1]复印机[/m]

మాండలే
曼德勒
	[m1]మాండలే[/m]
	[m1]曼德勒[/m]

ఒరాకిల్ డేటాబేసు
Oracle数据库
	[m1]ఒరాకిల్ డేటాబేసు[/m]
	[m1]Oracle数据库[/m]

నీలి చిత్రాలు
色情片
	[m1]నీలి చిత్రాలు[/m]
	[m1]色情片[/m]

షేర్‌వేర్
共享軟體
	[m1]షేర్‌వేర్[/m]
	[m1]共享軟體[/m]

విసర్జన
排泄作用
	[m1]విసర్జన[/m]
	[m1]排泄作用[/m]

హరప్పా
哈拉帕 (巴基斯坦)
	[m1]హరప్పా[/m]
	[m1]哈拉帕 (巴基斯坦)[/m]

ఆర్చ్ లినక్స్
Arch Linux
	[m1]ఆర్చ్ లినక్స్[/m]
	[m1]Arch Linux[/m]

చాంద్రమాన కేలండర్
阴历
	[m1]చాంద్రమాన కేలండర్[/m]
	[m1]阴历[/m]

మణికట్టు
腕
	[m1]మణికట్టు[/m]
	[m1]腕[/m]

హామ్ రేడియో
业余无线电
	[m1]హామ్ రేడియో[/m]
	[m1]业余无线电[/m]

దాతృత్వం
慈善家
	[m1]దాతృత్వం[/m]
	[m1]慈善家[/m]

అర్జునుడు
阿朱那
	[m1]అర్జునుడు[/m]
	[m1]阿朱那[/m]

గిబ్బన్
长臂猿
	[m1]గిబ్బన్[/m]
	[m1]长臂猿[/m]

వైశ్యులు
吠舍
	[m1]వైశ్యులు[/m]
	[m1]吠舍[/m]

ముఫ్తీ
穆夫提
	[m1]ముఫ్తీ[/m]
	[m1]穆夫提[/m]

దృష్టి నాడి
视神经
	[m1]దృష్టి నాడి[/m]
	[m1]视神经[/m]

అయోధ్య
阿约提亚
	[m1]అయోధ్య[/m]
	[m1]阿约提亚[/m]

జాన్ కెన్నెత్ గాల్‌బ్రెత్
約翰·加爾布雷斯
	[m1]జాన్ కెన్నెత్ గాల్‌బ్రెత్[/m]
	[m1]約翰·加爾布雷斯[/m]

హరిత విప్లవం
绿色革命
	[m1]హరిత విప్లవం[/m]
	[m1]绿色革命[/m]

గిట్
Git
	[m1]గిట్[/m]
	[m1]Git[/m]

ఫాక్స్ న్యూస్ ఛానెల్
福斯新聞頻道
	[m1]ఫాక్స్ న్యూస్ ఛానెల్[/m]
	[m1]福斯新聞頻道[/m]

నీటి మొక్కలు
水生植物
	[m1]నీటి మొక్కలు[/m]
	[m1]水生植物[/m]

ప్రాంతం
地勢
	[m1]ప్రాంతం[/m]
	[m1]地勢[/m]

చరిత్ర (కంప్యూటర్లు)
計算機硬體歷史
	[m1]చరిత్ర (కంప్యూటర్లు)[/m]
	[m1]計算機硬體歷史[/m]

కోల్చికేసి
秋水仙科
	[m1]కోల్చికేసి[/m]
	[m1]秋水仙科[/m]

ధర్మశాల
达兰萨拉
	[m1]ధర్మశాల[/m]
	[m1]达兰萨拉[/m]

యువజన ఒలింపిక్ క్రీడా పోటీలు
青年奥林匹克运动会
	[m1]యువజన ఒలింపిక్ క్రీడా పోటీలు[/m]
	[m1]青年奥林匹克运动会[/m]

స్టిర్లింగ్ యంత్రం
斯特林发动机
	[m1]స్టిర్లింగ్ యంత్రం[/m]
	[m1]斯特林发动机[/m]

ట్రూ బ్లడ్
真愛如血
	[m1]ట్రూ బ్లడ్[/m]
	[m1]真愛如血[/m]

వైర్లెస్ అప్లికేషన్ ప్రోటోకాల్
无线应用协议
	[m1]వైర్లెస్ అప్లికేషన్ ప్రోటోకాల్[/m]
	[m1]无线应用协议[/m]

అండమాన్ జిల్లా
安达曼群岛
	[m1]అండమాన్ జిల్లా[/m]
	[m1]安达曼群岛[/m]

పాక్ జలసంధి
保克海峡
	[m1]పాక్ జలసంధి[/m]
	[m1]保克海峡[/m]

శిక్ష
惩罚
	[m1]శిక్ష[/m]
	[m1]惩罚[/m]

వుల్వరైన్ (కామిక్స్)
金鋼狼
	[m1]వుల్వరైన్ (కామిక్స్)[/m]
	[m1]金鋼狼[/m]

పరాన్నజీవనం
寄生
	[m1]పరాన్నజీవనం[/m]
	[m1]寄生[/m]

దాహొద్
多哈德县
	[m1]దాహొద్[/m]
	[m1]多哈德县[/m]

నత్తి
口吃
	[m1]నత్తి[/m]
	[m1]口吃[/m]

సరళ యంత్రం
简单机械
	[m1]సరళ యంత్రం[/m]
	[m1]简单机械[/m]

హెడ్ ఫోన్స్
耳機
	[m1]హెడ్ ఫోన్స్[/m]
	[m1]耳機[/m]

క్లాస్ట్రోఫోబియా
幽闭恐惧症
	[m1]క్లాస్ట్రోఫోబియా[/m]
	[m1]幽闭恐惧症[/m]

ఐబుప్రోఫెన్
布洛芬
	[m1]ఐబుప్రోఫెన్[/m]
	[m1]布洛芬[/m]

కోశ విధానం
财政政策
	[m1]కోశ విధానం[/m]
	[m1]财政政策[/m]

బోరిక్ ఆమ్లం
硼酸
	[m1]బోరిక్ ఆమ్లం[/m]
	[m1]硼酸[/m]

అభిషేక్ బచ్చన్
阿彼锡·巴克罕
	[m1]అభిషేక్ బచ్చన్[/m]
	[m1]阿彼锡·巴克罕[/m]

బోధిధర్మ
菩提达摩
	[m1]బోధిధర్మ[/m]
	[m1]菩提达摩[/m]

అహంకారము
骄傲
	[m1]అహంకారము[/m]
	[m1]骄傲[/m]

సజీవ శిలాజాలు
活化石
	[m1]సజీవ శిలాజాలు[/m]
	[m1]活化石[/m]

స్క్రిప్టింగ్ భాషలు
脚本语言
	[m1]స్క్రిప్టింగ్ భాషలు[/m]
	[m1]脚本语言[/m]

మెలనిన్
黑色素
	[m1]మెలనిన్[/m]
	[m1]黑色素[/m]

సామాజిక తరగతి
社会阶级
	[m1]సామాజిక తరగతి[/m]
	[m1]社会阶级[/m]

కుతుబ్ మీనార్
顾特卜塔
	[m1]కుతుబ్ మీనార్[/m]
	[m1]顾特卜塔[/m]

డబ్బింగ్ సినిమా
配音
	[m1]డబ్బింగ్ సినిమా[/m]
	[m1]配音[/m]

థర్మోస్టాట్
自動調溫器
	[m1]థర్మోస్టాట్[/m]
	[m1]自動調溫器[/m]

విటమిన్ బీ12
维生素B12
	[m1]విటమిన్ బీ12[/m]
	[m1]维生素B12[/m]

జన్యు అల్గోరిథం
遗传算法
	[m1]జన్యు అల్గోరిథం[/m]
	[m1]遗传算法[/m]

గుర్రపు స్వారీ
賽馬
	[m1]గుర్రపు స్వారీ[/m]
	[m1]賽馬[/m]

ఫినాప్తలీన్
酚酞
	[m1]ఫినాప్తలీన్[/m]
	[m1]酚酞[/m]

మోనోరైలు
單軌鐵路
	[m1]మోనోరైలు[/m]
	[m1]單軌鐵路[/m]

లీయాన్ ఫోకాల్ట్
莱昂·傅科
	[m1]లీయాన్ ఫోకాల్ట్[/m]
	[m1]莱昂·傅科[/m]

రాగ్నర్ ఫ్రిష్
朗纳·弗里施
	[m1]రాగ్నర్ ఫ్రిష్[/m]
	[m1]朗纳·弗里施[/m]

వృక్షసంపద
植被
	[m1]వృక్షసంపద[/m]
	[m1]植被[/m]

క్రాష్ (2004 చిత్రం)
衝擊效應
	[m1]క్రాష్ (2004 చిత్రం)[/m]
	[m1]衝擊效應[/m]

ఆయాసం
呼吸困难
	[m1]ఆయాసం[/m]
	[m1]呼吸困难[/m]

క్వారీ
沙石场
	[m1]క్వారీ[/m]
	[m1]沙石场[/m]

పినాంగ్
槟城
	[m1]పినాంగ్[/m]
	[m1]槟城[/m]

రోనాల్డ్ కోస్
罗纳德·科斯
	[m1]రోనాల్డ్ కోస్[/m]
	[m1]罗纳德·科斯[/m]

జ్యా
弦 (幾何)
	[m1]జ్యా[/m]
	[m1]弦 (幾何)[/m]

అంగ వ్యవస్థ
生物系統
	[m1]అంగ వ్యవస్థ[/m]
	[m1]生物系統[/m]

ఆగ్ (OGG)
Ogg
	[m1]ఆగ్ (OGG)[/m]
	[m1]Ogg[/m]

ఇరుసు
軸
	[m1]ఇరుసు[/m]
	[m1]軸[/m]

ఆయత్
阿亞
	[m1]ఆయత్[/m]
	[m1]阿亞[/m]

సాల్వేషన్ ఆర్మీ
救世軍
	[m1]సాల్వేషన్ ఆర్మీ[/m]
	[m1]救世軍[/m]

హైగెన్స్ కాంతి తరంగ సిద్ధాంతం
惠更斯－菲涅耳原理
	[m1]హైగెన్స్ కాంతి తరంగ సిద్ధాంతం[/m]
	[m1]惠更斯－菲涅耳原理[/m]

నాడీ శస్త్రచికిత్స
神經外科
	[m1]నాడీ శస్త్రచికిత్స[/m]
	[m1]神經外科[/m]

యమహా
雅马哈
	[m1]యమహా[/m]
	[m1]雅马哈[/m]

సహజ వనరులు
自然资源
	[m1]సహజ వనరులు[/m]
	[m1]自然资源[/m]

మడగాస్కర్: ఎస్కేప్ 2 ఆఫ్రికా
馬達加斯加2
	[m1]మడగాస్కర్: ఎస్కేప్ 2 ఆఫ్రికా[/m]
	[m1]馬達加斯加2[/m]

ఆన్‌లైన్ బ్యాంకింగ్
網路銀行
	[m1]ఆన్‌లైన్ బ్యాంకింగ్[/m]
	[m1]網路銀行[/m]

బ్రెట్టన్ వుడ్స్ వ్యవస్థ
布雷顿森林体系
	[m1]బ్రెట్టన్ వుడ్స్ వ్యవస్థ[/m]
	[m1]布雷顿森林体系[/m]

చంద్రగుప్త మౌర్యుడు
旃陀罗笈多 (孔雀王朝)
	[m1]చంద్రగుప్త మౌర్యుడు[/m]
	[m1]旃陀罗笈多 (孔雀王朝)[/m]

పని
工作
	[m1]పని[/m]
	[m1]工作[/m]

గ్రామీణ్ బ్యాంకు
孟加拉乡村银行
	[m1]గ్రామీణ్ బ్యాంకు[/m]
	[m1]孟加拉乡村银行[/m]

పురాణములు
往世书
	[m1]పురాణములు[/m]
	[m1]往世书[/m]

ఎంఫిసెమా
肺氣腫
	[m1]ఎంఫిసెమా[/m]
	[m1]肺氣腫[/m]

హనుమంతుడు
哈奴曼
	[m1]హనుమంతుడు[/m]
	[m1]哈奴曼[/m]

రిగోబర్టా మేంచూ
里戈韦塔·门楚
	[m1]రిగోబర్టా మేంచూ[/m]
	[m1]里戈韦塔·门楚[/m]

రాయ్ కీనే
萊·堅尼
	[m1]రాయ్ కీనే[/m]
	[m1]萊·堅尼[/m]

తవుడు
米糠
	[m1]తవుడు[/m]
	[m1]米糠[/m]

సంతకము
签名
	[m1]సంతకము[/m]
	[m1]签名[/m]

గరుత్మంతుడు
迦楼罗
	[m1]గరుత్మంతుడు[/m]
	[m1]迦楼罗[/m]

ఊయల
秋千
	[m1]ఊయల[/m]
	[m1]秋千[/m]

నల్ల మాంబా
黑曼巴蛇
	[m1]నల్ల మాంబా[/m]
	[m1]黑曼巴蛇[/m]

సాలెగూడు
蜘蛛網
	[m1]సాలెగూడు[/m]
	[m1]蜘蛛網[/m]

భార్య
妻子
	[m1]భార్య[/m]
	[m1]妻子[/m]

ఔషధ మొక్క
药用植物
	[m1]ఔషధ మొక్క[/m]
	[m1]药用植物[/m]

స్వచ్ఛంద సేవకులు
志願者
	[m1]స్వచ్ఛంద సేవకులు[/m]
	[m1]志願者[/m]

ఉపాధ్యాయుల దినోత్సవం
教师节
	[m1]ఉపాధ్యాయుల దినోత్సవం[/m]
	[m1]教师节[/m]

ఇజ్రాయెల్ యొక్క నేషనల్ లైబ్రరీ
以色列国家图书馆
	[m1]ఇజ్రాయెల్ యొక్క నేషనల్ లైబ్రరీ[/m]
	[m1]以色列国家图书馆[/m]

డెల్టా ఎయిర్ లైన్స్
達美航空
	[m1]డెల్టా ఎయిర్ లైన్స్[/m]
	[m1]達美航空[/m]

ఆక్వా కల్చర్‌
水產養殖
	[m1]ఆక్వా కల్చర్‌[/m]
	[m1]水產養殖[/m]

కళాశాల
學院 (學校)
	[m1]కళాశాల[/m]
	[m1]學院 (學校)[/m]

కణ వర్ధనం
细胞培养
	[m1]కణ వర్ధనం[/m]
	[m1]细胞培养[/m]

ఆర్కిమెడిస్ మర పంపు
阿基米德式螺旋抽水机
	[m1]ఆర్కిమెడిస్ మర పంపు[/m]
	[m1]阿基米德式螺旋抽水机[/m]

చర్వణకాలు
大臼齿
	[m1]చర్వణకాలు[/m]
	[m1]大臼齿[/m]

ట్వైలైట్ (నవల)
暮光之城：暮色
	[m1]ట్వైలైట్ (నవల)[/m]
	[m1]暮光之城：暮色[/m]

రోడోడెండ్రాన్
杜鵑花屬
	[m1]రోడోడెండ్రాన్[/m]
	[m1]杜鵑花屬[/m]

బ్రూక్ షీల్డ్స్
波姬·小丝
	[m1]బ్రూక్ షీల్డ్స్[/m]
	[m1]波姬·小丝[/m]

లాటరీ
彩票
	[m1]లాటరీ[/m]
	[m1]彩票[/m]

సి.ఎస్.ఐ. మియామి
CSI犯罪現場：邁阿密
	[m1]సి.ఎస్.ఐ. మియామి[/m]
	[m1]CSI犯罪現場：邁阿密[/m]

హెలీనా బ్లావట్‌స్కీ
海倫娜·布拉瓦茨基
	[m1]హెలీనా బ్లావట్‌స్కీ[/m]
	[m1]海倫娜·布拉瓦茨基[/m]

ఉలేమా
烏理瑪
	[m1]ఉలేమా[/m]
	[m1]烏理瑪[/m]

జిటికె+(GTK+)
GTK+
	[m1]జిటికె+(GTK+)[/m]
	[m1]GTK+[/m]

జీర్ణాశయ క్యాన్సర్
胃癌
	[m1]జీర్ణాశయ క్యాన్సర్[/m]
	[m1]胃癌[/m]

ప్రజారోగ్యం
公共卫生
	[m1]ప్రజారోగ్యం[/m]
	[m1]公共卫生[/m]

ఎల్లోరా గుహలు
埃洛拉石窟
	[m1]ఎల్లోరా గుహలు[/m]
	[m1]埃洛拉石窟[/m]

ఆఫ్రికా లోని ప్రపంచ వారసత్వ ప్రదేశాల జాబితా
非洲世界遗产列表
	[m1]ఆఫ్రికా లోని ప్రపంచ వారసత్వ ప్రదేశాల జాబితా[/m]
	[m1]非洲世界遗产列表[/m]

హుమాయూన్ సమాధి
胡馬雍陵
	[m1]హుమాయూన్ సమాధి[/m]
	[m1]胡馬雍陵[/m]

ఇమ్యాక్స్
Emacs
	[m1]ఇమ్యాక్స్[/m]
	[m1]Emacs[/m]

పాణిని
波你尼
	[m1]పాణిని[/m]
	[m1]波你尼[/m]

ప్రశ్న
疑問句
	[m1]ప్రశ్న[/m]
	[m1]疑問句[/m]

ఓటు
投票
	[m1]ఓటు[/m]
	[m1]投票[/m]

త్రిధార నాడి
三叉神经
	[m1]త్రిధార నాడి[/m]
	[m1]三叉神经[/m]

అప్లికేషన్ లేయర్
应用层
	[m1]అప్లికేషన్ లేయర్[/m]
	[m1]应用层[/m]

డూమ్ (వీడియో గేమ్)
毀滅戰士 (遊戲)
	[m1]డూమ్ (వీడియో గేమ్)[/m]
	[m1]毀滅戰士 (遊戲)[/m]

డేవిడ్ కాపర్‌ఫీల్డ్ (నవల)
大卫·科波菲尔 (小说)
	[m1]డేవిడ్ కాపర్‌ఫీల్డ్ (నవల)[/m]
	[m1]大卫·科波菲尔 (小说)[/m]

మొగ్గ
花蕊
	[m1]మొగ్గ[/m]
	[m1]花蕊[/m]

ప్లిట్ వైస్ లేక్స్ నేషనల్ పార్క్
普利特维采湖群国家公园
	[m1]ప్లిట్ వైస్ లేక్స్ నేషనల్ పార్క్[/m]
	[m1]普利特维采湖群国家公园[/m]

ఊట మొక్క
多肉植物
	[m1]ఊట మొక్క[/m]
	[m1]多肉植物[/m]

కేరియోటైప్
核型
	[m1]కేరియోటైప్[/m]
	[m1]核型[/m]

సామాజిక హోదా
社會地位
	[m1]సామాజిక హోదా[/m]
	[m1]社會地位[/m]

కశాభము
鞭毛
	[m1]కశాభము[/m]
	[m1]鞭毛[/m]

హెపారిన్
肝素
	[m1]హెపారిన్[/m]
	[m1]肝素[/m]

కార్నెగీ మెల్లన్ విశ్వవిద్యాలయం
卡内基梅隆大学
	[m1]కార్నెగీ మెల్లన్ విశ్వవిద్యాలయం[/m]
	[m1]卡内基梅隆大学[/m]

డేటా రకం
資料類型
	[m1]డేటా రకం[/m]
	[m1]資料類型[/m]

అసిడియేషియా
海鞘
	[m1]అసిడియేషియా[/m]
	[m1]海鞘[/m]

స్ట్రెప్టోకోకస్
鏈球菌屬
	[m1]స్ట్రెప్టోకోకస్[/m]
	[m1]鏈球菌屬[/m]

గ్రోత్ హార్మోన్
生长激素
	[m1]గ్రోత్ హార్మోన్[/m]
	[m1]生长激素[/m]

అల్టిట్యూడ్
海拔
	[m1]అల్టిట్యూడ్[/m]
	[m1]海拔[/m]

మాంటిస్సోరి విధానము
蒙台梭利教育法
	[m1]మాంటిస్సోరి విధానము[/m]
	[m1]蒙台梭利教育法[/m]

సోడియమ్ కార్బొనేట్
碳酸钠
	[m1]సోడియమ్ కార్బొనేట్[/m]
	[m1]碳酸钠[/m]

అవసరం
需要
	[m1]అవసరం[/m]
	[m1]需要[/m]

స్థానభ్రంశము
位移
	[m1]స్థానభ్రంశము[/m]
	[m1]位移[/m]

భాషా శాస్త్రం
歷史語言學
	[m1]భాషా శాస్త్రం[/m]
	[m1]歷史語言學[/m]

అయనీకరణ
电离
	[m1]అయనీకరణ[/m]
	[m1]电离[/m]

సతత హరితం
常绿植物
	[m1]సతత హరితం[/m]
	[m1]常绿植物[/m]

ఆశ
希望
	[m1]ఆశ[/m]
	[m1]希望[/m]

బాష్ప వాయువు
催淚彈
	[m1]బాష్ప వాయువు[/m]
	[m1]催淚彈[/m]

హంటింగ్టన్'స్ వ్యాధి
亨丁頓舞蹈症
	[m1]హంటింగ్టన్'స్ వ్యాధి[/m]
	[m1]亨丁頓舞蹈症[/m]

బహుళసాంస్కృతికత
多元文化主義
	[m1]బహుళసాంస్కృతికత[/m]
	[m1]多元文化主義[/m]

వాంపైర్ గబ్బిలం
吸血蝠亞科
	[m1]వాంపైర్ గబ్బిలం[/m]
	[m1]吸血蝠亞科[/m]

డీశాలినేషన్
海水淡化
	[m1]డీశాలినేషన్[/m]
	[m1]海水淡化[/m]

గురివింద
雞母珠
	[m1]గురివింద[/m]
	[m1]雞母珠[/m]

అబూ హనీఫా
阿布·哈尼法
	[m1]అబూ హనీఫా[/m]
	[m1]阿布·哈尼法[/m]

కటక నాభి
焦點
	[m1]కటక నాభి[/m]
	[m1]焦點[/m]

గారి బెకర్
蓋瑞·貝克
	[m1]గారి బెకర్[/m]
	[m1]蓋瑞·貝克[/m]

అడ్రియన్ మేరీ లెజెండ్రీ
阿德里安-马里·勒让德
	[m1]అడ్రియన్ మేరీ లెజెండ్రీ[/m]
	[m1]阿德里安-马里·勒让德[/m]

పదిహేను-పజిల్
數字推盤遊戲
	[m1]పదిహేను-పజిల్[/m]
	[m1]數字推盤遊戲[/m]

వృద్ధాప్యం
老年
	[m1]వృద్ధాప్యం[/m]
	[m1]老年[/m]

సీత
悉多
	[m1]సీత[/m]
	[m1]悉多[/m]

అపకేంద్ర యంత్రం
離心機
	[m1]అపకేంద్ర యంత్రం[/m]
	[m1]離心機[/m]

శ్రామిక వర్గం
工人阶级
	[m1]శ్రామిక వర్గం[/m]
	[m1]工人阶级[/m]

లక్ష్మి నారాయణ్ మిత్తల్
拉克希米·米塔尔
	[m1]లక్ష్మి నారాయణ్ మిత్తల్[/m]
	[m1]拉克希米·米塔尔[/m]

గోదావరి
哥达瓦里河
	[m1]గోదావరి[/m]
	[m1]哥达瓦里河[/m]

లూయిస్ విట్టన్
路易·威登
	[m1]లూయిస్ విట్టన్[/m]
	[m1]路易·威登[/m]

వయాగ్రా
西地那非
	[m1]వయాగ్రా[/m]
	[m1]西地那非[/m]

పిజ్జా హట్
必胜客
	[m1]పిజ్జా హట్[/m]
	[m1]必胜客[/m]

ద కౌంట్ ఆఫ్ మాంటీ క్రిస్టొ
基度山恩仇記
	[m1]ద కౌంట్ ఆఫ్ మాంటీ క్రిస్టొ[/m]
	[m1]基度山恩仇記[/m]

RMS క్వీన్ మేరీ 2
瑪麗皇后二號
	[m1]RMS క్వీన్ మేరీ 2[/m]
	[m1]瑪麗皇后二號[/m]

ఆర్థిక సంవత్సరం
財政年度
	[m1]ఆర్థిక సంవత్సరం[/m]
	[m1]財政年度[/m]

భారతీయ వంటకాలు
印度菜
	[m1]భారతీయ వంటకాలు[/m]
	[m1]印度菜[/m]

మాయా చతురస్రం
幻方
	[m1]మాయా చతురస్రం[/m]
	[m1]幻方[/m]

సోయా పాలు
豆浆
	[m1]సోయా పాలు[/m]
	[m1]豆浆[/m]

క్రికెట్ ప్రపంచ కప్
板球世界杯
	[m1]క్రికెట్ ప్రపంచ కప్[/m]
	[m1]板球世界杯[/m]

అరబిందో
師利·奧羅賓多
	[m1]అరబిందో[/m]
	[m1]師利·奧羅賓多[/m]

కెమెరా కటకం
鏡頭
	[m1]కెమెరా కటకం[/m]
	[m1]鏡頭[/m]

లెంజ్ నియమం
楞次定律
	[m1]లెంజ్ నియమం[/m]
	[m1]楞次定律[/m]

వ్యాపార చక్రం
景氣循環
	[m1]వ్యాపార చక్రం[/m]
	[m1]景氣循環[/m]

భూ స్థిర కక్ష్య
地球靜止軌道
	[m1]భూ స్థిర కక్ష్య[/m]
	[m1]地球靜止軌道[/m]

ఐజ్‌వాల్
艾藻尔
	[m1]ఐజ్‌వాల్[/m]
	[m1]艾藻尔[/m]

రుమాలు
手絹
	[m1]రుమాలు[/m]
	[m1]手絹[/m]

పోస్టుకార్డు
明信片
	[m1]పోస్టుకార్డు[/m]
	[m1]明信片[/m]

ఉమ్మెత్త
曼陀罗属
	[m1]ఉమ్మెత్త[/m]
	[m1]曼陀罗属[/m]

బాల కార్మికులు
童工
	[m1]బాల కార్మికులు[/m]
	[m1]童工[/m]

సైమన్ కుజ్‌నెట్స్
西蒙·史密斯·库兹涅茨
	[m1]సైమన్ కుజ్‌నెట్స్[/m]
	[m1]西蒙·史密斯·库兹涅茨[/m]

రిలేషనల్ డేటాబేస్
关系数据库
	[m1]రిలేషనల్ డేటాబేస్[/m]
	[m1]关系数据库[/m]

కెన్నెత్ ఆరో
肯尼斯·约瑟夫·阿罗
	[m1]కెన్నెత్ ఆరో[/m]
	[m1]肯尼斯·约瑟夫·阿罗[/m]

వర్తమాన కాలము
現在式
	[m1]వర్తమాన కాలము[/m]
	[m1]現在式[/m]

ప్రధానమంత్రి
印度总理
	[m1]ప్రధానమంత్రి[/m]
	[m1]印度总理[/m]

నాగుపాము
印度眼鏡蛇
	[m1]నాగుపాము[/m]
	[m1]印度眼鏡蛇[/m]

కాజీరంగా జాతీయవనం
加济兰加国家公园
	[m1]కాజీరంగా జాతీయవనం[/m]
	[m1]加济兰加国家公园[/m]

వెర్నియర్ కాలిపర్స్
游标卡尺
	[m1]వెర్నియర్ కాలిపర్స్[/m]
	[m1]游标卡尺[/m]

ఇటలీ వంట పద్ధతి
義大利菜
	[m1]ఇటలీ వంట పద్ధతి[/m]
	[m1]義大利菜[/m]

హర్లే డేవిడ్సన్
哈雷摩托車
	[m1]హర్లే డేవిడ్సన్[/m]
	[m1]哈雷摩托車[/m]

ఆర్కేడ్ గేమ్
街机
	[m1]ఆర్కేడ్ గేమ్[/m]
	[m1]街机[/m]

ది కార్స్
可儿家族
	[m1]ది కార్స్[/m]
	[m1]可儿家族[/m]

మీలాదె నబి
圣纪节
	[m1]మీలాదె నబి[/m]
	[m1]圣纪节[/m]

టెట్రాసైక్లిన్
四環黴素
	[m1]టెట్రాసైక్లిన్[/m]
	[m1]四環黴素[/m]

అనుత్రికము
尾骨
	[m1]అనుత్రికము[/m]
	[m1]尾骨[/m]

UBS AG
瑞银集团
	[m1]UBS AG[/m]
	[m1]瑞银集团[/m]

పైజామా
睡衣
	[m1]పైజామా[/m]
	[m1]睡衣[/m]

తిత్తి
囊腫
	[m1]తిత్తి[/m]
	[m1]囊腫[/m]

బ్యుటిరిక్ ఆమ్లం
丁酸
	[m1]బ్యుటిరిక్ ఆమ్లం[/m]
	[m1]丁酸[/m]

ట్రకోమా
沙眼
	[m1]ట్రకోమా[/m]
	[m1]沙眼[/m]

రాయితీ
補貼
	[m1]రాయితీ[/m]
	[m1]補貼[/m]

విసనకర్ర
扇子
	[m1]విసనకర్ర[/m]
	[m1]扇子[/m]

సూర్యోదయం
日出
	[m1]సూర్యోదయం[/m]
	[m1]日出[/m]

హృదయావరణం
心包
	[m1]హృదయావరణం[/m]
	[m1]心包[/m]

ఇంటర్నెట్ చరిత్ర
互联网历史
	[m1]ఇంటర్నెట్ చరిత్ర[/m]
	[m1]互联网历史[/m]

కియా
啄羊鹦鹉
	[m1]కియా[/m]
	[m1]啄羊鹦鹉[/m]

వెబ్ సర్వీస్
Web服务
	[m1]వెబ్ సర్వీస్[/m]
	[m1]Web服务[/m]

అభిమాని
爱好者
	[m1]అభిమాని[/m]
	[m1]爱好者[/m]

గిల్మోర్ గర్ల్స్
奇異果女孩
	[m1]గిల్మోర్ గర్ల్స్[/m]
	[m1]奇異果女孩[/m]

మాను
樹幹
	[m1]మాను[/m]
	[m1]樹幹[/m]

కృష్ణా నది
奎師那河
	[m1]కృష్ణా నది[/m]
	[m1]奎師那河[/m]

సీరిక
犁骨
	[m1]సీరిక[/m]
	[m1]犁骨[/m]

ఆపర్చునిటీ (రోవర్)
机遇号
	[m1]ఆపర్చునిటీ (రోవర్)[/m]
	[m1]机遇号[/m]

అంతర్గత కాలము
疾病潜伏期
	[m1]అంతర్గత కాలము[/m]
	[m1]疾病潜伏期[/m]

సాలిసిలిక్ ఆమ్లం
水楊酸
	[m1]సాలిసిలిక్ ఆమ్లం[/m]
	[m1]水楊酸[/m]

హూద్ ప్రవక్త
呼德
	[m1]హూద్ ప్రవక్త[/m]
	[m1]呼德[/m]

విద్యుత్ కారు
电动汽车
	[m1]విద్యుత్ కారు[/m]
	[m1]电动汽车[/m]

సూర్యరశ్మి
太阳光
	[m1]సూర్యరశ్మి[/m]
	[m1]太阳光[/m]

గుడ్ విల్ హంటింగ్
心灵捕手
	[m1]గుడ్ విల్ హంటింగ్[/m]
	[m1]心灵捕手[/m]

విత్తనోత్పత్తి
发芽
	[m1]విత్తనోత్పత్తి[/m]
	[m1]发芽[/m]

బంగీ జంపింగ్
蹦极
	[m1]బంగీ జంపింగ్[/m]
	[m1]蹦极[/m]

జలోదరం
腹水
	[m1]జలోదరం[/m]
	[m1]腹水[/m]

డయాప్టర్
屈光度
	[m1]డయాప్టర్[/m]
	[m1]屈光度[/m]

మరుగుజ్జు
侏儒症
	[m1]మరుగుజ్జు[/m]
	[m1]侏儒症[/m]

కాక్‌పిట్
驾驶舱
	[m1]కాక్‌పిట్[/m]
	[m1]驾驶舱[/m]

సత్యాగ్రహం
真理堅固
	[m1]సత్యాగ్రహం[/m]
	[m1]真理堅固[/m]

నిర్జలీకరణము
脱水
	[m1]నిర్జలీకరణము[/m]
	[m1]脱水[/m]

సిరిమావో బండారు నాయకే
西丽玛沃·班达拉奈克
	[m1]సిరిమావో బండారు నాయకే[/m]
	[m1]西丽玛沃·班达拉奈克[/m]

మైకోబాక్టీరియా
分枝杆菌属
	[m1]మైకోబాక్టీరియా[/m]
	[m1]分枝杆菌属[/m]

టార్టారిక్ ఆమ్లం
酒石酸
	[m1]టార్టారిక్ ఆమ్లం[/m]
	[m1]酒石酸[/m]

జగ్లింగ్
雜技
	[m1]జగ్లింగ్[/m]
	[m1]雜技[/m]

బిల్లీ జోయెల్
比利·乔尔
	[m1]బిల్లీ జోయెల్[/m]
	[m1]比利·乔尔[/m]

అమెరికన్ ఎక్స్‌ప్రెస్
美國運通
	[m1]అమెరికన్ ఎక్స్‌ప్రెస్[/m]
	[m1]美國運通[/m]

అంతర్జాతీయ సంస్కృత లిప్యంతరీకరణ వర్ణమాల
IAST
	[m1]అంతర్జాతీయ సంస్కృత లిప్యంతరీకరణ వర్ణమాల[/m]
	[m1]IAST[/m]

వేతనం
工资
	[m1]వేతనం[/m]
	[m1]工资[/m]

జీయెడిట్
Gedit
	[m1]జీయెడిట్[/m]
	[m1]Gedit[/m]

ఎనీమా
灌肠 (医学)
	[m1]ఎనీమా[/m]
	[m1]灌肠 (医学)[/m]

హాజరా
撒拉
	[m1]హాజరా[/m]
	[m1]撒拉[/m]

విండోస్ ఎక్స్‌ప్లోరర్
檔案總管
	[m1]విండోస్ ఎక్స్‌ప్లోరర్[/m]
	[m1]檔案總管[/m]

ఎస్ ఎల్ ఆర్ కెమెరా
单镜反光相机
	[m1]ఎస్ ఎల్ ఆర్ కెమెరా[/m]
	[m1]单镜反光相机[/m]

రూప్‌నగర్
盧普那加爾縣
	[m1]రూప్‌నగర్[/m]
	[m1]盧普那加爾縣[/m]

సూక్ష్మదర్శిని
顯微鏡
	[m1]సూక్ష్మదర్శిని[/m]
	[m1]顯微鏡[/m]

నూతన సంవత్సర రోజు
元旦
	[m1]నూతన సంవత్సర రోజు[/m]
	[m1]元旦[/m]

పక్కటెముక
肋骨
	[m1]పక్కటెముక[/m]
	[m1]肋骨[/m]

గందరగోళ వృత్తం
模糊圈
	[m1]గందరగోళ వృత్తం[/m]
	[m1]模糊圈[/m]

సాక్షి
證人
	[m1]సాక్షి[/m]
	[m1]證人[/m]

బాబూ రాజేంద్ర ప్రసాద్
拉金德拉·普拉萨德
	[m1]బాబూ రాజేంద్ర ప్రసాద్[/m]
	[m1]拉金德拉·普拉萨德[/m]

జిడోవుడిన్
齐多夫定
	[m1]జిడోవుడిన్[/m]
	[m1]齐多夫定[/m]

పీనియల్ గ్రంథి
松果體
	[m1]పీనియల్ గ్రంథి[/m]
	[m1]松果體[/m]

బంకమట్టి కోర్టు
泥地球場
	[m1]బంకమట్టి కోర్టు[/m]
	[m1]泥地球場[/m]

ధ్యేయం
目標
	[m1]ధ్యేయం[/m]
	[m1]目標[/m]

అలంకార మొక్క
園藝植物
	[m1]అలంకార మొక్క[/m]
	[m1]園藝植物[/m]

ఉష్ణమండల వర్షారణ్యం
热带雨林
	[m1]ఉష్ణమండల వర్షారణ్యం[/m]
	[m1]热带雨林[/m]

అరత్ని
尺骨
	[m1]అరత్ని[/m]
	[m1]尺骨[/m]

డెహ్రాడూన్
台拉登
	[m1]డెహ్రాడూన్[/m]
	[m1]台拉登[/m]

దురద
癢
	[m1]దురద[/m]
	[m1]癢[/m]

గౌహతి
古瓦哈提
	[m1]గౌహతి[/m]
	[m1]古瓦哈提[/m]

మెదడువాపు
脑炎
	[m1]మెదడువాపు[/m]
	[m1]脑炎[/m]

విటమిన్ సి
维生素C
	[m1]విటమిన్ సి[/m]
	[m1]维生素C[/m]

స్టాఫిలోకోకస్
葡萄球菌属
	[m1]స్టాఫిలోకోకస్[/m]
	[m1]葡萄球菌属[/m]

పాలపిట్ట
冠蓝鸦
	[m1]పాలపిట్ట[/m]
	[m1]冠蓝鸦[/m]

లేజర్ ప్రింటర్
激光打印机
	[m1]లేజర్ ప్రింటర్[/m]
	[m1]激光打印机[/m]

వడిసెల
机弦
	[m1]వడిసెల[/m]
	[m1]机弦[/m]

పొపాయ్
大力水手
	[m1]పొపాయ్[/m]
	[m1]大力水手[/m]

ది జంగిల్ బుక్
森林王子
	[m1]ది జంగిల్ బుక్[/m]
	[m1]森林王子[/m]

తున్లే సాప్
洞里萨湖
	[m1]తున్లే సాప్[/m]
	[m1]洞里萨湖[/m]

విశాఖపట్నం
维沙卡帕特南
	[m1]విశాఖపట్నం[/m]
	[m1]维沙卡帕特南[/m]

విజయవాడ
维杰亚瓦达
	[m1]విజయవాడ[/m]
	[m1]维杰亚瓦达[/m]

అజ్మీర్
阿杰梅尔
	[m1]అజ్మీర్[/m]
	[m1]阿杰梅尔[/m]

జంషెడ్‌పూర్
贾姆谢德布尔
	[m1]జంషెడ్‌పూర్[/m]
	[m1]贾姆谢德布尔[/m]

జోనస్ సాల్క్
乔纳斯·索尔克
	[m1]జోనస్ సాల్క్[/m]
	[m1]乔纳斯·索尔克[/m]

లిండా బి. బక్
琳达·巴克
	[m1]లిండా బి. బక్[/m]
	[m1]琳达·巴克[/m]

నాసిక్
纳西克
	[m1]నాసిక్[/m]
	[m1]纳西克[/m]

మీరట్
密拉特
	[m1]మీరట్[/m]
	[m1]密拉特[/m]

పార్సీ ప్రజలు
帕西人
	[m1]పార్సీ ప్రజలు[/m]
	[m1]帕西人[/m]

తాప విద్యుత్ కేంద్రము
热力发电厂
	[m1]తాప విద్యుత్ కేంద్రము[/m]
	[m1]热力发电厂[/m]

మథుర
马图拉
	[m1]మథుర[/m]
	[m1]马图拉[/m]

డెసీమీటరు
分米
	[m1]డెసీమీటరు[/m]
	[m1]分米[/m]

ఘంట స్తంభం
鐘樓 (東亞)
	[m1]ఘంట స్తంభం[/m]
	[m1]鐘樓 (東亞)[/m]

ఉదయపూర్
烏代浦
	[m1]ఉదయపూర్[/m]
	[m1]烏代浦[/m]

వీడియో కుదింపు
視訊壓縮
	[m1]వీడియో కుదింపు[/m]
	[m1]視訊壓縮[/m]

బల్లకట్టు
筏
	[m1]బల్లకట్టు[/m]
	[m1]筏[/m]

స్వేచ్చాయుత వాణిజ్యం
自由貿易
	[m1]స్వేచ్చాయుత వాణిజ్యం[/m]
	[m1]自由貿易[/m]

గౌను
连衣裙
	[m1]గౌను[/m]
	[m1]连衣裙[/m]

ఫరీదాబాద్
法里達巴德
	[m1]ఫరీదాబాద్[/m]
	[m1]法里達巴德[/m]

నాటింగ్ హిల్ (చిత్రం)
摘星奇緣
	[m1]నాటింగ్ హిల్ (చిత్రం)[/m]
	[m1]摘星奇緣[/m]

ఔరంగాబాద్, మహారాష్ట్ర
奥郎加巴德
	[m1]ఔరంగాబాద్, మహారాష్ట్ర[/m]
	[m1]奥郎加巴德[/m]

బికానెర్
比卡內爾
	[m1]బికానెర్[/m]
	[m1]比卡內爾[/m]

సదిశ రాశుల విశ్లేషణ
向量分析
	[m1]సదిశ రాశుల విశ్లేషణ[/m]
	[m1]向量分析[/m]

జబల్పూర్
贾巴尔普尔
	[m1]జబల్పూర్[/m]
	[m1]贾巴尔普尔[/m]

బ్యాంబి 2
小鹿斑比2
	[m1]బ్యాంబి 2[/m]
	[m1]小鹿斑比2[/m]

సర్టిఫికేట్ ఆఫ్ డిపాజిట్
存款證書
	[m1]సర్టిఫికేట్ ఆఫ్ డిపాజిట్[/m]
	[m1]存款證書[/m]

జానపద నృత్యం
民族舞蹈
	[m1]జానపద నృత్యం[/m]
	[m1]民族舞蹈[/m]

బుట్ట
籃
	[m1]బుట్ట[/m]
	[m1]籃[/m]

విద్యుత్ చేప
電鰻
	[m1]విద్యుత్ చేప[/m]
	[m1]電鰻[/m]

నెమలి
孔雀
	[m1]నెమలి[/m]
	[m1]孔雀[/m]

పబ్లిక్-కీ గూఢ లిపి శాస్త్రం
公开密钥加密
	[m1]పబ్లిక్-కీ గూఢ లిపి శాస్త్రం[/m]
	[m1]公开密钥加密[/m]

ఆస్కార్ పిస్టోరియస్
奧斯卡·皮斯托利斯
	[m1]ఆస్కార్ పిస్టోరియస్[/m]
	[m1]奧斯卡·皮斯托利斯[/m]

బ్యూరెట్
滴定管
	[m1]బ్యూరెట్[/m]
	[m1]滴定管[/m]

మిల్క్ (సినిమా)
米尔克 (电影)
	[m1]మిల్క్ (సినిమా)[/m]
	[m1]米尔克 (电影)[/m]

రామసేతు
羅摩橋
	[m1]రామసేతు[/m]
	[m1]羅摩橋[/m]

మురికివాడ
貧民窟
	[m1]మురికివాడ[/m]
	[m1]貧民窟[/m]

ముల్లు
刺
	[m1]ముల్లు[/m]
	[m1]刺[/m]

స్నిపర్
狙擊手
	[m1]స్నిపర్[/m]
	[m1]狙擊手[/m]

కాప్సికమ్
辣椒属
	[m1]కాప్సికమ్[/m]
	[m1]辣椒属[/m]

అలీ లార్టర్
艾丽·拉特
	[m1]అలీ లార్టర్[/m]
	[m1]艾丽·拉特[/m]

అసన్సోల్
阿桑索尔
	[m1]అసన్సోల్[/m]
	[m1]阿桑索尔[/m]

క్రిమినల్ మైండ్స్
犯罪心理 (电视剧)
	[m1]క్రిమినల్ మైండ్స్[/m]
	[m1]犯罪心理 (电视剧)[/m]

డై ఇథైల్ ఈథర్
乙醚
	[m1]డై ఇథైల్ ఈథర్[/m]
	[m1]乙醚[/m]

తారు
柏油
	[m1]తారు[/m]
	[m1]柏油[/m]

జనవరి 2008
2008年1月
	[m1]జనవరి 2008[/m]
	[m1]2008年1月[/m]

చాడ్ మైఖేల్ ముర్రే
查德·麥可·莫瑞
	[m1]చాడ్ మైఖేల్ ముర్రే[/m]
	[m1]查德·麥可·莫瑞[/m]

పారిశ్రామీకరణ
工業化
	[m1]పారిశ్రామీకరణ[/m]
	[m1]工業化[/m]

ఇవ్వబడిన పేరు
名字
	[m1]ఇవ్వబడిన పేరు[/m]
	[m1]名字[/m]

సాహిబ్ భగత్ సింగ్ నగర్ జిల్లా
那萬沙爾縣
	[m1]సాహిబ్ భగత్ సింగ్ నగర్ జిల్లా[/m]
	[m1]那萬沙爾縣[/m]

కేట్ విన్స్‌లెట్
凱特·溫斯蕾
	[m1]కేట్ విన్స్‌లెట్[/m]
	[m1]凱特·溫斯蕾[/m]

అమృత్‌సర్ జిల్లా
阿姆利則縣
	[m1]అమృత్‌సర్ జిల్లా[/m]
	[m1]阿姆利則縣[/m]

హృదయ స్తంభన
心停止
	[m1]హృదయ స్తంభన[/m]
	[m1]心停止[/m]

టర్నర్ సిండ్రోమ్
特纳氏综合症
	[m1]టర్నర్ సిండ్రోమ్[/m]
	[m1]特纳氏综合症[/m]

జాక్ స్పారో
杰克·斯派罗
	[m1]జాక్ స్పారో[/m]
	[m1]杰克·斯派罗[/m]

బ్రహ్మగుప్తుడు
婆羅摩笈多
	[m1]బ్రహ్మగుప్తుడు[/m]
	[m1]婆羅摩笈多[/m]

సియరా
席亞拉
	[m1]సియరా[/m]
	[m1]席亞拉[/m]

నేపియర్, న్యూజిల్యాండ్
內皮爾 (紐西蘭)
	[m1]నేపియర్, న్యూజిల్యాండ్[/m]
	[m1]內皮爾 (紐西蘭)[/m]

బోయ
波雅尔
	[m1]బోయ[/m]
	[m1]波雅尔[/m]

న్యూమోథొరాక్స్‌
氣胸
	[m1]న్యూమోథొరాక్స్‌[/m]
	[m1]氣胸[/m]

జింజిబరేలిస్
薑目
	[m1]జింజిబరేలిస్[/m]
	[m1]薑目[/m]

ద్రవ స్ఫటికం
液晶
	[m1]ద్రవ స్ఫటికం[/m]
	[m1]液晶[/m]

వేలుపిళ్ళై ప్రభాకరన్
韦卢皮莱·普拉巴卡兰
	[m1]వేలుపిళ్ళై ప్రభాకరన్[/m]
	[m1]韦卢皮莱·普拉巴卡兰[/m]

చీకటి
黑暗
	[m1]చీకటి[/m]
	[m1]黑暗[/m]

ఇట్స్ ఎ వండ్రఫుల్ లైఫ్
風雲人物
	[m1]ఇట్స్ ఎ వండ్రఫుల్ లైఫ్[/m]
	[m1]風雲人物[/m]

సమాచార సంకరత (ఇన్ఫర్మేషన్ ఎంట్రొపీ)
熵 (信息论)
	[m1]సమాచార సంకరత (ఇన్ఫర్మేషన్ ఎంట్రొపీ)[/m]
	[m1]熵 (信息论)[/m]

సైబర్‌స్పేస్
信息空间
	[m1]సైబర్‌స్పేస్[/m]
	[m1]信息空间[/m]

ఆహారం మరియు ఔషధాల నిర్వహణ
美国食品药品监督管理局
	[m1]ఆహారం మరియు ఔషధాల నిర్వహణ[/m]
	[m1]美国食品药品监督管理局[/m]

బాలమేధావి
神童
	[m1]బాలమేధావి[/m]
	[m1]神童[/m]

గాలం
鱼钩
	[m1]గాలం[/m]
	[m1]鱼钩[/m]

మానవ అంతర్గత లక్షణాలు
感覺
	[m1]మానవ అంతర్గత లక్షణాలు[/m]
	[m1]感覺[/m]

హౌరా
豪拉
	[m1]హౌరా[/m]
	[m1]豪拉[/m]

సిరోహి జిల్లా
錫洛伊縣
	[m1]సిరోహి జిల్లా[/m]
	[m1]錫洛伊縣[/m]

మద్యం ప్రభావం
酒精中毒
	[m1]మద్యం ప్రభావం[/m]
	[m1]酒精中毒[/m]

కొబ్బరి పీత
椰子蟹
	[m1]కొబ్బరి పీత[/m]
	[m1]椰子蟹[/m]

మాత్ర
片剂
	[m1]మాత్ర[/m]
	[m1]片剂[/m]

మానవ హక్కుల దినోత్సవం
國際人權日
	[m1]మానవ హక్కుల దినోత్సవం[/m]
	[m1]國際人權日[/m]

బయో అణువులు
生物分子
	[m1]బయో అణువులు[/m]
	[m1]生物分子[/m]

తన్ను
脚法
	[m1]తన్ను[/m]
	[m1]脚法[/m]

అశాబ్దిక సమాచార ప్రసారం
非言语交际
	[m1]అశాబ్దిక సమాచార ప్రసారం[/m]
	[m1]非言语交际[/m]

ది లాస్ట్ సమురాయ్
最後武士
	[m1]ది లాస్ట్ సమురాయ్[/m]
	[m1]最後武士[/m]

క్లైనీఫెల్టర్ సిండ్రోమ్
克氏综合征
	[m1]క్లైనీఫెల్టర్ సిండ్రోమ్[/m]
	[m1]克氏综合征[/m]

పాఠ్య ప్రణాళిక (కరికులం)
課程
	[m1]పాఠ్య ప్రణాళిక (కరికులం)[/m]
	[m1]課程[/m]

బోహేమియన్ మతం
波希米亞主義
	[m1]బోహేమియన్ మతం[/m]
	[m1]波希米亞主義[/m]

మఫిన్
玛芬
	[m1]మఫిన్[/m]
	[m1]玛芬[/m]

తెప్ప నడపడం
泛舟
	[m1]తెప్ప నడపడం[/m]
	[m1]泛舟[/m]

కటక్
克塔克
	[m1]కటక్[/m]
	[m1]克塔克[/m]

రసాయన పరిశ్రమ
化学工业
	[m1]రసాయన పరిశ్రమ[/m]
	[m1]化学工业[/m]

గూగుల్ వేవ్
Apache Wave
	[m1]గూగుల్ వేవ్[/m]
	[m1]Apache Wave[/m]

లోబోటోమి
前腦葉白質切除術
	[m1]లోబోటోమి[/m]
	[m1]前腦葉白質切除術[/m]

ఒలిక్ ఆమ్లం
油酸
	[m1]ఒలిక్ ఆమ్లం[/m]
	[m1]油酸[/m]

మసాయ్ మారా
马赛马拉
	[m1]మసాయ్ మారా[/m]
	[m1]马赛马拉[/m]

అబ్రక్సాస్‌
阿卜拉克薩斯
	[m1]అబ్రక్సాస్‌[/m]
	[m1]阿卜拉克薩斯[/m]

షిల్లాంగ్
西隆
	[m1]షిల్లాంగ్[/m]
	[m1]西隆[/m]

వృక్ష శ్రేణి
林木線
	[m1]వృక్ష శ్రేణి[/m]
	[m1]林木線[/m]

గడ్డి
草地
	[m1]గడ్డి[/m]
	[m1]草地[/m]

పూరీ పట్టణం
普里
	[m1]పూరీ పట్టణం[/m]
	[m1]普里[/m]

ప్యాకేజింగ్
包裝
	[m1]ప్యాకేజింగ్[/m]
	[m1]包裝[/m]

నల్ల చిరుతపులి(బ్లాక్ పాంథర్)
黑豹
	[m1]నల్ల చిరుతపులి(బ్లాక్ పాంథర్)[/m]
	[m1]黑豹[/m]

దేశాల జాబితా – తలసరి జిడిపి(పిపిపి) క్రమంలో
各国人均国内生产总值列表 (购买力平价)
	[m1]దేశాల జాబితా – తలసరి జిడిపి(పిపిపి) క్రమంలో[/m]
	[m1]各国人均国内生产总值列表 (购买力平价)[/m]

మహాబలిపురం
马马拉普拉姆
	[m1]మహాబలిపురం[/m]
	[m1]马马拉普拉姆[/m]

ముద్ర
手印
	[m1]ముద్ర[/m]
	[m1]手印[/m]

లా-పెరౌసీ జల సంధి
宗谷海峡
	[m1]లా-పెరౌసీ జల సంధి[/m]
	[m1]宗谷海峡[/m]

సతీసహగమనం
娑提 (習俗)
	[m1]సతీసహగమనం[/m]
	[m1]娑提 (習俗)[/m]

ఇంఫాల్
因帕爾
	[m1]ఇంఫాల్[/m]
	[m1]因帕爾[/m]

లైకోపీన్
番茄紅素
	[m1]లైకోపీన్[/m]
	[m1]番茄紅素[/m]

సామాన్య శకం
公元
	[m1]సామాన్య శకం[/m]
	[m1]公元[/m]

పటియాల
伯蒂亚拉
	[m1]పటియాల[/m]
	[m1]伯蒂亚拉[/m]

404 దోషం
HTTP 404
	[m1]404 దోషం[/m]
	[m1]HTTP 404[/m]

సన్ బర్డ్
太阳鸟科
	[m1]సన్ బర్డ్[/m]
	[m1]太阳鸟科[/m]

రంగులరాట్నం
旋轉木馬
	[m1]రంగులరాట్నం[/m]
	[m1]旋轉木馬[/m]

స్నెల్ నియమం
斯涅尔定律
	[m1]స్నెల్ నియమం[/m]
	[m1]斯涅尔定律[/m]

తెడ్డుమూతి కొంగ
琵鷺
	[m1]తెడ్డుమూతి కొంగ[/m]
	[m1]琵鷺[/m]

సుత్తి తల సొరచేప
双髻鲨
	[m1]సుత్తి తల సొరచేప[/m]
	[m1]双髻鲨[/m]

బిబిసి వరల్డ్ న్యూస్
英國廣播公司世界新聞頻道
	[m1]బిబిసి వరల్డ్ న్యూస్[/m]
	[m1]英國廣播公司世界新聞頻道[/m]

విశ్వసనీయాంతరం
置信区间
	[m1]విశ్వసనీయాంతరం[/m]
	[m1]置信区间[/m]

ఆల్ఫా వరల్డ్ సిటీ
全球城市
	[m1]ఆల్ఫా వరల్డ్ సిటీ[/m]
	[m1]全球城市[/m]

భారత్ చైనా యుద్ధం 1962
中印边境战争
	[m1]భారత్ చైనా యుద్ధం 1962[/m]
	[m1]中印边境战争[/m]

జలియన్ వాలాబాగ్ దురంతం
阿姆利则血案
	[m1]జలియన్ వాలాబాగ్ దురంతం[/m]
	[m1]阿姆利则血案[/m]

రసాయన గతి శాస్త్రం
化学动力学
	[m1]రసాయన గతి శాస్త్రం[/m]
	[m1]化学动力学[/m]

డెల్టా ఫోర్స్
三角洲部隊
	[m1]డెల్టా ఫోర్స్[/m]
	[m1]三角洲部隊[/m]

ఇమేజ్ సెన్సర్
图像传感器
	[m1]ఇమేజ్ సెన్సర్[/m]
	[m1]图像传感器[/m]

ఉష్ణ శక్తి
热能
	[m1]ఉష్ణ శక్తి[/m]
	[m1]热能[/m]

ప్రపంచ వింతలు
世界七大奇迹
	[m1]ప్రపంచ వింతలు[/m]
	[m1]世界七大奇迹[/m]

స్టియరిక్ ఆమ్లం
硬脂酸
	[m1]స్టియరిక్ ఆమ్లం[/m]
	[m1]硬脂酸[/m]

సర్
爵士
	[m1]సర్[/m]
	[m1]爵士[/m]

కొల్హాపూర్
戈爾哈布爾
	[m1]కొల్హాపూర్[/m]
	[m1]戈爾哈布爾[/m]

ఘ్రాణ నాడి
嗅神經
	[m1]ఘ్రాణ నాడి[/m]
	[m1]嗅神經[/m]

ఎక్స్‌ట్రీమ్ ప్రోగ్రామింగ్
极限编程
	[m1]ఎక్స్‌ట్రీమ్ ప్రోగ్రామింగ్[/m]
	[m1]极限编程[/m]

పట్టాభిషేకం
加冕
	[m1]పట్టాభిషేకం[/m]
	[m1]加冕[/m]

అభిజ్ఞా వైరుధ్యం
認知失調
	[m1]అభిజ్ఞా వైరుధ్యం[/m]
	[m1]認知失調[/m]

పామిటిక్‌ ఆమ్లం
棕櫚酸
	[m1]పామిటిక్‌ ఆమ్లం[/m]
	[m1]棕櫚酸[/m]

క్రానిక్ ఫెటీగ్ సిండ్రోమ్
慢性疲勞症候群
	[m1]క్రానిక్ ఫెటీగ్ సిండ్రోమ్[/m]
	[m1]慢性疲勞症候群[/m]

రష్యా వైమానిక దళం
俄罗斯空军
	[m1]రష్యా వైమానిక దళం[/m]
	[m1]俄罗斯空军[/m]

కాల్కేరియా
钙质海绵纲
	[m1]కాల్కేరియా[/m]
	[m1]钙质海绵纲[/m]

పాయింట్-అండ్-షూట్ కెమెరా
傻瓜相机
	[m1]పాయింట్-అండ్-షూట్ కెమెరా[/m]
	[m1]傻瓜相机[/m]

ఐక్యరాజ్యసమితి దినోత్సవం
联合国日
	[m1]ఐక్యరాజ్యసమితి దినోత్సవం[/m]
	[m1]联合国日[/m]

అణుపరీక్ష
核试验
	[m1]అణుపరీక్ష[/m]
	[m1]核试验[/m]

డెన్నిస్ టిటో
丹尼斯·蒂托
	[m1]డెన్నిస్ టిటో[/m]
	[m1]丹尼斯·蒂托[/m]

శ్రీగంధం
檀香
	[m1]శ్రీగంధం[/m]
	[m1]檀香[/m]

చిరపుంజీ
乞拉朋齐
	[m1]చిరపుంజీ[/m]
	[m1]乞拉朋齐[/m]

ప్రేక్షకులు
閱聽人
	[m1]ప్రేక్షకులు[/m]
	[m1]閱聽人[/m]

ప్రసిద్ధుడు
名流
	[m1]ప్రసిద్ధుడు[/m]
	[m1]名流[/m]

మనోరోగ వైద్యుడు
精神科醫師
	[m1]మనోరోగ వైద్యుడు[/m]
	[m1]精神科醫師[/m]

మేత
饲料
	[m1]మేత[/m]
	[m1]饲料[/m]

టైమ్ (పత్రిక)
Time
	[m1]టైమ్ (పత్రిక)[/m]
	[m1]Time[/m]

బెల్వెడెరే (ప్యాలెస్)
美景宮
	[m1]బెల్వెడెరే (ప్యాలెస్)[/m]
	[m1]美景宮[/m]

కంపోస్టు
堆肥
	[m1]కంపోస్టు[/m]
	[m1]堆肥[/m]

అండోత్పాదకాలు
卵生动物
	[m1]అండోత్పాదకాలు[/m]
	[m1]卵生动物[/m]

నువ్వుల నూనె
芝麻油
	[m1]నువ్వుల నూనె[/m]
	[m1]芝麻油[/m]

గ్లాక్సో స్మిత్ క్లైన్
葛蘭素史克
	[m1]గ్లాక్సో స్మిత్ క్లైన్[/m]
	[m1]葛蘭素史克[/m]

డాక్యుమెంట్ టైప్ డెఫినిషన్
文件类型描述
	[m1]డాక్యుమెంట్ టైప్ డెఫినిషన్[/m]
	[m1]文件类型描述[/m]

కాంచి
甘吉布勒姆
	[m1]కాంచి[/m]
	[m1]甘吉布勒姆[/m]

లోపలి చెవి
內耳
	[m1]లోపలి చెవి[/m]
	[m1]內耳[/m]

హెచ్.264/ఎమ్పెగ్-4 ఎవిసి (H.264/MPEG-4 AVC)
H.264/MPEG-4 AVC
	[m1]హెచ్.264/ఎమ్పెగ్-4 ఎవిసి (H.264/MPEG-4 AVC)[/m]
	[m1]H.264/MPEG-4 AVC[/m]

కకురో
数和
	[m1]కకురో[/m]
	[m1]数和[/m]

కోహినూరు వజ్రము
光之山
	[m1]కోహినూరు వజ్రము[/m]
	[m1]光之山[/m]

అరుంధతీ రాయ్
阿蘭達蒂·羅伊
	[m1]అరుంధతీ రాయ్[/m]
	[m1]阿蘭達蒂·羅伊[/m]

డిజిటల్ గ్రంధాలయం
數位圖書館
	[m1]డిజిటల్ గ్రంధాలయం[/m]
	[m1]數位圖書館[/m]

కుహరాంతర దర్శనం
內視鏡
	[m1]కుహరాంతర దర్శనం[/m]
	[m1]內視鏡[/m]

నశ్యము
鼻烟
	[m1]నశ్యము[/m]
	[m1]鼻烟[/m]

గృహోపకరణాలు
家用电器
	[m1]గృహోపకరణాలు[/m]
	[m1]家用电器[/m]

ప్యాంక్రియాటిక్ క్యాన్సర్
胰腺癌
	[m1]ప్యాంక్రియాటిక్ క్యాన్సర్[/m]
	[m1]胰腺癌[/m]

మనస్తత్వవేత్త
心理学家
	[m1]మనస్తత్వవేత్త[/m]
	[m1]心理学家[/m]

సక్సినిక్ ఆమ్లం
琥珀酸
	[m1]సక్సినిక్ ఆమ్లం[/m]
	[m1]琥珀酸[/m]

సూపర్‌మ్యాన్ (చలనచిత్రం)
超人 (電影)
	[m1]సూపర్‌మ్యాన్ (చలనచిత్రం)[/m]
	[m1]超人 (電影)[/m]

సినాప్టిక్
Synaptic
	[m1]సినాప్టిక్[/m]
	[m1]Synaptic[/m]

666 (సంఖ్య)
666
	[m1]666 (సంఖ్య)[/m]
	[m1]666[/m]

స్టేక్
肉排
	[m1]స్టేక్[/m]
	[m1]肉排[/m]

వరంగల్ జిల్లా
瓦朗加尔
	[m1]వరంగల్ జిల్లా[/m]
	[m1]瓦朗加尔[/m]

క్రాన్ క్విస్ట్ విధానము
克朗奎斯特分类法
	[m1]క్రాన్ క్విస్ట్ విధానము[/m]
	[m1]克朗奎斯特分类法[/m]

టోక్యో డ్రిఫ్ట్
玩命關頭3：東京甩尾
	[m1]టోక్యో డ్రిఫ్ట్[/m]
	[m1]玩命關頭3：東京甩尾[/m]

తిరునెల్వేలి
蒂魯內爾維利
	[m1]తిరునెల్వేలి[/m]
	[m1]蒂魯內爾維利[/m]

వైన్‌ తయారీ
葡萄酒釀製
	[m1]వైన్‌ తయారీ[/m]
	[m1]葡萄酒釀製[/m]

భాస్కరాచార్యుడు
婆什迦羅第二
	[m1]భాస్కరాచార్యుడు[/m]
	[m1]婆什迦羅第二[/m]

శ్రీలంక పౌర యుద్ధం
斯里兰卡内战
	[m1]శ్రీలంక పౌర యుద్ధం[/m]
	[m1]斯里兰卡内战[/m]

ప్రకృతి సిద్ధ ఔషధం
自然醫學
	[m1]ప్రకృతి సిద్ధ ఔషధం[/m]
	[m1]自然醫學[/m]

తినడం
進食
	[m1]తినడం[/m]
	[m1]進食[/m]

బిగ్నోనియేసి
紫葳科
	[m1]బిగ్నోనియేసి[/m]
	[m1]紫葳科[/m]

టెడ్డీబేర్
泰迪熊
	[m1]టెడ్డీబేర్[/m]
	[m1]泰迪熊[/m]

బాయ్‌జోన్
男孩特區
	[m1]బాయ్‌జోన్[/m]
	[m1]男孩特區[/m]

స్లీప్ అప్నియా
睡眠呼吸暂停
	[m1]స్లీప్ అప్నియా[/m]
	[m1]睡眠呼吸暂停[/m]

లింక్డ్‌ఇన్
領英
	[m1]లింక్డ్‌ఇన్[/m]
	[m1]領英[/m]

జన్యు చికిత్స
基因治療
	[m1]జన్యు చికిత్స[/m]
	[m1]基因治療[/m]

ప్రవచనం
预言
	[m1]ప్రవచనం[/m]
	[m1]预言[/m]

పనజీ
帕纳吉
	[m1]పనజీ[/m]
	[m1]帕纳吉[/m]

అన్నభేది
硫酸亚铁
	[m1]అన్నభేది[/m]
	[m1]硫酸亚铁[/m]

జీలం నది
杰赫勒姆河
	[m1]జీలం నది[/m]
	[m1]杰赫勒姆河[/m]

పీచు
膳食纖維
	[m1]పీచు[/m]
	[m1]膳食纖維[/m]

జాన్ మేయర్
約翰·梅爾
	[m1]జాన్ మేయర్[/m]
	[m1]約翰·梅爾[/m]

జోజో (గాయని)
JoJo
	[m1]జోజో (గాయని)[/m]
	[m1]JoJo[/m]

రెడ్ హ్యాట్ ఎంటర్‌ప్రైజ్ లినక్స్
Red Hat Enterprise Linux
	[m1]రెడ్ హ్యాట్ ఎంటర్‌ప్రైజ్ లినక్స్[/m]
	[m1]Red Hat Enterprise Linux[/m]

జాఫ్నా
賈夫納
	[m1]జాఫ్నా[/m]
	[m1]賈夫納[/m]

జైగోమైకోటా
接合菌门
	[m1]జైగోమైకోటా[/m]
	[m1]接合菌门[/m]

శక్తి పానీయాలు
機能性飲料
	[m1]శక్తి పానీయాలు[/m]
	[m1]機能性飲料[/m]

ఆవిర్భావం
涌现
	[m1]ఆవిర్భావం[/m]
	[m1]涌现[/m]

క్షేత్ర అగాథం
景深
	[m1]క్షేత్ర అగాథం[/m]
	[m1]景深[/m]

కొబ్బరి నూనె
椰子油
	[m1]కొబ్బరి నూనె[/m]
	[m1]椰子油[/m]

కావేరి నది
高韦里河
	[m1]కావేరి నది[/m]
	[m1]高韦里河[/m]

నలందా
那烂陀寺
	[m1]నలందా[/m]
	[m1]那烂陀寺[/m]

కీళ్ళ సంబంధిత శస్త్రచికిత్స
骨科
	[m1]కీళ్ళ సంబంధిత శస్త్రచికిత్స[/m]
	[m1]骨科[/m]

చీనాబ్ నది
奇納布河
	[m1]చీనాబ్ నది[/m]
	[m1]奇納布河[/m]

హర్షవర్థనుడు
戒日王朝
	[m1]హర్షవర్థనుడు[/m]
	[m1]戒日王朝[/m]

క్రిస్ అలెన్
克里斯·艾倫
	[m1]క్రిస్ అలెన్[/m]
	[m1]克里斯·艾倫[/m]

అడ్వర్టైజింగ్ ఏజన్సీ
廣告代理商
	[m1]అడ్వర్టైజింగ్ ఏజన్సీ[/m]
	[m1]廣告代理商[/m]

ఎఖోకార్డియోగ్రఫీ
超声心动图
	[m1]ఎఖోకార్డియోగ్రఫీ[/m]
	[m1]超声心动图[/m]

లిడోకెయిన్
利多卡因
	[m1]లిడోకెయిన్[/m]
	[m1]利多卡因[/m]

కుక్కగొడుగు మేఘం
蘑菇雲
	[m1]కుక్కగొడుగు మేఘం[/m]
	[m1]蘑菇雲[/m]

బ్రాడీకార్డియా
心跳过缓
	[m1]బ్రాడీకార్డియా[/m]
	[m1]心跳过缓[/m]

శుక్రకోశం
精囊
	[m1]శుక్రకోశం[/m]
	[m1]精囊[/m]

ఆత్మాహుతి
自殺攻擊
	[m1]ఆత్మాహుతి[/m]
	[m1]自殺攻擊[/m]

అయ్యావళి
阿亞瓦芝
	[m1]అయ్యావళి[/m]
	[m1]阿亞瓦芝[/m]

నెపెంథిస్
猪笼草属
	[m1]నెపెంథిస్[/m]
	[m1]猪笼草属[/m]

జోకర్ (కామిక్స్)
小丑 (漫畫)
	[m1]జోకర్ (కామిక్స్)[/m]
	[m1]小丑 (漫畫)[/m]

సన్ గ్లాసెస్ (చలువ అద్దాలు)
太陽眼鏡
	[m1]సన్ గ్లాసెస్ (చలువ అద్దాలు)[/m]
	[m1]太陽眼鏡[/m]

ఆక్స్‌ఫర్డ్ విశ్వవిద్యాలయ ముద్రణాలయం
牛津大學出版社
	[m1]ఆక్స్‌ఫర్డ్ విశ్వవిద్యాలయ ముద్రణాలయం[/m]
	[m1]牛津大學出版社[/m]

పర్డ్యూ విశ్వవిద్యాలయం
普渡大學
	[m1]పర్డ్యూ విశ్వవిద్యాలయం[/m]
	[m1]普渡大學[/m]

ఓకే
OK
	[m1]ఓకే[/m]
	[m1]OK[/m]

దేవగన్నేరు
緬梔花
	[m1]దేవగన్నేరు[/m]
	[m1]緬梔花[/m]

పొట్టేలు
RAM
	[m1]పొట్టేలు[/m]
	[m1]RAM[/m]

అగవేసి
龙舌兰科
	[m1]అగవేసి[/m]
	[m1]龙舌兰科[/m]

భూ మధ్యస్థ కక్ష్య
中地球轨道
	[m1]భూ మధ్యస్థ కక్ష్య[/m]
	[m1]中地球轨道[/m]

అంగుళం
英寸
	[m1]అంగుళం[/m]
	[m1]英寸[/m]

మొరార్జీ దేశాయి
莫拉尔吉·德赛
	[m1]మొరార్జీ దేశాయి[/m]
	[m1]莫拉尔吉·德赛[/m]

సగ్గుబియ్యం
西米
	[m1]సగ్గుబియ్యం[/m]
	[m1]西米[/m]

వ్యాయామం
體能鍛煉
	[m1]వ్యాయామం[/m]
	[m1]體能鍛煉[/m]

సిటీ గ్రూప్
花旗集团
	[m1]సిటీ గ్రూప్[/m]
	[m1]花旗集团[/m]

దళితులు
贱民 (印度)
	[m1]దళితులు[/m]
	[m1]贱民 (印度)[/m]

గ్రేట్ ఎక్స్పెక్టేషన్స్
远大前程
	[m1]గ్రేట్ ఎక్స్పెక్టేషన్స్[/m]
	[m1]远大前程[/m]

మిషనరీ భంగిమ
男上位
	[m1]మిషనరీ భంగిమ[/m]
	[m1]男上位[/m]

హోల్డింగ్ కంపెనీ
控股公司
	[m1]హోల్డింగ్ కంపెనీ[/m]
	[m1]控股公司[/m]

యూఫాలజీ
幽浮學
	[m1]యూఫాలజీ[/m]
	[m1]幽浮學[/m]

అల్-ఫాతిహా
開端章
	[m1]అల్-ఫాతిహా[/m]
	[m1]開端章[/m]

అల్-బఖరా
黃牛章
	[m1]అల్-బఖరా[/m]
	[m1]黃牛章[/m]

ప్లైవుడ్
胶合板
	[m1]ప్లైవుడ్[/m]
	[m1]胶合板[/m]

అనోనేసి
番荔枝科
	[m1]అనోనేసి[/m]
	[m1]番荔枝科[/m]

గోల్డెన్ గేట్
金门海峡 (美国)
	[m1]గోల్డెన్ గేట్[/m]
	[m1]金门海峡 (美国)[/m]

హనీమూన్
蜜月
	[m1]హనీమూన్[/m]
	[m1]蜜月[/m]

ఓపెన్ షార్టేస్ట్ పాత్ ఫస్ట్
开放式最短路径优先
	[m1]ఓపెన్ షార్టేస్ట్ పాత్ ఫస్ట్[/m]
	[m1]开放式最短路径优先[/m]

రెడ్ హ్యాట్ లినక్స్
Red Hat Linux
	[m1]రెడ్ హ్యాట్ లినక్స్[/m]
	[m1]Red Hat Linux[/m]

చమురు చిందటం
油外洩
	[m1]చమురు చిందటం[/m]
	[m1]油外洩[/m]

పి.ఎమ్.ఎస్
经前综合症
	[m1]పి.ఎమ్.ఎస్[/m]
	[m1]经前综合症[/m]

ది పర్స్యూట్ ఆఫ్ హ్యాపీనెస్
當幸福來敲門
	[m1]ది పర్స్యూట్ ఆఫ్ హ్యాపీనెస్[/m]
	[m1]當幸福來敲門[/m]

బ్రాక్ లెస్నర్
布洛克·雷斯納
	[m1]బ్రాక్ లెస్నర్[/m]
	[m1]布洛克·雷斯納[/m]

గూగుల్‌ ఎనలిటిక్స్
Google分析
	[m1]గూగుల్‌ ఎనలిటిక్స్[/m]
	[m1]Google分析[/m]

ది కిల్లర్స్ (సంగీతపు బృందం)
杀手乐队
	[m1]ది కిల్లర్స్ (సంగీతపు బృందం)[/m]
	[m1]杀手乐队[/m]

గిరిజాప్రసాద్ కొయిరాలా
吉里贾·普拉萨德·柯伊拉腊
	[m1]గిరిజాప్రసాద్ కొయిరాలా[/m]
	[m1]吉里贾·普拉萨德·柯伊拉腊[/m]

చిల్డ్రన్ ఆఫ్ మెన్
人類之子
	[m1]చిల్డ్రన్ ఆఫ్ మెన్[/m]
	[m1]人類之子[/m]

స్పైరోకీట్స్
螺旋體門
	[m1]స్పైరోకీట్స్[/m]
	[m1]螺旋體門[/m]

గోల్డెన్ కాఫ్
金牛犊
	[m1]గోల్డెన్ కాఫ్[/m]
	[m1]金牛犊[/m]

పెల్లాగ్రా
糙皮病
	[m1]పెల్లాగ్రా[/m]
	[m1]糙皮病[/m]

ధృవీయ ఉపగ్రహ ప్రక్షేపణ యానం
極軌衛星運載火箭
	[m1]ధృవీయ ఉపగ్రహ ప్రక్షేపణ యానం[/m]
	[m1]極軌衛星運載火箭[/m]

కన్యాకుమారి
科摩林角
	[m1]కన్యాకుమారి[/m]
	[m1]科摩林角[/m]

గ్రహణం మొర్రి
唇顎裂
	[m1]గ్రహణం మొర్రి[/m]
	[m1]唇顎裂[/m]

నటన
演技
	[m1]నటన[/m]
	[m1]演技[/m]

నాక్డ్ అప్
弊傢伙…搞大咗
	[m1]నాక్డ్ అప్[/m]
	[m1]弊傢伙…搞大咗[/m]

పేట్రిక్ మోడియానో
帕特里克·莫迪亚诺
	[m1]పేట్రిక్ మోడియానో[/m]
	[m1]帕特里克·莫迪亚诺[/m]

అంటుకట్టుట
嫁接
	[m1]అంటుకట్టుట[/m]
	[m1]嫁接[/m]

లాగు
短裤
	[m1]లాగు[/m]
	[m1]短裤[/m]

గ్యాస్ట్రో ఈసోఫేగల్ రిఫ్లెక్స్‌ వ్యాధి
胃食管反流病
	[m1]గ్యాస్ట్రో ఈసోఫేగల్ రిఫ్లెక్స్‌ వ్యాధి[/m]
	[m1]胃食管反流病[/m]

కుబేరుడు
俱毗羅
	[m1]కుబేరుడు[/m]
	[m1]俱毗羅[/m]

వ్యక్తుల మధ్య సంబంధం
人際關係
	[m1]వ్యక్తుల మధ్య సంబంధం[/m]
	[m1]人際關係[/m]

శ్వేత పత్రం
白皮书
	[m1]శ్వేత పత్రం[/m]
	[m1]白皮书[/m]

ఎమ్మా
愛瑪
	[m1]ఎమ్మా[/m]
	[m1]愛瑪[/m]

హోటల్ రువాండా
卢旺达饭店
	[m1]హోటల్ రువాండా[/m]
	[m1]卢旺达饭店[/m]

ఫేస్/ఆఫ్
奪面雙雄
	[m1]ఫేస్/ఆఫ్[/m]
	[m1]奪面雙雄[/m]

మాయ
摩耶 (印度哲学)
	[m1]మాయ[/m]
	[m1]摩耶 (印度哲学)[/m]

నోకియా N95
诺基亚 N95
	[m1]నోకియా N95[/m]
	[m1]诺基亚 N95[/m]

ముస్లిం లీగ్
全印度穆斯林联盟
	[m1]ముస్లిం లీగ్[/m]
	[m1]全印度穆斯林联盟[/m]

నేత్రీయ చాలక నాడి
动眼神经
	[m1]నేత్రీయ చాలక నాడి[/m]
	[m1]动眼神经[/m]

వణుకు
手震
	[m1]వణుకు[/m]
	[m1]手震[/m]

సార్కోమా
肉瘤
	[m1]సార్కోమా[/m]
	[m1]肉瘤[/m]

నోబెల్
诺贝尔 (消歧义)
	[m1]నోబెల్[/m]
	[m1]诺贝尔 (消歧义)[/m]

ఫ్రెండ్
Friends
	[m1]ఫ్రెండ్[/m]
	[m1]Friends[/m]

మాస్టర్
Master
	[m1]మాస్టర్[/m]
	[m1]Master[/m]

సిజేరియన్ ఆపరేషన్
剖宫产
	[m1]సిజేరియన్ ఆపరేషన్[/m]
	[m1]剖宫产[/m]

తాళంకప్ప
锁
	[m1]తాళంకప్ప[/m]
	[m1]锁[/m]

బ్లాక్ జాక్
廿一點
	[m1]బ్లాక్ జాక్[/m]
	[m1]廿一點[/m]

జోరీగ
虻
	[m1]జోరీగ[/m]
	[m1]虻[/m]

సంయోగము
交配
	[m1]సంయోగము[/m]
	[m1]交配[/m]

మదురై
马杜赖
	[m1]మదురై[/m]
	[m1]马杜赖[/m]

ముంజేయి
前臂
	[m1]ముంజేయి[/m]
	[m1]前臂[/m]

మొబైల్
莫比尔
	[m1]మొబైల్[/m]
	[m1]莫比尔[/m]

థామస్
托马斯
	[m1]థామస్[/m]
	[m1]托马斯[/m]

హనఫీ
哈乃斐派
	[m1]హనఫీ[/m]
	[m1]哈乃斐派[/m]

భారతీయ అంతరిక్ష పరిశోధనా సంస్థ
印度空间研究组织
	[m1]భారతీయ అంతరిక్ష పరిశోధనా సంస్థ[/m]
	[m1]印度空间研究组织[/m]

కస్తూరి జింక
麝科
	[m1]కస్తూరి జింక[/m]
	[m1]麝科[/m]

కైలాస పర్వతం
冈仁波齐峰
	[m1]కైలాస పర్వతం[/m]
	[m1]冈仁波齐峰[/m]

సితార్
锡塔琴
	[m1]సితార్[/m]
	[m1]锡塔琴[/m]

త్రిమితీయ ముద్రణ
3D打印
	[m1]త్రిమితీయ ముద్రణ[/m]
	[m1]3D打印[/m]

ఢిల్లీ సల్తనత్
德里蘇丹國
	[m1]ఢిల్లీ సల్తనత్[/m]
	[m1]德里蘇丹國[/m]

లోక్‌సభ
人民院 (印度)
	[m1]లోక్‌సభ[/m]
	[m1]人民院 (印度)[/m]

జిట్టంగి
鹡鸰属
	[m1]జిట్టంగి[/m]
	[m1]鹡鸰属[/m]

టంగ్-ట్విస్టర్
绕口令
	[m1]టంగ్-ట్విస్టర్[/m]
	[m1]绕口令[/m]

మిని
迷你裙
	[m1]మిని[/m]
	[m1]迷你裙[/m]

అక్సాయ్ చిన్
阿克赛钦
	[m1]అక్సాయ్ చిన్[/m]
	[m1]阿克赛钦[/m]

పిల్లి గద్ద
草原鹞
	[m1]పిల్లి గద్ద[/m]
	[m1]草原鹞[/m]

అన్నా హజారే
安纳·哈扎尔
	[m1]అన్నా హజారే[/m]
	[m1]安纳·哈扎尔[/m]

బిల్లీ రే సైరస్
比利·雷·赛勒斯
	[m1]బిల్లీ రే సైరస్[/m]
	[m1]比利·雷·赛勒斯[/m]

పామాయిల్
棕櫚油
	[m1]పామాయిల్[/m]
	[m1]棕櫚油[/m]

పద్మసంభవుడు
蓮花生
	[m1]పద్మసంభవుడు[/m]
	[m1]蓮花生[/m]

పతంజలి
波颠阇利
	[m1]పతంజలి[/m]
	[m1]波颠阇利[/m]

భీంరావ్ రాంజీ అంబేడ్కర్
博希姆勞·安贝德卡尔
	[m1]భీంరావ్ రాంజీ అంబేడ్కర్[/m]
	[m1]博希姆勞·安贝德卡尔[/m]

ముంతాజ్ మహల్
姬蔓·芭奴
	[m1]ముంతాజ్ మహల్[/m]
	[m1]姬蔓·芭奴[/m]

జాన్ జేమ్స్ రికర్డ్ మెక్లియాడ్
約翰·麥克勞德
	[m1]జాన్ జేమ్స్ రికర్డ్ మెక్లియాడ్[/m]
	[m1]約翰·麥克勞德[/m]

దుప్పి
花鹿
	[m1]దుప్పి[/m]
	[m1]花鹿[/m]

జూన్ 2007
2007年6月
	[m1]జూన్ 2007[/m]
	[m1]2007年6月[/m]

క్వాంటం సంఖ్య
量子数
	[m1]క్వాంటం సంఖ్య[/m]
	[m1]量子数[/m]

మాధురీ దీక్షిత్
瑪都麗·荻西特
	[m1]మాధురీ దీక్షిత్[/m]
	[m1]瑪都麗·荻西特[/m]

నేరేడు
閻浮樹
	[m1]నేరేడు[/m]
	[m1]閻浮樹[/m]

గోల్డెన్
高登
	[m1]గోల్డెన్[/m]
	[m1]高登[/m]

పిటాయ
火龙果
	[m1]పిటాయ[/m]
	[m1]火龙果[/m]

బీరకాయ
丝瓜属
	[m1]బీరకాయ[/m]
	[m1]丝瓜属[/m]

అస అకీరా
阿薩·阿基拉
	[m1]అస అకీరా[/m]
	[m1]阿薩·阿基拉[/m]

లీసా అన్న్
莉薩·安
	[m1]లీసా అన్న్[/m]
	[m1]莉薩·安[/m]

రాబర్ట్ బ్రౌనింగ్
羅勃特·白朗寧
	[m1]రాబర్ట్ బ్రౌనింగ్[/m]
	[m1]羅勃特·白朗寧[/m]

అటల్ బిహారీ వాజపేయి
阿塔尔·比哈里·瓦杰帕伊
	[m1]అటల్ బిహారీ వాజపేయి[/m]
	[m1]阿塔尔·比哈里·瓦杰帕伊[/m]

మెదడు కణితి
脑肿瘤
	[m1]మెదడు కణితి[/m]
	[m1]脑肿瘤[/m]

త్రికము
骶骨
	[m1]త్రికము[/m]
	[m1]骶骨[/m]

పరంజా
腳手架
	[m1]పరంజా[/m]
	[m1]腳手架[/m]

కోడ్ డివిజన్ మల్టిపుల్ యాక్సెస్
码分多址
	[m1]కోడ్ డివిజన్ మల్టిపుల్ యాక్సెస్[/m]
	[m1]码分多址[/m]

భారత్ పాక్ యుద్ధం 1965
第二次印巴战争
	[m1]భారత్ పాక్ యుద్ధం 1965[/m]
	[m1]第二次印巴战争[/m]

హృతిక్ రోషన్
李提克·羅森
	[m1]హృతిక్ రోషన్[/m]
	[m1]李提克·羅森[/m]

భారత ఆర్ధిక వ్యవస్థ
印度经济
	[m1]భారత ఆర్ధిక వ్యవస్థ[/m]
	[m1]印度经济[/m]

మానస సరోవరం
玛旁雍錯
	[m1]మానస సరోవరం[/m]
	[m1]玛旁雍錯[/m]

జామా మస్జిద్ (ఢిల్లీ)
贾玛清真寺
	[m1]జామా మస్జిద్ (ఢిల్లీ)[/m]
	[m1]贾玛清真寺[/m]

అక్షయ్ కుమార్
阿克夏·庫馬
	[m1]అక్షయ్ కుమార్[/m]
	[m1]阿克夏·庫馬[/m]

మార్చి 2009
2009年3月
	[m1]మార్చి 2009[/m]
	[m1]2009年3月[/m]

పంచతంత్రం
五卷书
	[m1]పంచతంత్రం[/m]
	[m1]五卷书[/m]

నర్మదా నది
讷尔默达河
	[m1]నర్మదా నది[/m]
	[m1]讷尔默达河[/m]

మగధ సామ్రాజ్యము
摩揭陀
	[m1]మగధ సామ్రాజ్యము[/m]
	[m1]摩揭陀[/m]

మారేడు
木橘
	[m1]మారేడు[/m]
	[m1]木橘[/m]

మునగ
辣木
	[m1]మునగ[/m]
	[m1]辣木[/m]

సూరా
蘇拉
	[m1]సూరా[/m]
	[m1]蘇拉[/m]

కమ్యూనిస్టు పార్టీ ఆఫ్ ఇండియా (మార్కిస్టు)
印度共产党（马克思主义）
	[m1]కమ్యూనిస్టు పార్టీ ఆఫ్ ఇండియా (మార్కిస్టు)[/m]
	[m1]印度共产党（马克思主义）[/m]

హదీసులు
聖訓
	[m1]హదీసులు[/m]
	[m1]聖訓[/m]

ఆగష్టు 2007
2007年8月
	[m1]ఆగష్టు 2007[/m]
	[m1]2007年8月[/m]

షెరిల్ శాండ్‌బర్గ్
雪莉·桑德伯格
	[m1]షెరిల్ శాండ్‌బర్గ్[/m]
	[m1]雪莉·桑德伯格[/m]

అక్టోబర్ 2008
2008年10月
	[m1]అక్టోబర్ 2008[/m]
	[m1]2008年10月[/m]

ఏప్రిల్ 2009
2009年4月
	[m1]ఏప్రిల్ 2009[/m]
	[m1]2009年4月[/m]

నమాజ్
礼拜 (伊斯兰教)
	[m1]నమాజ్[/m]
	[m1]礼拜 (伊斯兰教)[/m]

ఎండిన పండు
果乾
	[m1]ఎండిన పండు[/m]
	[m1]果乾[/m]

హజ్
朝觐 (伊斯兰教)
	[m1]హజ్[/m]
	[m1]朝觐 (伊斯兰教)[/m]

మాక్రోమీడియా
Macromedia
	[m1]మాక్రోమీడియా[/m]
	[m1]Macromedia[/m]

డేవిడ్ బాల్టిమోర్
戴维·巴尔的摩
	[m1]డేవిడ్ బాల్టిమోర్[/m]
	[m1]戴维·巴尔的摩[/m]

శైవము
濕婆教
	[m1]శైవము[/m]
	[m1]濕婆教[/m]

గుండె శస్త్రచికిత్స
心脏外科
	[m1]గుండె శస్త్రచికిత్స[/m]
	[m1]心脏外科[/m]

రావణుడు
罗波那
	[m1]రావణుడు[/m]
	[m1]罗波那[/m]

దేవదూత
天使
	[m1]దేవదూత[/m]
	[m1]天使[/m]

నవంబర్ 2007
2007年11月
	[m1]నవంబర్ 2007[/m]
	[m1]2007年11月[/m]

అఖీదాహ్
伊玛尼
	[m1]అఖీదాహ్[/m]
	[m1]伊玛尼[/m]

డోరేమాన్
哆啦A夢
	[m1]డోరేమాన్[/m]
	[m1]哆啦A夢[/m]

పంట
农作物
	[m1]పంట[/m]
	[m1]农作物[/m]

ఉపజిహ్వ
会厌
	[m1]ఉపజిహ్వ[/m]
	[m1]会厌[/m]

వందన శివ
紈妲娜·希瓦
	[m1]వందన శివ[/m]
	[m1]紈妲娜·希瓦[/m]

కె.ఆర్. నారాయణన్
科切里尔·拉曼·纳拉亚南
	[m1]కె.ఆర్. నారాయణన్[/m]
	[m1]科切里尔·拉曼·纳拉亚南[/m]

నవంబర్ 2006
2006年11月
	[m1]నవంబర్ 2006[/m]
	[m1]2006年11月[/m]

మే 2008
2008年5月
	[m1]మే 2008[/m]
	[m1]2008年5月[/m]

జ్వాల
焰
	[m1]జ్వాల[/m]
	[m1]焰[/m]

జూన్ 2009
2009年6月
	[m1]జూన్ 2009[/m]
	[m1]2009年6月[/m]

ఏప్రిల్ 2007
2007年4月
	[m1]ఏప్రిల్ 2007[/m]
	[m1]2007年4月[/m]

మే 2007
2007年5月
	[m1]మే 2007[/m]
	[m1]2007年5月[/m]

ముష్టి భంగిమ
拳交
	[m1]ముష్టి భంగిమ[/m]
	[m1]拳交[/m]

ఛత్రపతి శివాజీ టెర్మినస్
贾特拉帕蒂·希瓦吉终点站
	[m1]ఛత్రపతి శివాజీ టెర్మినస్[/m]
	[m1]贾特拉帕蒂·希瓦吉终点站[/m]

అథర్వణ వేదం
阿闼婆吠陀
	[m1]అథర్వణ వేదం[/m]
	[m1]阿闼婆吠陀[/m]

సామవేదము
娑摩吠陀
	[m1]సామవేదము[/m]
	[m1]娑摩吠陀[/m]

నడుము
腰
	[m1]నడుము[/m]
	[m1]腰[/m]

అమితాభ బుద్ధుడు
阿弥陀佛
	[m1]అమితాభ బుద్ధుడు[/m]
	[m1]阿弥陀佛[/m]

ఏప్రిల్ 2008
2008年4月
	[m1]ఏప్రిల్ 2008[/m]
	[m1]2008年4月[/m]

మే 2009
2009年5月
	[m1]మే 2009[/m]
	[m1]2009年5月[/m]

సిక్స్ సిగ్మా
六標準差
	[m1]సిక్స్ సిగ్మా[/m]
	[m1]六標準差[/m]

దోసచెట్టు
三敛
	[m1]దోసచెట్టు[/m]
	[m1]三敛[/m]

సురేంద్రనగర్
苏仁德拉那加县
	[m1]సురేంద్రనగర్[/m]
	[m1]苏仁德拉那加县[/m]

నరసింహావతారము
那罗希摩
	[m1]నరసింహావతారము[/m]
	[m1]那罗希摩[/m]

స్టోరేజ్ ఏరియా నెట్‌వర్క్
存储区域网络
	[m1]స్టోరేజ్ ఏరియా నెట్‌వర్క్[/m]
	[m1]存储区域网络[/m]

పెంటియమ్ 4
奔腾4
	[m1]పెంటియమ్ 4[/m]
	[m1]奔腾4[/m]

షోలాపూర్ జిల్లా
索拉普
	[m1]షోలాపూర్ జిల్లా[/m]
	[m1]索拉普[/m]

కల్పనా చావ్లా
卡尔帕娜·乔拉
	[m1]కల్పనా చావ్లా[/m]
	[m1]卡尔帕娜·乔拉[/m]

తురాయి
鳳凰木
	[m1]తురాయి[/m]
	[m1]鳳凰木[/m]

ఉప్పు సత్యాగ్రహం
食盐进军
	[m1]ఉప్పు సత్యాగ్రహం[/m]
	[m1]食盐进军[/m]

ఛత్రపతి శివాజీ
希瓦吉
	[m1]ఛత్రపతి శివాజీ[/m]
	[m1]希瓦吉[/m]

మహావైరోచన బుద్ధుడు
毗卢遮那佛
	[m1]మహావైరోచన బుద్ధుడు[/m]
	[m1]毗卢遮那佛[/m]

లింప్ బిజ్కిట్
林普巴茲提特
	[m1]లింప్ బిజ్కిట్[/m]
	[m1]林普巴茲提特[/m]

నీరు గొబ్బి
小狮子草属
	[m1]నీరు గొబ్బి[/m]
	[m1]小狮子草属[/m]

వన్యజీవనం
野生动物
	[m1]వన్యజీవనం[/m]
	[m1]野生动物[/m]

ఆస్య నాడి
顏面神經
	[m1]ఆస్య నాడి[/m]
	[m1]顏面神經[/m]

వడదెబ్బ
中暑
	[m1]వడదెబ్బ[/m]
	[m1]中暑[/m]

హన్నా హిల్టన్
漢娜·希爾頓
	[m1]హన్నా హిల్టన్[/m]
	[m1]漢娜·希爾頓[/m]

దర్జీ
裁缝
	[m1]దర్జీ[/m]
	[m1]裁缝[/m]

హరిత భవనం
綠色建築
	[m1]హరిత భవనం[/m]
	[m1]綠色建築[/m]

గిఫెన్ వస్తువులు
吉芬商品
	[m1]గిఫెన్ వస్తువులు[/m]
	[m1]吉芬商品[/m]

సెప్టెంబర్ 2008
2008年9月
	[m1]సెప్టెంబర్ 2008[/m]
	[m1]2008年9月[/m]

సహారన్పూర్
薩哈蘭普爾
	[m1]సహారన్పూర్[/m]
	[m1]薩哈蘭普爾[/m]

భావ్‌నగర్
巴夫那加尔
	[m1]భావ్‌నగర్[/m]
	[m1]巴夫那加尔[/m]

ఝాన్సీ
占西
	[m1]ఝాన్సీ[/m]
	[m1]占西[/m]

చికన్‌గన్యా
基孔肯雅熱
	[m1]చికన్‌గన్యా[/m]
	[m1]基孔肯雅熱[/m]

జూలై 2008
2008年7月
	[m1]జూలై 2008[/m]
	[m1]2008年7月[/m]

బ్రిక్స్
金砖国家
	[m1]బ్రిక్స్[/m]
	[m1]金砖国家[/m]

దాటే తాడు
跳繩
	[m1]దాటే తాడు[/m]
	[m1]跳繩[/m]

ధన్‌బాద్
丹巴德
	[m1]ధన్‌బాద్[/m]
	[m1]丹巴德[/m]

పిగ్మీ స్పెర్మ్ వేల్
小抹香鯨
	[m1]పిగ్మీ స్పెర్మ్ వేల్[/m]
	[m1]小抹香鯨[/m]

ఉప్పు నీటి కయ్యలు
鹽田
	[m1]ఉప్పు నీటి కయ్యలు[/m]
	[m1]鹽田[/m]

మరుగుజ్జు మొసలి
侏儒鱷
	[m1]మరుగుజ్జు మొసలి[/m]
	[m1]侏儒鱷[/m]

పిగ్మీ మార్మోసెట్
倭狨
	[m1]పిగ్మీ మార్మోసెట్[/m]
	[m1]倭狨[/m]

విద్యుద్ఘాతము
觸電
	[m1]విద్యుద్ఘాతము[/m]
	[m1]觸電[/m]

పందికొక్కు
袋狸目
	[m1]పందికొక్కు[/m]
	[m1]袋狸目[/m]

లాల్ బహాదుర్ శాస్త్రి
拉尔·巴哈杜尔·夏斯特里
	[m1]లాల్ బహాదుర్ శాస్త్రి[/m]
	[m1]拉尔·巴哈杜尔·夏斯特里[/m]

రాజ్యసభ
印度联邦院
	[m1]రాజ్యసభ[/m]
	[m1]印度联邦院[/m]

కరివేపాకు
可因氏月橘
	[m1]కరివేపాకు[/m]
	[m1]可因氏月橘[/m]

రాంబో
第一滴血
	[m1]రాంబో[/m]
	[m1]第一滴血[/m]

టాన్ గ్రామ్
七巧板
	[m1]టాన్ గ్రామ్[/m]
	[m1]七巧板[/m]

బార్క్లేస్
巴克莱银行
	[m1]బార్క్లేస్[/m]
	[m1]巴克莱银行[/m]

ఇండియా గేట్
印度门 (德里)
	[m1]ఇండియా గేట్[/m]
	[m1]印度门 (德里)[/m]

గోను తుఫాను
超級氣旋風暴古努
	[m1]గోను తుఫాను[/m]
	[m1]超級氣旋風暴古努[/m]

గోధుమ గడ్డి
小麥草
	[m1]గోధుమ గడ్డి[/m]
	[m1]小麥草[/m]

ఐ.కె.గుజ్రాల్
因德尔·库马尔·古杰拉尔
	[m1]ఐ.కె.గుజ్రాల్[/m]
	[m1]因德尔·库马尔·古杰拉尔[/m]

సరోజినీ నాయుడు
沙拉金尼·奈都
	[m1]సరోజినీ నాయుడు[/m]
	[m1]沙拉金尼·奈都[/m]

సిద్ధం లిపి
悉曇文字
	[m1]సిద్ధం లిపి[/m]
	[m1]悉曇文字[/m]

గయ
加雅
	[m1]గయ[/m]
	[m1]加雅[/m]

హాలోపెరిడాల్
氟哌啶醇
	[m1]హాలోపెరిడాల్[/m]
	[m1]氟哌啶醇[/m]

హాలోవీన్
万圣夜
	[m1]హాలోవీన్[/m]
	[m1]万圣夜[/m]

సైఫ్ అలీ ఖాన్
賽伊夫·阿里·罕
	[m1]సైఫ్ అలీ ఖాన్[/m]
	[m1]賽伊夫·阿里·罕[/m]

మైలు
英里
	[m1]మైలు[/m]
	[m1]英里[/m]

అంతర్జాతీయ కాల్బంతి క్రీడా సమాఖ్య
国际足球联合会
	[m1]అంతర్జాతీయ కాల్బంతి క్రీడా సమాఖ్య[/m]
	[m1]国际足球联合会[/m]

కొడైకెనాల్
科代卡纳尔
	[m1]కొడైకెనాల్[/m]
	[m1]科代卡纳尔[/m]

డర్టీ డ్యాన్సింగ్
熱舞17
	[m1]డర్టీ డ్యాన్సింగ్[/m]
	[m1]熱舞17[/m]

కెల్లీ బ్రూక్
凯莉·布鲁克
	[m1]కెల్లీ బ్రూక్[/m]
	[m1]凯莉·布鲁克[/m]

డయాన్ లేన్
黛安·蓮恩
	[m1]డయాన్ లేన్[/m]
	[m1]黛安·蓮恩[/m]

సుష్మితా సేన్
苏丝米塔·森
	[m1]సుష్మితా సేన్[/m]
	[m1]苏丝米塔·森[/m]

బాన్పో వంతెన
盤浦大橋
	[m1]బాన్పో వంతెన[/m]
	[m1]盤浦大橋[/m]

లినోలినిక్ ఆమ్లం
Α-亞麻酸
	[m1]లినోలినిక్ ఆమ్లం[/m]
	[m1]Α-亞麻酸[/m]

అతిమధురం
光果甘草
	[m1]అతిమధురం[/m]
	[m1]光果甘草[/m]

అమ్రేలి
安雷利县
	[m1]అమ్రేలి[/m]
	[m1]安雷利县[/m]

దేశాల జాబితా – తలసరి కాఫీ వినియోగం
各国人均咖啡消费量列表
	[m1]దేశాల జాబితా – తలసరి కాఫీ వినియోగం[/m]
	[m1]各国人均咖啡消费量列表[/m]

వానచెట్టు
雨树
	[m1]వానచెట్టు[/m]
	[m1]雨树[/m]

చేతబడి
巫術
	[m1]చేతబడి[/m]
	[m1]巫術[/m]

దేశాల జాబితా – వైశాల్యం క్రమంలో
国家面积列表
	[m1]దేశాల జాబితా – వైశాల్యం క్రమంలో[/m]
	[m1]国家面积列表[/m]

నల్ల లోరీ
黑吸蜜鹦鹉
	[m1]నల్ల లోరీ[/m]
	[m1]黑吸蜜鹦鹉[/m]

రక్తప్రసరణ వ్యవస్థ సంబంధిత వ్యాధులు
ICD-10 第九章：循环系统疾病
	[m1]రక్తప్రసరణ వ్యవస్థ సంబంధిత వ్యాధులు[/m]
	[m1]ICD-10 第九章：循环系统疾病[/m]

ICD-10 అధ్యాయము 17: వంశపారంపరిక అవలక్షణాలు మరియు జన్యు సంబంధ వ్యాధులు
ICD-10 第十七章：先天畸形、变形和染色体异常
	[m1]ICD-10 అధ్యాయము 17: వంశపారంపరిక అవలక్షణాలు మరియు జన్యు సంబంధ వ్యాధులు[/m]
	[m1]ICD-10 第十七章：先天畸形、变形和染色体异常[/m]

అంబువాసిని
羽叶楸
	[m1]అంబువాసిని[/m]
	[m1]羽叶楸[/m]

షిర్డీ సాయిబాబా
舍地·賽·巴巴
	[m1]షిర్డీ సాయిబాబా[/m]
	[m1]舍地·賽·巴巴[/m]

సిద్ధిపేట
西德迪佩特
	[m1]సిద్ధిపేట[/m]
	[m1]西德迪佩特[/m]

సన్నీ లియోన్
珊妮·粱妮
	[m1]సన్నీ లియోన్[/m]
	[m1]珊妮·粱妮[/m]

సూడోఎఫిడ్రిన్
伪麻黄碱
	[m1]సూడోఎఫిడ్రిన్[/m]
	[m1]伪麻黄碱[/m]

అక్యూట్ మైలాయడ్ లుకేమియా
急性骨髓性白血病
	[m1]అక్యూట్ మైలాయడ్ లుకేమియా[/m]
	[m1]急性骨髓性白血病[/m]

కామన్ గేట్వే ఇంటర్ఫేస్
通用网关接口
	[m1]కామన్ గేట్వే ఇంటర్ఫేస్[/m]
	[m1]通用网关接口[/m]

గోరు చిక్కుడు
瓜尔
	[m1]గోరు చిక్కుడు[/m]
	[m1]瓜尔[/m]

సామాజిక న్యాయం
社會正義
	[m1]సామాజిక న్యాయం[/m]
	[m1]社會正義[/m]

ఇంద్రా నూయి
卢英德
	[m1]ఇంద్రా నూయి[/m]
	[m1]卢英德[/m]

ఎముక
骨骼
	[m1]ఎముక[/m]
	[m1]骨骼[/m]

తీవ్ర పరిహృదయ వ్యాధి
急性冠状动脉综合症
	[m1]తీవ్ర పరిహృదయ వ్యాధి[/m]
	[m1]急性冠状动脉综合症[/m]

మైసూరు సామ్రాజ్యం
迈索尔王国
	[m1]మైసూరు సామ్రాజ్యం[/m]
	[m1]迈索尔王国[/m]

సోషల్ మీడియా మార్కెటింగ్
社會網路行銷
	[m1]సోషల్ మీడియా మార్కెటింగ్[/m]
	[m1]社會網路行銷[/m]

బ్యాటరీ
电池
	[m1]బ్యాటరీ[/m]
	[m1]电池[/m]

జింద్
金德縣
	[m1]జింద్[/m]
	[m1]金德縣[/m]

లైన్స్ క్లబ్
国际狮子会
	[m1]లైన్స్ క్లబ్[/m]
	[m1]国际狮子会[/m]

బెల్గాం
贝尔高姆
	[m1]బెల్గాం[/m]
	[m1]贝尔高姆[/m]

మార్చి 2008
2008年3月
	[m1]మార్చి 2008[/m]
	[m1]2008年3月[/m]

జూన్ 2008
2008年6月
	[m1]జూన్ 2008[/m]
	[m1]2008年6月[/m]

సొసైటీ జనరల్
法国兴业银行
	[m1]సొసైటీ జనరల్[/m]
	[m1]法国兴业银行[/m]

గోరుగోళ్లు
指甲剪
	[m1]గోరుగోళ్లు[/m]
	[m1]指甲剪[/m]

టోంబ్ రైడర్
古墓丽影系列
	[m1]టోంబ్ రైడర్[/m]
	[m1]古墓丽影系列[/m]

శిల్పా శెట్టి
希爾柏·謝迪
	[m1]శిల్పా శెట్టి[/m]
	[m1]希爾柏·謝迪[/m]

శ్రీదేవి (నటి)
詩麗黛瑋·阿雅潘
	[m1]శ్రీదేవి (నటి)[/m]
	[m1]詩麗黛瑋·阿雅潘[/m]

శీతము
冷
	[m1]శీతము[/m]
	[m1]冷[/m]

మహానది
默哈讷迪河
	[m1]మహానది[/m]
	[m1]默哈讷迪河[/m]

ఢిల్లీ మెట్రో
德里地铁
	[m1]ఢిల్లీ మెట్రో[/m]
	[m1]德里地铁[/m]

కొండ చిలువ
蟒屬
	[m1]కొండ చిలువ[/m]
	[m1]蟒屬[/m]

వింధ్య పర్వతాలు
温迪亚山脉
	[m1]వింధ్య పర్వతాలు[/m]
	[m1]温迪亚山脉[/m]

బిర్యాని
印度香饭
	[m1]బిర్యాని[/m]
	[m1]印度香饭[/m]

మైక్ పావెల్
邁克·鮑威爾
	[m1]మైక్ పావెల్[/m]
	[m1]邁克·鮑威爾[/m]

బహిర్గతం
曝光
	[m1]బహిర్గతం[/m]
	[m1]曝光[/m]

బిస్ ఫినాల్ ఏ
酚甲烷
	[m1]బిస్ ఫినాల్ ఏ[/m]
	[m1]酚甲烷[/m]

గూగుల్ ప్రకటన పదాలు
AdWords
	[m1]గూగుల్ ప్రకటన పదాలు[/m]
	[m1]AdWords[/m]

అనుబంధ నాడి
副神經
	[m1]అనుబంధ నాడి[/m]
	[m1]副神經[/m]

నాగ
那伽
	[m1]నాగ[/m]
	[m1]那伽[/m]

కుక్కర్
壓力鍋
	[m1]కుక్కర్[/m]
	[m1]壓力鍋[/m]

విషాహార వ్యాధి
食物中毒
	[m1]విషాహార వ్యాధి[/m]
	[m1]食物中毒[/m]

మిత్సుబిషి లాన్సర్
三菱蓝瑟
	[m1]మిత్సుబిషి లాన్సర్[/m]
	[m1]三菱蓝瑟[/m]

ఇంటర్నెట్ కేఫ్
网吧
	[m1]ఇంటర్నెట్ కేఫ్[/m]
	[m1]网吧[/m]

అతి సమీప ఛాయాచిత్రకళ
微距攝影
	[m1]అతి సమీప ఛాయాచిత్రకళ[/m]
	[m1]微距攝影[/m]

మాయా
Maya
	[m1]మాయా[/m]
	[m1]Maya[/m]

భారతదేశ జాతీయ భాషలు
印度官方语言列表
	[m1]భారతదేశ జాతీయ భాషలు[/m]
	[m1]印度官方语言列表[/m]

ముషిడి
马钱子
	[m1]ముషిడి[/m]
	[m1]马钱子[/m]

హరిద్వార్
赫尔德瓦尔
	[m1]హరిద్వార్[/m]
	[m1]赫尔德瓦尔[/m]

లంకావీ
浮罗交怡
	[m1]లంకావీ[/m]
	[m1]浮罗交怡[/m]

కుంతకాలు
門齒
	[m1]కుంతకాలు[/m]
	[m1]門齒[/m]

బిస్మిల్లా హిర్రహ్మా నిర్రహీం
太斯米
	[m1]బిస్మిల్లా హిర్రహ్మా నిర్రహీం[/m]
	[m1]太斯米[/m]

క్విజ్
小测验
	[m1]క్విజ్[/m]
	[m1]小测验[/m]

పాములపర్తి వెంకట నరసింహారావు
纳拉辛哈·拉奥
	[m1]పాములపర్తి వెంకట నరసింహారావు[/m]
	[m1]纳拉辛哈·拉奥[/m]

రెక్టస్ ఉదర కండరం
腹直肌
	[m1]రెక్టస్ ఉదర కండరం[/m]
	[m1]腹直肌[/m]

చక్కెర సీతాఫలం
番荔枝
	[m1]చక్కెర సీతాఫలం[/m]
	[m1]番荔枝[/m]

అనోనా
番荔枝属
	[m1]అనోనా[/m]
	[m1]番荔枝属[/m]

పెరటి తోటలు
森林園藝
	[m1]పెరటి తోటలు[/m]
	[m1]森林園藝[/m]

బొబ్బ
水泡
	[m1]బొబ్బ[/m]
	[m1]水泡[/m]

మస్జిద్-ఎ-ఖుబా
库巴清真寺
	[m1]మస్జిద్-ఎ-ఖుబా[/m]
	[m1]库巴清真寺[/m]

యానాం
亚南
	[m1]యానాం[/m]
	[m1]亚南[/m]

మజులి
馬久利島
	[m1]మజులి[/m]
	[m1]馬久利島[/m]

Y తరం
Y世代
	[m1]Y తరం[/m]
	[m1]Y世代[/m]

నోయిడా
诺伊达
	[m1]నోయిడా[/m]
	[m1]诺伊达[/m]

రాజీవ్ గాంధీ అంతర్జాతీయ విమానాశ్రయం
拉吉夫·甘地国际机场
	[m1]రాజీవ్ గాంధీ అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]拉吉夫·甘地国际机场[/m]

విండోస్ మీడియా వీడియో (Windows Media Video)
Windows Media Video
	[m1]విండోస్ మీడియా వీడియో (Windows Media Video)[/m]
	[m1]Windows Media Video[/m]

గజల్
加扎勒
	[m1]గజల్[/m]
	[m1]加扎勒[/m]

శివమొగ్గ
希莫加
	[m1]శివమొగ్గ[/m]
	[m1]希莫加[/m]

వృక్ష శాస్త్రీయ నామం
植物學名命名法
	[m1]వృక్ష శాస్త్రీయ నామం[/m]
	[m1]植物學名命名法[/m]

స్పైరులీనా
螺旋藻
	[m1]స్పైరులీనా[/m]
	[m1]螺旋藻[/m]

బాబా రాందేవ్
蘭德福
	[m1]బాబా రాందేవ్[/m]
	[m1]蘭德福[/m]

ఐసోట్రిటినోయిన్
異維A酸
	[m1]ఐసోట్రిటినోయిన్[/m]
	[m1]異維A酸[/m]

బాహీనియా
羊蹄甲属
	[m1]బాహీనియా[/m]
	[m1]羊蹄甲属[/m]

శత్రువు
敵人
	[m1]శత్రువు[/m]
	[m1]敵人[/m]

ఓన్ క్లౌడ్
OwnCloud
	[m1]ఓన్ క్లౌడ్[/m]
	[m1]OwnCloud[/m]

బాబీ జిందాల్
鮑比·金達爾
	[m1]బాబీ జిందాల్[/m]
	[m1]鮑比·金達爾[/m]

లియాండర్ పేస్
利安德·帕斯
	[m1]లియాండర్ పేస్[/m]
	[m1]利安德·帕斯[/m]

రామస్వామి వెంకట్రామన్
拉马斯瓦米·文卡塔拉曼
	[m1]రామస్వామి వెంకట్రామన్[/m]
	[m1]拉马斯瓦米·文卡塔拉曼[/m]

మడికేరి
马迪凯里
	[m1]మడికేరి[/m]
	[m1]马迪凯里[/m]

ముకేష్ అంబానీ
穆克什·安巴尼
	[m1]ముకేష్ అంబానీ[/m]
	[m1]穆克什·安巴尼[/m]

పొల్లాచి
波拉奇
	[m1]పొల్లాచి[/m]
	[m1]波拉奇[/m]

వేపుడు
油煎
	[m1]వేపుడు[/m]
	[m1]油煎[/m]

శునక భంగిమ
後背體位
	[m1]శునక భంగిమ[/m]
	[m1]後背體位[/m]

ఐసాన్ తోకచుక్క
ISON彗星
	[m1]ఐసాన్ తోకచుక్క[/m]
	[m1]ISON彗星[/m]

ఇడుక్కి
伊都基縣
	[m1]ఇడుక్కి[/m]
	[m1]伊都基縣[/m]

ఆరోన్ స్వార్ట్జ్
亚伦·斯沃茨
	[m1]ఆరోన్ స్వార్ట్జ్[/m]
	[m1]亚伦·斯沃茨[/m]

బహిర్జంఘిక
腓骨
	[m1]బహిర్జంఘిక[/m]
	[m1]腓骨[/m]

బౌధ్
鲍德加尔
	[m1]బౌధ్[/m]
	[m1]鲍德加尔[/m]

హోషియార్‌పూర్
霍希亞普爾縣
	[m1]హోషియార్‌పూర్[/m]
	[m1]霍希亞普爾縣[/m]

అనుసరించవద్దు
Nofollow
	[m1]అనుసరించవద్దు[/m]
	[m1]Nofollow[/m]

డి.పి.కె.జి.
Dpkg
	[m1]డి.పి.కె.జి.[/m]
	[m1]Dpkg[/m]

IGoogle
IGoogle
	[m1]IGoogle[/m]
	[m1]IGoogle[/m]

అబ్బె-కోనిగ్ పట్టకం
阿貝-柯尼稜鏡
	[m1]అబ్బె-కోనిగ్ పట్టకం[/m]
	[m1]阿貝-柯尼稜鏡[/m]

పురూలియా
普如里亞縣
	[m1]పురూలియా[/m]
	[m1]普如里亞縣[/m]

కూతురు
女兒
	[m1]కూతురు[/m]
	[m1]女兒[/m]

కరెన్సీ సంకేతం
货币符号
	[m1]కరెన్సీ సంకేతం[/m]
	[m1]货币符号[/m]

అమెరికా సంయుక్త రాష్ట్రాల కమ్యూనిస్ట్ పార్టీ
美國共產黨
	[m1]అమెరికా సంయుక్త రాష్ట్రాల కమ్యూనిస్ట్ పార్టీ[/m]
	[m1]美國共產黨[/m]

ఎండమావి
海市蜃楼
	[m1]ఎండమావి[/m]
	[m1]海市蜃楼[/m]

నత్త
蜗牛
	[m1]నత్త[/m]
	[m1]蜗牛[/m]

స్టాప్ మోషన్ యానిమేషన్
定格动画
	[m1]స్టాప్ మోషన్ యానిమేషన్[/m]
	[m1]定格动画[/m]

ఎ టేల్ అఫ్ టు సిటీస్
双城记
	[m1]ఎ టేల్ అఫ్ టు సిటీస్[/m]
	[m1]双城记[/m]

ఆచరణాదేశక వర్గం
政治局
	[m1]ఆచరణాదేశక వర్గం[/m]
	[m1]政治局[/m]

నామాల పిల్లి
鏽斑豹貓
	[m1]నామాల పిల్లి[/m]
	[m1]鏽斑豹貓[/m]

క్రోకడైలస్
鱷屬
	[m1]క్రోకడైలస్[/m]
	[m1]鱷屬[/m]

రాయల్ పామ్
王棕属
	[m1]రాయల్ పామ్[/m]
	[m1]王棕属[/m]

క్రిప్టోకాకస్
隱球菌屬
	[m1]క్రిప్టోకాకస్[/m]
	[m1]隱球菌屬[/m]

ఏబ్రస్
相思子屬
	[m1]ఏబ్రస్[/m]
	[m1]相思子屬[/m]

కాక్సీనియా
红瓜属
	[m1]కాక్సీనియా[/m]
	[m1]红瓜属[/m]

మనిల్కరా
铁线子属
	[m1]మనిల్కరా[/m]
	[m1]铁线子属[/m]

మధూక
紫荆木属
	[m1]మధూక[/m]
	[m1]紫荆木属[/m]

ఉసిరి
餘甘子
	[m1]ఉసిరి[/m]
	[m1]餘甘子[/m]

మెకిన్సే
麥肯錫
	[m1]మెకిన్సే[/m]
	[m1]麥肯錫[/m]

జిల్లేడు
牛角瓜属
	[m1]జిల్లేడు[/m]
	[m1]牛角瓜属[/m]

మొరింగేసి
辣木科
	[m1]మొరింగేసి[/m]
	[m1]辣木科[/m]

రేగు
枣属
	[m1]రేగు[/m]
	[m1]枣属[/m]

నీలిమందు మొక్క
槐蓝属
	[m1]నీలిమందు మొక్క[/m]
	[m1]槐蓝属[/m]

చామ దుంప
芋属
	[m1]చామ దుంప[/m]
	[m1]芋属[/m]

నందివర్ధనం
狗牙花属
	[m1]నందివర్ధనం[/m]
	[m1]狗牙花属[/m]

ఫిలాంథస్
叶下珠属
	[m1]ఫిలాంథస్[/m]
	[m1]叶下珠属[/m]

సెన్నా
決明屬
	[m1]సెన్నా[/m]
	[m1]決明屬[/m]

క్రోటలేరియా
豬屎豆屬
	[m1]క్రోటలేరియా[/m]
	[m1]豬屎豆屬[/m]

కుతుబుద్దీన్ ఐబక్
庫特布丁·艾伊拜克
	[m1]కుతుబుద్దీన్ ఐబక్[/m]
	[m1]庫特布丁·艾伊拜克[/m]

వంజరం
斑点马鲛
	[m1]వంజరం[/m]
	[m1]斑点马鲛[/m]

అడవి దుంప
黄独
	[m1]అడవి దుంప[/m]
	[m1]黄独[/m]

సెస్బానియా
田菁属
	[m1]సెస్బానియా[/m]
	[m1]田菁属[/m]

గుమ్మడి టేకు
云南石梓
	[m1]గుమ్మడి టేకు[/m]
	[m1]云南石梓[/m]

అటికమామిడి
黄细心
	[m1]అటికమామిడి[/m]
	[m1]黄细心[/m]

స్పాండియాస్
槟榔青属
	[m1]స్పాండియాస్[/m]
	[m1]槟榔青属[/m]

పున్నాగ
红厚壳
	[m1]పున్నాగ[/m]
	[m1]红厚壳[/m]

కాథలిక్
大公教會
	[m1]కాథలిక్[/m]
	[m1]大公教會[/m]

అలాంజియమ్
八角枫属
	[m1]అలాంజియమ్[/m]
	[m1]八角枫属[/m]

పచ్చ గన్నేరు
黃花夾竹桃
	[m1]పచ్చ గన్నేరు[/m]
	[m1]黃花夾竹桃[/m]

శంఖపుష్పం
蝶豆
	[m1]శంఖపుష్పం[/m]
	[m1]蝶豆[/m]

కనిష్కుడు
迦膩色伽一世
	[m1]కనిష్కుడు[/m]
	[m1]迦膩色伽一世[/m]

విలియం స్టాన్లీ జీవాన్స్
威廉·斯坦利·杰文斯
	[m1]విలియం స్టాన్లీ జీవాన్స్[/m]
	[m1]威廉·斯坦利·杰文斯[/m]

ఫ్రాంక్ విటిల్
弗兰克·惠特尔
	[m1]ఫ్రాంక్ విటిల్[/m]
	[m1]弗兰克·惠特尔[/m]

మెగస్తనీసు
麦加斯梯尼
	[m1]మెగస్తనీసు[/m]
	[m1]麦加斯梯尼[/m]

అశ్వఘోషుడు
馬鳴
	[m1]అశ్వఘోషుడు[/m]
	[m1]馬鳴[/m]

మహేష్ భూపతి
马赫什·布帕蒂
	[m1]మహేష్ భూపతి[/m]
	[m1]马赫什·布帕蒂[/m]

బాలగంగాధర తిలక్
巴尔·甘格达尔·提拉克
	[m1]బాలగంగాధర తిలక్[/m]
	[m1]巴尔·甘格达尔·提拉克[/m]

జెఫ్ బెజోస్
杰弗里·贝索斯
	[m1]జెఫ్ బెజోస్[/m]
	[m1]杰弗里·贝索斯[/m]

వి. వి. గిరి
瓦拉哈吉里·文卡塔·吉里
	[m1]వి. వి. గిరి[/m]
	[m1]瓦拉哈吉里·文卡塔·吉里[/m]

తులసీదాసు
杜勒西达斯
	[m1]తులసీదాసు[/m]
	[m1]杜勒西达斯[/m]

ఫాహియాన్
法显
	[m1]ఫాహియాన్[/m]
	[m1]法显[/m]

చిరంజీవి
赤拉尼维
	[m1]చిరంజీవి[/m]
	[m1]赤拉尼维[/m]

ఎం.ఎన్.రాయ్
羅易
	[m1]ఎం.ఎన్.రాయ్[/m]
	[m1]羅易[/m]

భారత రాష్ట్రపతి
印度總統
	[m1]భారత రాష్ట్రపతి[/m]
	[m1]印度總統[/m]

రజతాక్షి
灰胸繡眼鳥
	[m1]రజతాక్షి[/m]
	[m1]灰胸繡眼鳥[/m]

డోనాల్డ్ బ్రాడ్‌మాన్
唐纳德·布莱德曼
	[m1]డోనాల్డ్ బ్రాడ్‌మాన్[/m]
	[m1]唐纳德·布莱德曼[/m]

ఇన్స్టంట్ కెమెరా
即时成像相机
	[m1]ఇన్స్టంట్ కెమెరా[/m]
	[m1]即时成像相机[/m]

సూదిబెజ్జం కెమెరా
針孔相機
	[m1]సూదిబెజ్జం కెమెరా[/m]
	[m1]針孔相機[/m]

జగదీశ్ చంద్ర బోస్
贾格迪什·钱德拉·博斯
	[m1]జగదీశ్ చంద్ర బోస్[/m]
	[m1]贾格迪什·钱德拉·博斯[/m]

బిందుసారుడు
宾头娑罗
	[m1]బిందుసారుడు[/m]
	[m1]宾头娑罗[/m]

సర్ జేమ్స్ జీన్స్
詹姆士·金斯
	[m1]సర్ జేమ్స్ జీన్స్[/m]
	[m1]詹姆士·金斯[/m]

శాంతా క్లాజ్
圣诞老人
	[m1]శాంతా క్లాజ్[/m]
	[m1]圣诞老人[/m]

ఫకృద్దీన్ అలీ అహ్మద్
法赫鲁丁·阿里·艾哈迈德
	[m1]ఫకృద్దీన్ అలీ అహ్మద్[/m]
	[m1]法赫鲁丁·阿里·艾哈迈德[/m]

రావి నది
拉維河
	[m1]రావి నది[/m]
	[m1]拉維河[/m]

ఇంటర్నెట్ అత్యున్నత స్థాయి డొమైన్ల జాబితా
互联网顶级域列表
	[m1]ఇంటర్నెట్ అత్యున్నత స్థాయి డొమైన్ల జాబితా[/m]
	[m1]互联网顶级域列表[/m]

పీటర్ నార్త్
彼得·諾斯
	[m1]పీటర్ నార్త్[/m]
	[m1]彼得·諾斯[/m]

శీఘ్రస్ఖలనం
早發性射精
	[m1]శీఘ్రస్ఖలనం[/m]
	[m1]早發性射精[/m]

మార్టిన్ కూపర్
馬丁·庫珀
	[m1]మార్టిన్ కూపర్[/m]
	[m1]馬丁·庫珀[/m]

షాహిద్ కపూర్
沙希德·卡普爾
	[m1]షాహిద్ కపూర్[/m]
	[m1]沙希德·卡普爾[/m]

రైన్బో లోరికీట్
虹彩吸蜜鹦鹉
	[m1]రైన్బో లోరికీట్[/m]
	[m1]虹彩吸蜜鹦鹉[/m]

అధో జిహ్వ నాడి
舌下神经
	[m1]అధో జిహ్వ నాడి[/m]
	[m1]舌下神经[/m]

ట్రోక్లియర్ నాడి
滑车神经
	[m1]ట్రోక్లియర్ నాడి[/m]
	[m1]滑车神经[/m]

బియాస్ నది
比亞斯河
	[m1]బియాస్ నది[/m]
	[m1]比亞斯河[/m]

చత్వారము
老花
	[m1]చత్వారము[/m]
	[m1]老花[/m]

ప్రయాణీకుడు
乘客
	[m1]ప్రయాణీకుడు[/m]
	[m1]乘客[/m]

చిరునామా
地址
	[m1]చిరునామా[/m]
	[m1]地址[/m]

బెంగుళూరు వంకాయ
佛手瓜
	[m1]బెంగుళూరు వంకాయ[/m]
	[m1]佛手瓜[/m]

ఔషధశాస్త్రం
生药学
	[m1]ఔషధశాస్త్రం[/m]
	[m1]生药学[/m]

పొదుపు
储蓄
	[m1]పొదుపు[/m]
	[m1]储蓄[/m]

కూటకము
锤骨
	[m1]కూటకము[/m]
	[m1]锤骨[/m]

జనవరి 2006
2006年1月
	[m1]జనవరి 2006[/m]
	[m1]2006年1月[/m]

కోడిపందెం
斗鸡
	[m1]కోడిపందెం[/m]
	[m1]斗鸡[/m]

చరణ్ సింగ్
查蘭·辛格
	[m1]చరణ్ సింగ్[/m]
	[m1]查蘭·辛格[/m]

పెట్టుబడి బ్యాంకింగ్
投资银行
	[m1]పెట్టుబడి బ్యాంకింగ్[/m]
	[m1]投资银行[/m]

రిథమ్‌బాక్స్
Rhythmbox
	[m1]రిథమ్‌బాక్స్[/m]
	[m1]Rhythmbox[/m]

జమ్సేట్జి టాటా
贾姆希德吉·塔塔
	[m1]జమ్సేట్జి టాటా[/m]
	[m1]贾姆希德吉·塔塔[/m]

జామ
番石榴属
	[m1]జామ[/m]
	[m1]番石榴属[/m]

అభిజ్ఞాన శాకుంతలము
沙恭達羅
	[m1]అభిజ్ఞాన శాకుంతలము[/m]
	[m1]沙恭達羅[/m]

అభినవ్ బింద్రా
阿比纳夫·宾德拉
	[m1]అభినవ్ బింద్రా[/m]
	[m1]阿比纳夫·宾德拉[/m]

కుంకుడు
無患子
	[m1]కుంకుడు[/m]
	[m1]無患子[/m]

ఉడల్గురి
烏德爾古里縣
	[m1]ఉడల్గురి[/m]
	[m1]烏德爾古里縣[/m]

భారతరత్న
印度国宝勋章
	[m1]భారతరత్న[/m]
	[m1]印度国宝勋章[/m]

నెయ్యి
酥油 (印度)
	[m1]నెయ్యి[/m]
	[m1]酥油 (印度)[/m]

కస్తూరి
麝香
	[m1]కస్తూరి[/m]
	[m1]麝香[/m]

భారతీయ సంస్కృతి
印度文化
	[m1]భారతీయ సంస్కృతి[/m]
	[m1]印度文化[/m]

సారనాథ్
鹿野苑
	[m1]సారనాథ్[/m]
	[m1]鹿野苑[/m]

వృషణాల క్యాన్సర్
睾丸癌
	[m1]వృషణాల క్యాన్సర్[/m]
	[m1]睾丸癌[/m]

సరస్వతీ ఆకు
崩大碗
	[m1]సరస్వతీ ఆకు[/m]
	[m1]崩大碗[/m]

చంద్రయాన్-2
月船二号
	[m1]చంద్రయాన్-2[/m]
	[m1]月船二号[/m]

రాకేశ్ శర్మ
拉科什·沙尔马
	[m1]రాకేశ్ శర్మ[/m]
	[m1]拉科什·沙尔马[/m]

సాలెహ్ ప్రవక్త
撒立哈
	[m1]సాలెహ్ ప్రవక్త[/m]
	[m1]撒立哈[/m]

హెపటైటిస్ E
戊型肝炎
	[m1]హెపటైటిస్ E[/m]
	[m1]戊型肝炎[/m]

మావెన్
MAVEN
	[m1]మావెన్[/m]
	[m1]MAVEN[/m]

వ్యవస్థ నిర్వాహకుడు
系统管理员
	[m1]వ్యవస్థ నిర్వాహకుడు[/m]
	[m1]系统管理员[/m]

ది ఈవిల్ డెడ్
屍變 (電影)
	[m1]ది ఈవిల్ డెడ్[/m]
	[m1]屍變 (電影)[/m]

కరపత్రం
宣傳單張
	[m1]కరపత్రం[/m]
	[m1]宣傳單張[/m]

వెబ్‌‌మెయిల్‌
Webmail
	[m1]వెబ్‌‌మెయిల్‌[/m]
	[m1]Webmail[/m]

దివ్యజ్ఞాన సమాజము
神智學協會
	[m1]దివ్యజ్ఞాన సమాజము[/m]
	[m1]神智學協會[/m]

అంతర్జాతీయ శాంతి దినోత్సవం
国际和平日
	[m1]అంతర్జాతీయ శాంతి దినోత్సవం[/m]
	[m1]国际和平日[/m]

శాంటాలేసి
檀香科
	[m1]శాంటాలేసి[/m]
	[m1]檀香科[/m]

ఎన్రాన్
安然公司
	[m1]ఎన్రాన్[/m]
	[m1]安然公司[/m]

స్నానం
洗澡
	[m1]స్నానం[/m]
	[m1]洗澡[/m]

క్లాస్ట్రీడియం
梭菌屬
	[m1]క్లాస్ట్రీడియం[/m]
	[m1]梭菌屬[/m]

HL7
Health Level 7
	[m1]HL7[/m]
	[m1]Health Level 7[/m]

పెద్దరేగు
印度棗
	[m1]పెద్దరేగు[/m]
	[m1]印度棗[/m]

బోస్ కార్పోరేషన్
博士音響
	[m1]బోస్ కార్పోరేషన్[/m]
	[m1]博士音響[/m]

కౌగిలి
擁抱
	[m1]కౌగిలి[/m]
	[m1]擁抱[/m]

భారతీయ సినిమా
印度电影
	[m1]భారతీయ సినిమా[/m]
	[m1]印度电影[/m]

స్పర్శ
体感
	[m1]స్పర్శ[/m]
	[m1]体感[/m]

వీసా(VISA)
Visa
	[m1]వీసా(VISA)[/m]
	[m1]Visa[/m]

మత్స్యావతారము
摩蹉
	[m1]మత్స్యావతారము[/m]
	[m1]摩蹉[/m]

ఫిబ్రవరి 2006
2006年2月
	[m1]ఫిబ్రవరి 2006[/m]
	[m1]2006年2月[/m]

అవిశ్వాస తీర్మానం
不信任动议
	[m1]అవిశ్వాస తీర్మానం[/m]
	[m1]不信任动议[/m]

అభయపత్రం
保用證
	[m1]అభయపత్రం[/m]
	[m1]保用證[/m]

వ్యాసుడు
广博仙人
	[m1]వ్యాసుడు[/m]
	[m1]广博仙人[/m]

రక్త పింజరి
山蝰
	[m1]రక్త పింజరి[/m]
	[m1]山蝰[/m]

డ్రాగన్ హార్ట్
魔幻屠龍
	[m1]డ్రాగన్ హార్ట్[/m]
	[m1]魔幻屠龍[/m]

భారతీయ వాయుసేన
印度空軍
	[m1]భారతీయ వాయుసేన[/m]
	[m1]印度空軍[/m]

అసౌష్ఠవత
偏度
	[m1]అసౌష్ఠవత[/m]
	[m1]偏度[/m]

ఫెర్మాట్ సూత్రం
費馬原理
	[m1]ఫెర్మాట్ సూత్రం[/m]
	[m1]費馬原理[/m]

శ్రుతి హాసన్
施露蒂·哈桑
	[m1]శ్రుతి హాసన్[/m]
	[m1]施露蒂·哈桑[/m]

లార్డ్స్ క్రికెట్ స్టేడియం
羅德板球場
	[m1]లార్డ్స్ క్రికెట్ స్టేడియం[/m]
	[m1]羅德板球場[/m]

టాటా గ్రూప్
塔塔集团
	[m1]టాటా గ్రూప్[/m]
	[m1]塔塔集团[/m]

వయసుపైబడుట
老化
	[m1]వయసుపైబడుట[/m]
	[m1]老化[/m]

శంకర దయాళ్ శర్మ
尚卡尔·达亚尔·夏尔马
	[m1]శంకర దయాళ్ శర్మ[/m]
	[m1]尚卡尔·达亚尔·夏尔马[/m]

తలంబ్రాలు చెట్టు
馬櫻丹
	[m1]తలంబ్రాలు చెట్టు[/m]
	[m1]馬櫻丹[/m]

ఫిరాయింపు
投誠
	[m1]ఫిరాయింపు[/m]
	[m1]投誠[/m]

సరస్సు కొంగ
赤颈鹤
	[m1]సరస్సు కొంగ[/m]
	[m1]赤颈鹤[/m]

వారియర్ (మల్లయోధుడు)
終極戰士 (摔角手)
	[m1]వారియర్ (మల్లయోధుడు)[/m]
	[m1]終極戰士 (摔角手)[/m]

ఫరీద్ జకారియ
法里德·扎卡利亞
	[m1]ఫరీద్ జకారియ[/m]
	[m1]法里德·扎卡利亞[/m]

చార్‌ల్స్ విల్సన్ (రాజకీయవేత్త)
查理·威爾遜 (德克薩斯州政治人物)
	[m1]చార్‌ల్స్ విల్సన్ (రాజకీయవేత్త)[/m]
	[m1]查理·威爾遜 (德克薩斯州政治人物)[/m]

బెస్సేమర్ పద్ధతి
贝塞麦转炉炼钢法
	[m1]బెస్సేమర్ పద్ధతి[/m]
	[m1]贝塞麦转炉炼钢法[/m]

SAT
SAT
	[m1]SAT[/m]
	[m1]SAT[/m]

మెర్రిల్ లించ్
美林证券
	[m1]మెర్రిల్ లించ్[/m]
	[m1]美林证券[/m]

ప్రపంచ జన్మస్థానం (చిత్రపటం)
世界的起源
	[m1]ప్రపంచ జన్మస్థానం (చిత్రపటం)[/m]
	[m1]世界的起源[/m]

జిహ్వ గ్రసని నాడి
舌咽神經
	[m1]జిహ్వ గ్రసని నాడి[/m]
	[m1]舌咽神經[/m]

ఫాసియోలా హిపాటికా
牛羊肝吸蟲
	[m1]ఫాసియోలా హిపాటికా[/m]
	[m1]牛羊肝吸蟲[/m]

రవాణా విధానం
运输方式
	[m1]రవాణా విధానం[/m]
	[m1]运输方式[/m]

మోర్గాన్ స్టాన్లీ
摩根士丹利
	[m1]మోర్గాన్ స్టాన్లీ[/m]
	[m1]摩根士丹利[/m]

చంద్రశేఖర్ సింగ్
錢德拉·謝卡爾
	[m1]చంద్రశేఖర్ సింగ్[/m]
	[m1]錢德拉·謝卡爾[/m]

దేవమాత
地母神
	[m1]దేవమాత[/m]
	[m1]地母神[/m]

అక్టోబర్ 2005
2005年10月
	[m1]అక్టోబర్ 2005[/m]
	[m1]2005年10月[/m]

స్టొరీబోర్డ్
分鏡
	[m1]స్టొరీబోర్డ్[/m]
	[m1]分鏡[/m]

పెప్సికో
百事公司
	[m1]పెప్సికో[/m]
	[m1]百事公司[/m]

జ్ఞాని జైల్ సింగ్
吉亚尼·宰尔·辛格
	[m1]జ్ఞాని జైల్ సింగ్[/m]
	[m1]吉亚尼·宰尔·辛格[/m]

అబూబక్ర్
阿布·伯克尔
	[m1]అబూబక్ర్[/m]
	[m1]阿布·伯克尔[/m]

భర్తృహరి
伐致呵利
	[m1]భర్తృహరి[/m]
	[m1]伐致呵利[/m]

రాహుల్ బోస్
拉胡尔·玻色
	[m1]రాహుల్ బోస్[/m]
	[m1]拉胡尔·玻色[/m]

సౌర స్థిరాంకం
太陽常數
	[m1]సౌర స్థిరాంకం[/m]
	[m1]太陽常數[/m]

నీలం సంజీవరెడ్డి
尼兰·桑吉瓦·雷迪
	[m1]నీలం సంజీవరెడ్డి[/m]
	[m1]尼兰·桑吉瓦·雷迪[/m]

గడ్డివాము
乾草
	[m1]గడ్డివాము[/m]
	[m1]乾草[/m]

తటస్థీకరణం
中和反应
	[m1]తటస్థీకరణం[/m]
	[m1]中和反应[/m]

నిజాయితీ
誠實
	[m1]నిజాయితీ[/m]
	[m1]誠實[/m]

రాజపుత్రులు
拉其普特人
	[m1]రాజపుత్రులు[/m]
	[m1]拉其普特人[/m]

HIV పరీక్ష
HIV檢測
	[m1]HIV పరీక్ష[/m]
	[m1]HIV檢測[/m]

ఉత్తర 24 పరగణాలు
北24區縣
	[m1]ఉత్తర 24 పరగణాలు[/m]
	[m1]北24區縣[/m]

టాంగో (నృత్యం)
探戈
	[m1]టాంగో (నృత్యం)[/m]
	[m1]探戈[/m]

రోసిడ్స్
蔷薇类植物
	[m1]రోసిడ్స్[/m]
	[m1]蔷薇类植物[/m]

హిప్పీ
嬉皮士
	[m1]హిప్పీ[/m]
	[m1]嬉皮士[/m]

మైలాదుత్తురై
马伊拉杜图赖
	[m1]మైలాదుత్తురై[/m]
	[m1]马伊拉杜图赖[/m]

అక్క్యూట్ రెస్పిరేటరీ డిస్ట్రెస్ సిండ్రోం
急性呼吸窘迫症候群
	[m1]అక్క్యూట్ రెస్పిరేటరీ డిస్ట్రెస్ సిండ్రోం[/m]
	[m1]急性呼吸窘迫症候群[/m]

షట్టరు వేగం
快門速度
	[m1]షట్టరు వేగం[/m]
	[m1]快門速度[/m]

జాతీయ ఆదాయం
国民经济核算
	[m1]జాతీయ ఆదాయం[/m]
	[m1]国民经济核算[/m]

ద్రవీకృత పెట్రోలియం వాయువు
液化石油气
	[m1]ద్రవీకృత పెట్రోలియం వాయువు[/m]
	[m1]液化石油气[/m]

చరిత్రలో ఘోర విమాన ప్రమాదాలు
商业客机事故列表
	[m1]చరిత్రలో ఘోర విమాన ప్రమాదాలు[/m]
	[m1]商业客机事故列表[/m]

లీ డి ఫారెస్ట్
李·德富雷斯特
	[m1]లీ డి ఫారెస్ట్[/m]
	[m1]李·德富雷斯特[/m]

చిణువు
像素
	[m1]చిణువు[/m]
	[m1]像素[/m]

భారత సైనిక దళం
印度陸軍
	[m1]భారత సైనిక దళం[/m]
	[m1]印度陸軍[/m]

నారు
移植 (植物)
	[m1]నారు[/m]
	[m1]移植 (植物)[/m]

భారత నావికా దళం
印度海軍
	[m1]భారత నావికా దళం[/m]
	[m1]印度海軍[/m]

ఆదిబుద్ధుడు
普賢王如來
	[m1]ఆదిబుద్ధుడు[/m]
	[m1]普賢王如來[/m]

ద్వాదశాదిత్యులు
阿底提耶
	[m1]ద్వాదశాదిత్యులు[/m]
	[m1]阿底提耶[/m]

ఆదివాసి
阿迪瓦西
	[m1]ఆదివాసి[/m]
	[m1]阿迪瓦西[/m]

ఆప్టికల్ మౌస్
光电鼠标
	[m1]ఆప్టికల్ మౌస్[/m]
	[m1]光电鼠标[/m]

కుంతీ జిల్లా
昆蒂縣
	[m1]కుంతీ జిల్లా[/m]
	[m1]昆蒂縣[/m]

ఇంటి శతపాదులు
蚰蜒
	[m1]ఇంటి శతపాదులు[/m]
	[m1]蚰蜒[/m]

డేటా మోడలింగ్
数据建模
	[m1]డేటా మోడలింగ్[/m]
	[m1]数据建模[/m]

ఆరు ఎ లు
六何法
	[m1]ఆరు ఎ లు[/m]
	[m1]六何法[/m]

బెండ్ ఇట్ లైక్ బెక్హాం
我愛碧咸
	[m1]బెండ్ ఇట్ లైక్ బెక్హాం[/m]
	[m1]我愛碧咸[/m]

క్షవరం
剃毛
	[m1]క్షవరం[/m]
	[m1]剃毛[/m]

విక్టర్ కేసినోలు
维克托尔·科津
	[m1]విక్టర్ కేసినోలు[/m]
	[m1]维克托尔·科津[/m]

నవంబర్ 2005
2005年11月
	[m1]నవంబర్ 2005[/m]
	[m1]2005年11月[/m]

ముహమ్మద్ హమీద్ అన్సారి
穆罕默德·哈米德·安萨里
	[m1]ముహమ్మద్ హమీద్ అన్సారి[/m]
	[m1]穆罕默德·哈米德·安萨里[/m]

సంజ్ఞ
手势
	[m1]సంజ్ఞ[/m]
	[m1]手势[/m]

గబూన్ పాము
加蓬咝蝰
	[m1]గబూన్ పాము[/m]
	[m1]加蓬咝蝰[/m]

రాయ్‌పుర్
賴布爾
	[m1]రాయ్‌పుర్[/m]
	[m1]賴布爾[/m]

బహుమనీ సామ్రాజ్యము
巴赫曼尼苏丹国
	[m1]బహుమనీ సామ్రాజ్యము[/m]
	[m1]巴赫曼尼苏丹国[/m]

మిత్సుబిషి పజెరో
三菱帕杰罗
	[m1]మిత్సుబిషి పజెరో[/m]
	[m1]三菱帕杰罗[/m]

యోగ్యతా పత్ర ప్రదానం
專業認證
	[m1]యోగ్యతా పత్ర ప్రదానం[/m]
	[m1]專業認證[/m]

చిట్టగాంగ్
吉大港市
	[m1]చిట్టగాంగ్[/m]
	[m1]吉大港市[/m]

కొత్తగా పారిశ్రామికీకరణ చెందుతున్న దేశం
新興工業化國家
	[m1]కొత్తగా పారిశ్రామికీకరణ చెందుతున్న దేశం[/m]
	[m1]新興工業化國家[/m]

సీనాయి పర్వతం
西奈山
	[m1]సీనాయి పర్వతం[/m]
	[m1]西奈山[/m]

భగత్ సింగ్
巴格特·辛格
	[m1]భగత్ సింగ్[/m]
	[m1]巴格特·辛格[/m]

హెచ్.డి.దేవెగౌడ
德韋·高達
	[m1]హెచ్.డి.దేవెగౌడ[/m]
	[m1]德韋·高達[/m]

మేఘనాధ్ సాహా
梅格納德·薩哈
	[m1]మేఘనాధ్ సాహా[/m]
	[m1]梅格納德·薩哈[/m]

ఆవశ్యక కొవ్వు ఆమ్లం
必需脂肪酸
	[m1]ఆవశ్యక కొవ్వు ఆమ్లం[/m]
	[m1]必需脂肪酸[/m]

చక్రవర్తి రాజగోపాలాచారి
查克拉瓦尔蒂·拉贾戈巴拉查理
	[m1]చక్రవర్తి రాజగోపాలాచారి[/m]
	[m1]查克拉瓦尔蒂·拉贾戈巴拉查理[/m]

వట్టివేరు
香根草
	[m1]వట్టివేరు[/m]
	[m1]香根草[/m]

నరసాపురం (పశ్చిమ గోదావరి)
纳尔萨普尔
	[m1]నరసాపురం (పశ్చిమ గోదావరి)[/m]
	[m1]纳尔萨普尔[/m]

ఏకస్వామ్యపు పోటీ
垄断性竞争
	[m1]ఏకస్వామ్యపు పోటీ[/m]
	[m1]垄断性竞争[/m]

చిక్కుడు
豆类
	[m1]చిక్కుడు[/m]
	[m1]豆类[/m]

అద్వైత
阿德维塔
	[m1]అద్వైత[/m]
	[m1]阿德维塔[/m]

బీజకోశం
胚珠
	[m1]బీజకోశం[/m]
	[m1]胚珠[/m]

వృత్తి చికిత్స
職能治療
	[m1]వృత్తి చికిత్స[/m]
	[m1]職能治療[/m]

మోతీలాల్ నెహ్రూ
莫逖拉尔·尼赫鲁
	[m1]మోతీలాల్ నెహ్రూ[/m]
	[m1]莫逖拉尔·尼赫鲁[/m]

పశుపతినాథ్
帕斯帕提那寺
	[m1]పశుపతినాథ్[/m]
	[m1]帕斯帕提那寺[/m]

కార్పొరేట్ పాలన
公司治理
	[m1]కార్పొరేట్ పాలన[/m]
	[m1]公司治理[/m]

సేంద్రీయ ఆహారం
有機食品
	[m1]సేంద్రీయ ఆహారం[/m]
	[m1]有機食品[/m]

షణ్ముఖుడు
室建陀
	[m1]షణ్ముఖుడు[/m]
	[m1]室建陀[/m]

ఫాస్ట్ అండ్ ఫ్యూరియస్
玩命關頭4
	[m1]ఫాస్ట్ అండ్ ఫ్యూరియస్[/m]
	[m1]玩命關頭4[/m]

సంపూర్ణ నాణ్యతా నిర్వహణ
全面品质管理
	[m1]సంపూర్ణ నాణ్యతా నిర్వహణ[/m]
	[m1]全面品质管理[/m]

ప్రతిజ్ఞ
宣誓
	[m1]ప్రతిజ్ఞ[/m]
	[m1]宣誓[/m]

జల్లెడ
筛分
	[m1]జల్లెడ[/m]
	[m1]筛分[/m]

ఇస్రా మరియు మేరాజ్
夜行登霄
	[m1]ఇస్రా మరియు మేరాజ్[/m]
	[m1]夜行登霄[/m]

ఒలింపిక్ చిహ్నం
奥林匹克五环
	[m1]ఒలింపిక్ చిహ్నం[/m]
	[m1]奥林匹克五环[/m]

వికాస్ స్వరూప్
維卡斯·史瓦盧普
	[m1]వికాస్ స్వరూప్[/m]
	[m1]維卡斯·史瓦盧普[/m]

ముహమ్మద్ బిన్ తుగ్లక్
穆罕默德·賓·圖格魯克
	[m1]ముహమ్మద్ బిన్ తుగ్లక్[/m]
	[m1]穆罕默德·賓·圖格魯克[/m]

స్కాచ్ విస్కీ
蘇格蘭威士忌
	[m1]స్కాచ్ విస్కీ[/m]
	[m1]蘇格蘭威士忌[/m]

దేశాల జాబితా – ఎగుమతుల క్రమంలో
各国出口额列表
	[m1]దేశాల జాబితా – ఎగుమతుల క్రమంలో[/m]
	[m1]各国出口额列表[/m]

సముద్రపాల
美丽银背藤
	[m1]సముద్రపాల[/m]
	[m1]美丽银背藤[/m]

విద్యుత్తు ఉత్పత్తి
發電
	[m1]విద్యుత్తు ఉత్పత్తి[/m]
	[m1]發電[/m]

నిర్మాణము
建築工地
	[m1]నిర్మాణము[/m]
	[m1]建築工地[/m]

కురుక్షేత్ర సంగ్రామం
俱盧之戰
	[m1]కురుక్షేత్ర సంగ్రామం[/m]
	[m1]俱盧之戰[/m]

నేతాజీ సుభాష్ చంద్రబోస్ అంతర్జాతీయ విమానాశ్రయం
内塔吉·苏巴斯·钱德拉·鲍斯国际机场
	[m1]నేతాజీ సుభాష్ చంద్రబోస్ అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]内塔吉·苏巴斯·钱德拉·鲍斯国际机场[/m]

స్వాత్ లోయ
斯瓦特县
	[m1]స్వాత్ లోయ[/m]
	[m1]斯瓦特县[/m]

గుండె రక్తనాళాల వ్యాధి
心血管疾病
	[m1]గుండె రక్తనాళాల వ్యాధి[/m]
	[m1]心血管疾病[/m]

పాటలీపుత్ర
巴連弗邑
	[m1]పాటలీపుత్ర[/m]
	[m1]巴連弗邑[/m]

అగస్త్య మహర్షి
投山仙人
	[m1]అగస్త్య మహర్షి[/m]
	[m1]投山仙人[/m]

బుల్లెట్‌ప్రూఫ్ జాకెట్
護甲
	[m1]బుల్లెట్‌ప్రూఫ్ జాకెట్[/m]
	[m1]護甲[/m]

ఆగా ఖాన్
阿迦汗
	[m1]ఆగా ఖాన్[/m]
	[m1]阿迦汗[/m]

అగ్ని (దేవుడు)
阿耆尼
	[m1]అగ్ని (దేవుడు)[/m]
	[m1]阿耆尼[/m]

ఇండియన్ ప్రీమియర్ లీగ్
印度超級板球聯賽
	[m1]ఇండియన్ ప్రీమియర్ లీగ్[/m]
	[m1]印度超級板球聯賽[/m]

అహ్మదాబాద్
艾哈迈达巴德县
	[m1]అహ్మదాబాద్[/m]
	[m1]艾哈迈达巴德县[/m]

అహ్మద్‌నగర్ జిల్లా
艾哈邁德訥格爾縣
	[m1]అహ్మద్‌నగర్ జిల్లా[/m]
	[m1]艾哈邁德訥格爾縣[/m]

ఆపరేషన్ బ్లూస్టార్
楓糖尿症
	[m1]ఆపరేషన్ బ్లూస్టార్[/m]
	[m1]楓糖尿症[/m]

దుంపరాష్ట్రము
大高良薑
	[m1]దుంపరాష్ట్రము[/m]
	[m1]大高良薑[/m]

కార్గిల్ యుద్ధము
卡吉尔战争
	[m1]కార్గిల్ యుద్ధము[/m]
	[m1]卡吉尔战争[/m]

బంగారు పతకం
金牌
	[m1]బంగారు పతకం[/m]
	[m1]金牌[/m]

ముంబయి విశ్వవిద్యాలయం
孟買大學
	[m1]ముంబయి విశ్వవిద్యాలయం[/m]
	[m1]孟買大學[/m]

థియోఫిలిన్
茶碱
	[m1]థియోఫిలిన్[/m]
	[m1]茶碱[/m]

ఏయిర్ ఇండియా ఎక్స్ ప్రెస్
印度航空快運
	[m1]ఏయిర్ ఇండియా ఎక్స్ ప్రెస్[/m]
	[m1]印度航空快運[/m]

లినొలిక్ ఆమ్లం
亚油酸
	[m1]లినొలిక్ ఆమ్లం[/m]
	[m1]亚油酸[/m]

ఖైటోసాన్
壳聚糖
	[m1]ఖైటోసాన్[/m]
	[m1]壳聚糖[/m]

మిథైల్ ఆరెంజ్
甲基橙
	[m1]మిథైల్ ఆరెంజ్[/m]
	[m1]甲基橙[/m]

బెంజిడిన్
联苯胺
	[m1]బెంజిడిన్[/m]
	[m1]联苯胺[/m]

ఫెనైటోయిన్
苯妥英
	[m1]ఫెనైటోయిన్[/m]
	[m1]苯妥英[/m]

ఏంఫోటెరిసిన్ బి
两性霉素B
	[m1]ఏంఫోటెరిసిన్ బి[/m]
	[m1]两性霉素B[/m]

పామిటొలిక్ ఆమ్లం
棕榈油酸
	[m1]పామిటొలిక్ ఆమ్లం[/m]
	[m1]棕榈油酸[/m]

అజ్మీర్ జిల్లా
阿傑梅爾縣
	[m1]అజ్మీర్ జిల్లా[/m]
	[m1]阿傑梅爾縣[/m]

క్లోట్రిమజోల్
克催瑪汝
	[m1]క్లోట్రిమజోల్[/m]
	[m1]克催瑪汝[/m]

బొంత జెముడు
火殃勒
	[m1]బొంత జెముడు[/m]
	[m1]火殃勒[/m]

పొటాషియం సిట్రేట్
檸檬酸鉀
	[m1]పొటాషియం సిట్రేట్[/m]
	[m1]檸檬酸鉀[/m]

మోనజైట్
獨居石
	[m1]మోనజైట్[/m]
	[m1]獨居石[/m]

డిగాక్సిన్
地高辛
	[m1]డిగాక్సిన్[/m]
	[m1]地高辛[/m]

జెంటామైసిన్
庆大霉素
	[m1]జెంటామైసిన్[/m]
	[m1]庆大霉素[/m]

కాప్రోయిక్ ఆమ్లం
己酸
	[m1]కాప్రోయిక్ ఆమ్లం[/m]
	[m1]己酸[/m]

డిడనొసిన్
地达诺新
	[m1]డిడనొసిన్[/m]
	[m1]地达诺新[/m]

కాప్రిక్ ఆమ్లం
癸酸
	[m1]కాప్రిక్ ఆమ్లం[/m]
	[m1]癸酸[/m]

లారిక్ ఆమ్లం
月桂酸
	[m1]లారిక్ ఆమ్లం[/m]
	[m1]月桂酸[/m]

లామివుడిన్
拉米夫定
	[m1]లామివుడిన్[/m]
	[m1]拉米夫定[/m]

ఇయోసిన్
伊红
	[m1]ఇయోసిన్[/m]
	[m1]伊红[/m]

క్రోమిక్ ఆమ్లం
铬酸
	[m1]క్రోమిక్ ఆమ్లం[/m]
	[m1]铬酸[/m]

ఎఫావిరెంజ్
依法韦仑
	[m1]ఎఫావిరెంజ్[/m]
	[m1]依法韦仑[/m]

జీవాణుపుంజం (బయోపాలిమర్)
生物聚合物
	[m1]జీవాణుపుంజం (బయోపాలిమర్)[/m]
	[m1]生物聚合物[/m]

రిఫాంపిసిన్
利福平
	[m1]రిఫాంపిసిన్[/m]
	[m1]利福平[/m]

మిరిస్టిక్ ఆమ్లం
肉豆蔻酸
	[m1]మిరిస్టిక్ ఆమ్లం[/m]
	[m1]肉豆蔻酸[/m]

నీలిమందు
靛蓝
	[m1]నీలిమందు[/m]
	[m1]靛蓝[/m]

ప్రొపియోనిక్ ఆమ్లం
丙酸
	[m1]ప్రొపియోనిక్ ఆమ్లం[/m]
	[m1]丙酸[/m]

నియోమైసిన్
新霉素
	[m1]నియోమైసిన్[/m]
	[m1]新霉素[/m]

బిబిసి వరల్డ్ సర్వీస్
英國廣播公司國際頻道
	[m1]బిబిసి వరల్డ్ సర్వీస్[/m]
	[m1]英國廣播公司國際頻道[/m]

అల్ అక్సా మస్జిద్
阿克萨清真寺
	[m1]అల్ అక్సా మస్జిద్[/m]
	[m1]阿克萨清真寺[/m]

ఆంథోని బౌర్డెన్
安東尼·波登
	[m1]ఆంథోని బౌర్డెన్[/m]
	[m1]安東尼·波登[/m]

సైఫన్
虹吸
	[m1]సైఫన్[/m]
	[m1]虹吸[/m]

వంట నూనె
食用油
	[m1]వంట నూనె[/m]
	[m1]食用油[/m]

కంప్యూటర్ ఇంజనీరింగ్
計算機工程
	[m1]కంప్యూటర్ ఇంజనీరింగ్[/m]
	[m1]計算機工程[/m]

కాకర
苦瓜
	[m1]కాకర[/m]
	[m1]苦瓜[/m]

మస్జిదుల్ హరామ్
禁寺
	[m1]మస్జిదుల్ హరామ్[/m]
	[m1]禁寺[/m]

బళ్లారి
贝拉里
	[m1]బళ్లారి[/m]
	[m1]贝拉里[/m]

సాంగ్లీ
桑格利
	[m1]సాంగ్లీ[/m]
	[m1]桑格利[/m]

ఐట్రాన్స్
ITRANS
	[m1]ఐట్రాన్స్[/m]
	[m1]ITRANS[/m]

నల్లపాముల గద్ద
大冠鷲
	[m1]నల్లపాముల గద్ద[/m]
	[m1]大冠鷲[/m]

మూస
模板
	[m1]మూస[/m]
	[m1]模板[/m]

నికొలో డా కాంటి
尼科洛·达·康提
	[m1]నికొలో డా కాంటి[/m]
	[m1]尼科洛·达·康提[/m]

గుత్తా జ్వాల
瓦拉·古塔
	[m1]గుత్తా జ్వాల[/m]
	[m1]瓦拉·古塔[/m]

పి.వి. సింధు
普萨拉·文卡塔·辛德胡
	[m1]పి.వి. సింధు[/m]
	[m1]普萨拉·文卡塔·辛德胡[/m]

ఆల్వార్ జిల్లా
阿爾瓦爾縣
	[m1]ఆల్వార్ జిల్లా[/m]
	[m1]阿爾瓦爾縣[/m]

గూగుల్ అప్ ఇంజిన్
Google App Engine
	[m1]గూగుల్ అప్ ఇంజిన్[/m]
	[m1]Google App Engine[/m]

అమర్నాథ్
阿马尔纳特石窟
	[m1]అమర్నాథ్[/m]
	[m1]阿马尔纳特石窟[/m]

రాయితీ నగదు ప్రవాహం
贴现
	[m1]రాయితీ నగదు ప్రవాహం[/m]
	[m1]贴现[/m]

అంబాలా
安巴拉
	[m1]అంబాలా[/m]
	[m1]安巴拉[/m]

వెస్ట్‌మిన్‌స్టర్ వంతెన
西敏橋
	[m1]వెస్ట్‌మిన్‌స్టర్ వంతెన[/m]
	[m1]西敏橋[/m]

సవ్యసాచిత్వం
两手同利
	[m1]సవ్యసాచిత్వం[/m]
	[m1]两手同利[/m]

హస్తినాపురం
哈斯蒂纳普尔
	[m1]హస్తినాపురం[/m]
	[m1]哈斯蒂纳普尔[/m]

మధురం
甜味
	[m1]మధురం[/m]
	[m1]甜味[/m]

స్కేల
Scala
	[m1]స్కేల[/m]
	[m1]Scala[/m]

డార్జిలింగ్ హిమాలయన్ రైల్వే
大吉嶺喜馬拉雅鐵路
	[m1]డార్జిలింగ్ హిమాలయన్ రైల్వే[/m]
	[m1]大吉嶺喜馬拉雅鐵路[/m]

అంతర్జాతీయ జీవవైవిధ్య దినోత్సవం
生物多样性国际日
	[m1]అంతర్జాతీయ జీవవైవిధ్య దినోత్సవం[/m]
	[m1]生物多样性国际日[/m]

దలేర్ మెహంది
達雷爾·馬哈帝
	[m1]దలేర్ మెహంది[/m]
	[m1]達雷爾·馬哈帝[/m]

డిసెంబర్ 2005
2005年12月
	[m1]డిసెంబర్ 2005[/m]
	[m1]2005年12月[/m]

సైనా నెహ్వాల్
塞娜·内维尔
	[m1]సైనా నెహ్వాల్[/m]
	[m1]塞娜·内维尔[/m]

ఈద్-ఉల్-ఫితర్
開齋節
	[m1]ఈద్-ఉల్-ఫితర్[/m]
	[m1]開齋節[/m]

జయ బచ్చన్
贾雅·巴克罕
	[m1]జయ బచ్చన్[/m]
	[m1]贾雅·巴克罕[/m]

నోర్టెల్
北电网络
	[m1]నోర్టెల్[/m]
	[m1]北电网络[/m]

ప్రపంచ ఆహార దినోత్సవం
世界粮食日
	[m1]ప్రపంచ ఆహార దినోత్సవం[/m]
	[m1]世界粮食日[/m]

ఫూలన్ దేవి
普兰·黛维
	[m1]ఫూలన్ దేవి[/m]
	[m1]普兰·黛维[/m]

తూర్పు కనుమలు
東高止山脈
	[m1]తూర్పు కనుమలు[/m]
	[m1]東高止山脈[/m]

రజియా సుల్తానా
拉齊婭
	[m1]రజియా సుల్తానా[/m]
	[m1]拉齊婭[/m]

అమెరికన్ ఇన్స్టిట్యూట్ ఆఫ్ ఏరోనాటిక్స్ అండ్ ఏస్ట్రోనాటిక్స్
美国航天航空学会
	[m1]అమెరికన్ ఇన్స్టిట్యూట్ ఆఫ్ ఏరోనాటిక్స్ అండ్ ఏస్ట్రోనాటిక్స్[/m]
	[m1]美国航天航空学会[/m]

జుంపా లహరి
鍾芭·拉希莉
	[m1]జుంపా లహరి[/m]
	[m1]鍾芭·拉希莉[/m]

మర్రి
榕亞屬
	[m1]మర్రి[/m]
	[m1]榕亞屬[/m]

అనుష్క శర్మ
艾魯絲卡·沙瑪
	[m1]అనుష్క శర్మ[/m]
	[m1]艾魯絲卡·沙瑪[/m]

రేఖ
瑞卡
	[m1]రేఖ[/m]
	[m1]瑞卡[/m]

వహీదా రెహమాన్
凡伊芳妲·李曼
	[m1]వహీదా రెహమాన్[/m]
	[m1]凡伊芳妲·李曼[/m]

దియా మిర్జా
迪雅·梅莎
	[m1]దియా మిర్జా[/m]
	[m1]迪雅·梅莎[/m]

రీబాక్
锐步
	[m1]రీబాక్[/m]
	[m1]锐步[/m]

అమెరికన్ సైకో
美國殺人魔 (小說)
	[m1]అమెరికన్ సైకో[/m]
	[m1]美國殺人魔 (小說)[/m]

హొయసల సామ్రాజ్యం
曷萨拉王朝
	[m1]హొయసల సామ్రాజ్యం[/m]
	[m1]曷萨拉王朝[/m]

రామన్ ఎఫెక్ట్
拉曼效应
	[m1]రామన్ ఎఫెక్ట్[/m]
	[m1]拉曼效应[/m]

అమెరికన్ సొసైటీ ఆఫ్ మెకానికల్ ఇంజనీర్స్
美國機械工程師學會
	[m1]అమెరికన్ సొసైటీ ఆఫ్ మెకానికల్ ఇంజనీర్స్[/m]
	[m1]美國機械工程師學會[/m]

ప్రతిభ
資優
	[m1]ప్రతిభ[/m]
	[m1]資優[/m]

కేంద్రపాలిత ప్రాంతము
中央直辖区
	[m1]కేంద్రపాలిత ప్రాంతము[/m]
	[m1]中央直辖区[/m]

మీర్ ఉస్మాన్ అలీ ఖాన్
阿萨夫·贾赫七世
	[m1]మీర్ ఉస్మాన్ అలీ ఖాన్[/m]
	[m1]阿萨夫·贾赫七世[/m]

శివ లింగము
林伽
	[m1]శివ లింగము[/m]
	[m1]林伽[/m]

గుడ్లగూబ కోతి
夜猴屬
	[m1]గుడ్లగూబ కోతి[/m]
	[m1]夜猴屬[/m]

అంతర్జాతీయ స్త్రీ హింసా వ్యతిరేక దినము
国际消除对妇女的暴力日
	[m1]అంతర్జాతీయ స్త్రీ హింసా వ్యతిరేక దినము[/m]
	[m1]国际消除对妇女的暴力日[/m]

సల్మాన్ అమిన్ ఖాన్
薩爾曼·可汗
	[m1]సల్మాన్ అమిన్ ఖాన్[/m]
	[m1]薩爾曼·可汗[/m]

అసాధారణ పరిస్థితి నిర్వహణ
异常处理
	[m1]అసాధారణ పరిస్థితి నిర్వహణ[/m]
	[m1]异常处理[/m]

మొగిలి
露兜树属
	[m1]మొగిలి[/m]
	[m1]露兜树属[/m]

దేశాల జాబితా – తలసరి బీరు వినియోగం
各国人均啤酒消费量列表
	[m1]దేశాల జాబితా – తలసరి బీరు వినియోగం[/m]
	[m1]各国人均啤酒消费量列表[/m]

సీతాఫలం
牛心番荔枝
	[m1]సీతాఫలం[/m]
	[m1]牛心番荔枝[/m]

ఉల్బం
羊膜
	[m1]ఉల్బం[/m]
	[m1]羊膜[/m]

ప్రపంచ ఆర్థిక వ్యవస్థ
世界經濟
	[m1]ప్రపంచ ఆర్థిక వ్యవస్థ[/m]
	[m1]世界經濟[/m]

ది క్రానికల్స్ ఆఫ్ నార్నియా: ది వాయేజ్ ఆఫ్ ది డాన్ ట్రీడెర్
納尼亞傳奇：黎明行者號
	[m1]ది క్రానికల్స్ ఆఫ్ నార్నియా: ది వాయేజ్ ఆఫ్ ది డాన్ ట్రీడెర్[/m]
	[m1]納尼亞傳奇：黎明行者號[/m]

దాహము
口渴
	[m1]దాహము[/m]
	[m1]口渴[/m]

పద్మాసనము
跏趺坐
	[m1]పద్మాసనము[/m]
	[m1]跏趺坐[/m]

నౌకానిర్మాణం
造船
	[m1]నౌకానిర్మాణం[/m]
	[m1]造船[/m]

స్టాక్ మార్కెట్
股票市场
	[m1]స్టాక్ మార్కెట్[/m]
	[m1]股票市场[/m]

ప్రపంచ ఆరోగ్య దినం
世界卫生日
	[m1]ప్రపంచ ఆరోగ్య దినం[/m]
	[m1]世界卫生日[/m]

కూర్మావతారము
俱利摩
	[m1]కూర్మావతారము[/m]
	[m1]俱利摩[/m]

కల్క్యావతారము
迦樂季
	[m1]కల్క్యావతారము[/m]
	[m1]迦樂季[/m]

పల్లకి
轿
	[m1]పల్లకి[/m]
	[m1]轿[/m]

విశ్వకర్మ
毘首羯磨
	[m1]విశ్వకర్మ[/m]
	[m1]毘首羯磨[/m]

శారీరక భాష
肢体语言
	[m1]శారీరక భాష[/m]
	[m1]肢体语言[/m]

చిత్రము
图像
	[m1]చిత్రము[/m]
	[m1]图像[/m]

పాశ్చాత్య సంస్కృతి
西方文化
	[m1]పాశ్చాత్య సంస్కృతి[/m]
	[m1]西方文化[/m]

ఏమీ ఆడమ్స్
艾美·亞當斯
	[m1]ఏమీ ఆడమ్స్[/m]
	[m1]艾美·亞當斯[/m]

షరియా
伊斯蘭教法
	[m1]షరియా[/m]
	[m1]伊斯蘭教法[/m]

గజము (పొడవు)
码
	[m1]గజము (పొడవు)[/m]
	[m1]码[/m]

పారాచూట్
降落伞
	[m1]పారాచూట్[/m]
	[m1]降落伞[/m]

వెన్నెముక
脊椎
	[m1]వెన్నెముక[/m]
	[m1]脊椎[/m]

బ్రయాన్ ఆడమ్స్
布莱恩·亚当斯
	[m1]బ్రయాన్ ఆడమ్స్[/m]
	[m1]布莱恩·亚当斯[/m]

శామ్‌సంగ్ గాలక్సీ Y
三星Galaxy Y
	[m1]శామ్‌సంగ్ గాలక్సీ Y[/m]
	[m1]三星Galaxy Y[/m]

విండోస్ 98
Windows 98
	[m1]విండోస్ 98[/m]
	[m1]Windows 98[/m]

వికీమానియా
維基媒體國際會議
	[m1]వికీమానియా[/m]
	[m1]維基媒體國際會議[/m]

కళా ప్రక్రియ
類型 (藝術)
	[m1]కళా ప్రక్రియ[/m]
	[m1]類型 (藝術)[/m]

ది క్రానికల్స్ ఆఫ్ నార్నియా
納尼亞傳奇
	[m1]ది క్రానికల్స్ ఆఫ్ నార్నియా[/m]
	[m1]納尼亞傳奇[/m]

రియో ఫెర్డినాండ్
里奧·費迪南
	[m1]రియో ఫెర్డినాండ్[/m]
	[m1]里奧·費迪南[/m]

ఆసియా క్రీడలు
亚洲运动会
	[m1]ఆసియా క్రీడలు[/m]
	[m1]亚洲运动会[/m]

కళాకారుడు
艺术家
	[m1]కళాకారుడు[/m]
	[m1]艺术家[/m]

వాల్-మార్ట్
沃尔玛
	[m1]వాల్-మార్ట్[/m]
	[m1]沃尔玛[/m]

అలన్ షేరర్
阿兰·希勒
	[m1]అలన్ షేరర్[/m]
	[m1]阿兰·希勒[/m]

క్లౌడ్ కంప్యూటింగ్
雲端運算
	[m1]క్లౌడ్ కంప్యూటింగ్[/m]
	[m1]雲端運算[/m]

సున్నీ ఇస్లాం
遜尼派
	[m1]సున్నీ ఇస్లాం[/m]
	[m1]遜尼派[/m]

సత్య సాయి బాబా
實諦·賽·巴巴
	[m1]సత్య సాయి బాబా[/m]
	[m1]實諦·賽·巴巴[/m]

షిండ్లర్స్ లిస్ట్
辛德勒的名单
	[m1]షిండ్లర్స్ లిస్ట్[/m]
	[m1]辛德勒的名单[/m]

పేపాల్
PayPal
	[m1]పేపాల్[/m]
	[m1]PayPal[/m]

ముహమ్మద్ ఇక్బాల్
穆罕默德·伊克巴勒
	[m1]ముహమ్మద్ ఇక్బాల్[/m]
	[m1]穆罕默德·伊克巴勒[/m]

ఫిఖహ్
伊斯蘭教法學
	[m1]ఫిఖహ్[/m]
	[m1]伊斯蘭教法學[/m]

అలిస్ ఇన్ చెయిన్స్
爱丽丝囚徒
	[m1]అలిస్ ఇన్ చెయిన్స్[/m]
	[m1]爱丽丝囚徒[/m]

గురువు
上师
	[m1]గురువు[/m]
	[m1]上师[/m]

నాయకత్వం
領袖
	[m1]నాయకత్వం[/m]
	[m1]領袖[/m]

ఉపరితలం
曲面
	[m1]ఉపరితలం[/m]
	[m1]曲面[/m]

కులం
种姓制度
	[m1]కులం[/m]
	[m1]种姓制度[/m]

పెసలు
绿豆
	[m1]పెసలు[/m]
	[m1]绿豆[/m]

బమియాన్ బుద్ధ విగ్రహాలు
巴米揚大佛
	[m1]బమియాన్ బుద్ధ విగ్రహాలు[/m]
	[m1]巴米揚大佛[/m]

ఇ-కామర్స్
电子商务
	[m1]ఇ-కామర్స్[/m]
	[m1]电子商务[/m]

వాసన
氣味
	[m1]వాసన[/m]
	[m1]氣味[/m]

ఔరంగజేబు
奥朗则布
	[m1]ఔరంగజేబు[/m]
	[m1]奥朗则布[/m]

రెడ్ హ్యాట్
紅帽公司
	[m1]రెడ్ హ్యాట్[/m]
	[m1]紅帽公司[/m]

వికీమీడియా కామన్స్
客户关系管理
	[m1]వికీమీడియా కామన్స్[/m]
	[m1]客户关系管理[/m]

ఆనంద్(గుజరాత్)
阿南德县
	[m1]ఆనంద్(గుజరాత్)[/m]
	[m1]阿南德县[/m]

క్షారం
碱
	[m1]క్షారం[/m]
	[m1]碱[/m]

చికెన్ పులావ్
抓饭
	[m1]చికెన్ పులావ్[/m]
	[m1]抓饭[/m]

పొడవైన నదుల జాబితా
世界河流列表
	[m1]పొడవైన నదుల జాబితా[/m]
	[m1]世界河流列表[/m]

మస్జిదె నబవి
先知寺
	[m1]మస్జిదె నబవి[/m]
	[m1]先知寺[/m]

హుమాయూన్
胡马雍
	[m1]హుమాయూన్[/m]
	[m1]胡马雍[/m]

ఇస్లామోఫోబియా
伊斯兰恐惧症
	[m1]ఇస్లామోఫోబియా[/m]
	[m1]伊斯兰恐惧症[/m]

కేంబ్రిడ్జ్ డ్యూక్ ప్రిన్స్ విలియమ్స్ మరియు కేథరీన్ మిడిల్టన్ ల వివాహం
剑桥公爵威廉王子与凯特·米德尔顿的婚礼
	[m1]కేంబ్రిడ్జ్ డ్యూక్ ప్రిన్స్ విలియమ్స్ మరియు కేథరీన్ మిడిల్టన్ ల వివాహం[/m]
	[m1]剑桥公爵威廉王子与凯特·米德尔顿的婚礼[/m]

పార్లమెంటు సభ్యుడు
国会议员
	[m1]పార్లమెంటు సభ్యుడు[/m]
	[m1]国会议员[/m]

ప్రైస్‌వాటర్‌హౌస్‌కూపర్స్
普华永道
	[m1]ప్రైస్‌వాటర్‌హౌస్‌కూపర్స్[/m]
	[m1]普华永道[/m]

నీలి చిత్రాల నటులు
色情演員
	[m1]నీలి చిత్రాల నటులు[/m]
	[m1]色情演員[/m]

మ్యాక్‌బుక్ ఎయిర్
MacBook Air
	[m1]మ్యాక్‌బుక్ ఎయిర్[/m]
	[m1]MacBook Air[/m]

ఎర్నెస్ట్
安永
	[m1]ఎర్నెస్ట్[/m]
	[m1]安永[/m]

అగార్
阿加尔
	[m1]అగార్[/m]
	[m1]阿加尔[/m]

ఏడు పురాతన ప్రపంచ అద్భుతాలు
古代世界七大奇迹
	[m1]ఏడు పురాతన ప్రపంచ అద్భుతాలు[/m]
	[m1]古代世界七大奇迹[/m]

ఇజ్రాయీల్
亚兹拉尔
	[m1]ఇజ్రాయీల్[/m]
	[m1]亚兹拉尔[/m]

ఆదోని
阿多尼
	[m1]ఆదోని[/m]
	[m1]阿多尼[/m]

డెలాయిట్
德勤
	[m1]డెలాయిట్[/m]
	[m1]德勤[/m]

రజస్వల
初潮
	[m1]రజస్వల[/m]
	[m1]初潮[/m]

వైద్య కళాశాల
醫學院
	[m1]వైద్య కళాశాల[/m]
	[m1]醫學院[/m]

వజ్ర సూత్రం
金剛經
	[m1]వజ్ర సూత్రం[/m]
	[m1]金剛經[/m]

ఆదిలాబాద్
阿迪拉巴德
	[m1]ఆదిలాబాద్[/m]
	[m1]阿迪拉巴德[/m]

ప్రత్యేక ఆర్థిక మండలి
经济特区
	[m1]ప్రత్యేక ఆర్థిక మండలి[/m]
	[m1]经济特区[/m]

శామ్‌సంగ్ గాలక్సీ ఏస్
三星Galaxy Ace
	[m1]శామ్‌సంగ్ గాలక్సీ ఏస్[/m]
	[m1]三星Galaxy Ace[/m]

దాగలి
砧骨
	[m1]దాగలి[/m]
	[m1]砧骨[/m]

పుష్పక విమానము
維摩那
	[m1]పుష్పక విమానము[/m]
	[m1]維摩那[/m]

నోకియా 1100
诺基亚 1100
	[m1]నోకియా 1100[/m]
	[m1]诺基亚 1100[/m]

అలసంద
豇豆
	[m1]అలసంద[/m]
	[m1]豇豆[/m]

చరాస్తి
動產
	[m1]చరాస్తి[/m]
	[m1]動產[/m]

కర్ణాంతరాస్థి
镫骨
	[m1]కర్ణాంతరాస్థి[/m]
	[m1]镫骨[/m]

సైక్లోస్టొమేటా
圆口纲
	[m1]సైక్లోస్టొమేటా[/m]
	[m1]圆口纲[/m]

అంతాక్షరి
Antakshari
	[m1]అంతాక్షరి[/m]
	[m1]Antakshari[/m]

లోగానియేసి
馬錢科
	[m1]లోగానియేసి[/m]
	[m1]馬錢科[/m]

కంపెనీ ఆఫ్ హీరోస్
英雄连
	[m1]కంపెనీ ఆఫ్ హీరోస్[/m]
	[m1]英雄连[/m]

తాటి ముంజలు
糖棕
	[m1]తాటి ముంజలు[/m]
	[m1]糖棕[/m]

కాలింపాంగ్
噶倫堡
	[m1]కాలింపాంగ్[/m]
	[m1]噶倫堡[/m]

మధ్య చెవి
中耳
	[m1]మధ్య చెవి[/m]
	[m1]中耳[/m]

రిషికేశ్
瑞诗凯诗
	[m1]రిషికేశ్[/m]
	[m1]瑞诗凯诗[/m]

జానీ వాకర్
尊尼获加
	[m1]జానీ వాకర్[/m]
	[m1]尊尼获加[/m]

చెన్నై అంతర్జాతీయ విమానాశ్రయం
金奈国际机场
	[m1]చెన్నై అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]金奈国际机场[/m]

మృదులాస్థి
软骨
	[m1]మృదులాస్థి[/m]
	[m1]软骨[/m]

అ
次開央元音
	[m1]అ[/m]
	[m1]次開央元音[/m]

కెంపెగౌడ అంతర్జాతీయ విమానాశ్రయం
班加罗尔国际机场
	[m1]కెంపెగౌడ అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]班加罗尔国际机场[/m]

స్పిగ్మోమానోమీటరు
血压计
	[m1]స్పిగ్మోమానోమీటరు[/m]
	[m1]血压计[/m]

ఛత్రపతి శివాజీ అంతర్జాతీయ విమానాశ్రయం
贾特拉帕蒂·希瓦吉国际机场
	[m1]ఛత్రపతి శివాజీ అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]贾特拉帕蒂·希瓦吉国际机场[/m]

అపాచే టాంక్యాట్
Apache Tomcat
	[m1]అపాచే టాంక్యాట్[/m]
	[m1]Apache Tomcat[/m]

ఔషధ తయారీ సంస్థలు
制药工程
	[m1]ఔషధ తయారీ సంస్థలు[/m]
	[m1]制药工程[/m]

ఈక్విలిబ్రియమ్(చిత్రం)
撕裂的末日
	[m1]ఈక్విలిబ్రియమ్(చిత్రం)[/m]
	[m1]撕裂的末日[/m]

ఇంటర్నల్ రేట్ అఫ్ రిటర్న్
內部報酬率
	[m1]ఇంటర్నల్ రేట్ అఫ్ రిటర్న్[/m]
	[m1]內部報酬率[/m]

అర్హీనియస్ ఆమ్ల క్షార సిద్ధాంతము
阿伦尼乌斯方程
	[m1]అర్హీనియస్ ఆమ్ల క్షార సిద్ధాంతము[/m]
	[m1]阿伦尼乌斯方程[/m]

నెస్టోరిని
啄羊鸚鵡屬
	[m1]నెస్టోరిని[/m]
	[m1]啄羊鸚鵡屬[/m]

ఆలమ్నీ
校友
	[m1]ఆలమ్నీ[/m]
	[m1]校友[/m]

2009 UEFA ఛాంపియన్స్ లీగ్ ఫైనల్
2009年欧洲冠军联赛决赛
	[m1]2009 UEFA ఛాంపియన్స్ లీగ్ ఫైనల్[/m]
	[m1]2009年欧洲冠军联赛决赛[/m]

హృదయగతిప్రేరకం
房室结
	[m1]హృదయగతిప్రేరకం[/m]
	[m1]房室结[/m]

గూగుల్ యాప్స్
Google Apps
	[m1]గూగుల్ యాప్స్[/m]
	[m1]Google Apps[/m]

బ్రాండ్ ధర్మం (బ్రాండ్ ఈక్విటీ)
品牌權益
	[m1]బ్రాండ్ ధర్మం (బ్రాండ్ ఈక్విటీ)[/m]
	[m1]品牌權益[/m]

టిబ్కో
TIBCO软件公司
	[m1]టిబ్కో[/m]
	[m1]TIBCO软件公司[/m]

ఈదుల్ అజ్ హా
古尔邦节
	[m1]ఈదుల్ అజ్ హా[/m]
	[m1]古尔邦节[/m]

ప్రేమ పక్షులు
情侶鸚鵡
	[m1]ప్రేమ పక్షులు[/m]
	[m1]情侶鸚鵡[/m]

శ్వాసలో గురక
喘鳴
	[m1]శ్వాసలో గురక[/m]
	[m1]喘鳴[/m]

జి స్పాట్
G点
	[m1]జి స్పాట్[/m]
	[m1]G点[/m]

అంగుల్
阿努古尔
	[m1]అంగుల్[/m]
	[m1]阿努古尔[/m]

ఎంటమీబా
内阿米巴属
	[m1]ఎంటమీబా[/m]
	[m1]内阿米巴属[/m]

దావణగెరె
达文盖雷
	[m1]దావణగెరె[/m]
	[m1]达文盖雷[/m]

అకోలా జిల్లా
阿科拉縣
	[m1]అకోలా జిల్లా[/m]
	[m1]阿科拉縣[/m]

బాగల్‌కోట్
巴加尔科特
	[m1]బాగల్‌కోట్[/m]
	[m1]巴加尔科特[/m]

గదగ్
加达格-贝蒂盖里
	[m1]గదగ్[/m]
	[m1]加达格-贝蒂盖里[/m]

లీష్మానియా
利什曼原蟲
	[m1]లీష్మానియా[/m]
	[m1]利什曼原蟲[/m]

ఎర్ర జిల్లేడు
牛角瓜
	[m1]ఎర్ర జిల్లేడు[/m]
	[m1]牛角瓜[/m]

సిర్సా (హర్యానా)
斯爾薩縣
	[m1]సిర్సా (హర్యానా)[/m]
	[m1]斯爾薩縣[/m]

రేవా
雷瓦縣
	[m1]రేవా[/m]
	[m1]雷瓦縣[/m]

ముడి
繩結
	[m1]ముడి[/m]
	[m1]繩結[/m]

నీలం ఎరుపు లోరీ
紅藍吸蜜鸚鵡
	[m1]నీలం ఎరుపు లోరీ[/m]
	[m1]紅藍吸蜜鸚鵡[/m]

రొనాల్డో
罗纳尔多
	[m1]రొనాల్డో[/m]
	[m1]罗纳尔多[/m]

ఆసనాస్థి
坐骨
	[m1]ఆసనాస్థి[/m]
	[m1]坐骨[/m]

ఘజిని (2008 చిత్రం)
未知死亡
	[m1]ఘజిని (2008 చిత్రం)[/m]
	[m1]未知死亡[/m]

పగడము
紅珊瑚
	[m1]పగడము[/m]
	[m1]紅珊瑚[/m]

దక్షిణ దినాజ్‌పూర్
南迪奈普县
	[m1]దక్షిణ దినాజ్‌పూర్[/m]
	[m1]南迪奈普县[/m]

ఴ
捲舌近音
	[m1]ఴ[/m]
	[m1]捲舌近音[/m]

విక్టోరియా
维多利亚
	[m1]విక్టోరియా[/m]
	[m1]维多利亚[/m]

యాంజియోప్లాస్టి
血管再成形術
	[m1]యాంజియోప్లాస్టి[/m]
	[m1]血管再成形術[/m]

ICD-10 అధ్యాయము 12: చర్మవ్యాధులు
ICD-10 第十二章：皮肤和皮下组织疾病
	[m1]ICD-10 అధ్యాయము 12: చర్మవ్యాధులు[/m]
	[m1]ICD-10 第十二章：皮肤和皮下组织疾病[/m]

దక్షిణ భారతదేశము
印度南部
	[m1]దక్షిణ భారతదేశము[/m]
	[m1]印度南部[/m]

రాజౌరీ
拉朱里縣
	[m1]రాజౌరీ[/m]
	[m1]拉朱里縣[/m]

ఇమేజ్ ఎడిటింగ్
图像编辑
	[m1]ఇమేజ్ ఎడిటింగ్[/m]
	[m1]图像编辑[/m]

చెదలు
白蟻
	[m1]చెదలు[/m]
	[m1]白蟻[/m]

హుగ్లీ
胡格利區
	[m1]హుగ్లీ[/m]
	[m1]胡格利區[/m]

వేరికోసిల్
精索靜脈曲張
	[m1]వేరికోసిల్[/m]
	[m1]精索靜脈曲張[/m]

ఫైర్‌ఫాక్స్ ఓయస్
Firefox OS
	[m1]ఫైర్‌ఫాక్స్ ఓయస్[/m]
	[m1]Firefox OS[/m]

తీగ
電纜
	[m1]తీగ[/m]
	[m1]電纜[/m]

చైన్ (యూనిట్)
鏈 (量度單位)
	[m1]చైన్ (యూనిట్)[/m]
	[m1]鏈 (量度單位)[/m]

SAP AG
SAP公司
	[m1]SAP AG[/m]
	[m1]SAP公司[/m]

బి. కె. ఎస్. అయ్యంగార్
艾扬格
	[m1]బి. కె. ఎస్. అయ్యంగార్[/m]
	[m1]艾扬格[/m]

మానెక్‌షా
萨姆·马内克肖
	[m1]మానెక్‌షా[/m]
	[m1]萨姆·马内克肖[/m]

ఉదయ్ చోప్రా
尤代·乔普拉
	[m1]ఉదయ్ చోప్రా[/m]
	[m1]尤代·乔普拉[/m]

పృథ్వీరాజ్ కపూర్
普利特维拉·卡浦尔
	[m1]పృథ్వీరాజ్ కపూర్[/m]
	[m1]普利特维拉·卡浦尔[/m]

అన్నా చక్వతడ్జే
安娜·恰克韋塔澤
	[m1]అన్నా చక్వతడ్జే[/m]
	[m1]安娜·恰克韋塔澤[/m]

ఆంగ్ల వ్యాకరణము
英語語法
	[m1]ఆంగ్ల వ్యాకరణము[/m]
	[m1]英語語法[/m]

బిక్సేసి
红木科
	[m1]బిక్సేసి[/m]
	[m1]红木科[/m]

టీనియా సోలియమ్
猪肉绦虫
	[m1]టీనియా సోలియమ్[/m]
	[m1]猪肉绦虫[/m]

వికారాబాద్
维恰拉巴德
	[m1]వికారాబాద్[/m]
	[m1]维恰拉巴德[/m]

జర్స్‌ర్గుడా
賈蘇古達縣
	[m1]జర్స్‌ర్గుడా[/m]
	[m1]賈蘇古達縣[/m]

తెలుగు లిపి
泰卢固文
	[m1]తెలుగు లిపి[/m]
	[m1]泰卢固文[/m]

హెర్బాలైఫ్‌
賀寶芙
	[m1]హెర్బాలైఫ్‌[/m]
	[m1]賀寶芙[/m]

కదంబ
团花
	[m1]కదంబ[/m]
	[m1]团花[/m]

గూగుల్ గ్లాసెస్
Google眼镜
	[m1]గూగుల్ గ్లాసెస్[/m]
	[m1]Google眼镜[/m]

రక్తపోటు మందు
抗高血压药
	[m1]రక్తపోటు మందు[/m]
	[m1]抗高血压药[/m]

క్రికెట్ బ్యాట్
板球球棒
	[m1]క్రికెట్ బ్యాట్[/m]
	[m1]板球球棒[/m]

యాదగిరిగుట్ట
耶达吉里古特塔
	[m1]యాదగిరిగుట్ట[/m]
	[m1]耶达吉里古特塔[/m]

క్రైస్తవ ఛాందసవాదం
基督教基要主义
	[m1]క్రైస్తవ ఛాందసవాదం[/m]
	[m1]基督教基要主义[/m]

డిప్టెరోకార్పేసి
龙脑香科
	[m1]డిప్టెరోకార్పేసి[/m]
	[m1]龙脑香科[/m]

పవర్ బిల్డర్
Powerbuilder
	[m1]పవర్ బిల్డర్[/m]
	[m1]Powerbuilder[/m]

ఆమదాలవలస
阿马达拉瓦拉萨
	[m1]ఆమదాలవలస[/m]
	[m1]阿马达拉瓦拉萨[/m]

డాట్ మ్యాట్రిక్స్ ప్రింటర్
点阵式打印机
	[m1]డాట్ మ్యాట్రిక్స్ ప్రింటర్[/m]
	[m1]点阵式打印机[/m]

వరిబీజం
鞘膜積液
	[m1]వరిబీజం[/m]
	[m1]鞘膜積液[/m]

ఉడిపి
乌杜皮
	[m1]ఉడిపి[/m]
	[m1]乌杜皮[/m]

బాస్కిన్-రాబిన్స్
31冰淇淋
	[m1]బాస్కిన్-రాబిన్స్[/m]
	[m1]31冰淇淋[/m]

ఆలప్పుళా
阿勒皮
	[m1]ఆలప్పుళా[/m]
	[m1]阿勒皮[/m]

నికాన్ డి3100
尼康D3100
	[m1]నికాన్ డి3100[/m]
	[m1]尼康D3100[/m]

అమికి పట్టకం
阿米西稜鏡
	[m1]అమికి పట్టకం[/m]
	[m1]阿米西稜鏡[/m]

గుంతకల్లు
贡塔卡尔
	[m1]గుంతకల్లు[/m]
	[m1]贡塔卡尔[/m]

స్విచ్ మోడ్ పవర్ సప్లై
开关电源
	[m1]స్విచ్ మోడ్ పవర్ సప్లై[/m]
	[m1]开关电源[/m]

కుప్పం
库普帕姆
	[m1]కుప్పం[/m]
	[m1]库普帕姆[/m]

అమలాపురం
阿马拉普拉姆
	[m1]అమలాపురం[/m]
	[m1]阿马拉普拉姆[/m]

అమేథీ
阿梅蒂
	[m1]అమేథీ[/m]
	[m1]阿梅蒂[/m]

బాణాసంచా
爆竹
	[m1]బాణాసంచా[/m]
	[m1]爆竹[/m]

బద్రీనాథ్
巴德里纳特普里
	[m1]బద్రీనాథ్[/m]
	[m1]巴德里纳特普里[/m]

ఆల్మోరా
阿尔莫拉
	[m1]ఆల్మోరా[/m]
	[m1]阿尔莫拉[/m]

అమర్‌ కంటక్‌
阿马尔卡恩塔克
	[m1]అమర్‌ కంటక్‌[/m]
	[m1]阿马尔卡恩塔克[/m]

అనకాపల్లి
阿纳卡帕尔莱
	[m1]అనకాపల్లి[/m]
	[m1]阿纳卡帕尔莱[/m]

ఆసిఫాబాద్‌
阿西法巴德
	[m1]ఆసిఫాబాద్‌[/m]
	[m1]阿西法巴德[/m]

అంబాజీ
阿姆巴吉
	[m1]అంబాజీ[/m]
	[m1]阿姆巴吉[/m]

ఆరోవిల్
黎明之村
	[m1]ఆరోవిల్[/m]
	[m1]黎明之村[/m]

బాదామి
巴达米
	[m1]బాదామి[/m]
	[m1]巴达米[/m]

టెంపుల్ రన్
神庙逃亡
	[m1]టెంపుల్ రన్[/m]
	[m1]神庙逃亡[/m]

సినిమాటోగ్రఫీ
电影摄影
	[m1]సినిమాటోగ్రఫీ[/m]
	[m1]电影摄影[/m]

ఫేక్
佩可縣
	[m1]ఫేక్[/m]
	[m1]佩可縣[/m]

చంద్ర మాసము
朔望月
	[m1]చంద్ర మాసము[/m]
	[m1]朔望月[/m]

మైసూరు జిల్లా
邁索爾縣
	[m1]మైసూరు జిల్లా[/m]
	[m1]邁索爾縣[/m]

చక్రం మరియు ఇరుసు
輪軸
	[m1]చక్రం మరియు ఇరుసు[/m]
	[m1]輪軸[/m]

ఔరంగాబాదు జిల్లా(మహారాష్ట్ర)
奧蘭賈巴德縣
	[m1]ఔరంగాబాదు జిల్లా(మహారాష్ట్ర)[/m]
	[m1]奧蘭賈巴德縣[/m]

దేశాల జాబితా – రైలు రవాణా వ్యవస్థ పరిమాణం క్రమంలో
國家鐵路里程列表
	[m1]దేశాల జాబితా – రైలు రవాణా వ్యవస్థ పరిమాణం క్రమంలో[/m]
	[m1]國家鐵路里程列表[/m]

ప్రసిద్ధ సమర్రా మస్జిద్
薩邁拉大清真寺
	[m1]ప్రసిద్ధ సమర్రా మస్జిద్[/m]
	[m1]薩邁拉大清真寺[/m]

పీల్ డిస్ట్రిక్ స్కూలు బోర్డ్
皮爾區教育局
	[m1]పీల్ డిస్ట్రిక్ స్కూలు బోర్డ్[/m]
	[m1]皮爾區教育局[/m]

మెథిసిల్లిన్-రెసిస్టంట్ స్టెఫిలోకాకస్ ఆరియస్
抗藥性金黃色葡萄球菌
	[m1]మెథిసిల్లిన్-రెసిస్టంట్ స్టెఫిలోకాకస్ ఆరియస్[/m]
	[m1]抗藥性金黃色葡萄球菌[/m]

రాజ్‌సమంద్ జిల్లా
拉吉薩曼德縣
	[m1]రాజ్‌సమంద్ జిల్లా[/m]
	[m1]拉吉薩曼德縣[/m]

బౌలింగ్
投球手 (木球)
	[m1]బౌలింగ్[/m]
	[m1]投球手 (木球)[/m]

సింధూ లిపి
印度河文字
	[m1]సింధూ లిపి[/m]
	[m1]印度河文字[/m]

వాణిజ్యం
贸易
	[m1]వాణిజ్యం[/m]
	[m1]贸易[/m]

పసరిక పాము
瘦蛇屬
	[m1]పసరిక పాము[/m]
	[m1]瘦蛇屬[/m]

ఉపన్యాసం
講述教學法
	[m1]ఉపన్యాసం[/m]
	[m1]講述教學法[/m]

భారత ప్రామాణిక కాలమానం
印度標準時間
	[m1]భారత ప్రామాణిక కాలమానం[/m]
	[m1]印度標準時間[/m]

పానిపట్టు యుద్ధం
第一次帕尼帕特战役
	[m1]పానిపట్టు యుద్ధం[/m]
	[m1]第一次帕尼帕特战役[/m]

క్షీరసాగర మథనం
搅乳海
	[m1]క్షీరసాగర మథనం[/m]
	[m1]搅乳海[/m]

మెట్‌లైఫ్
大都會人壽保險
	[m1]మెట్‌లైఫ్[/m]
	[m1]大都會人壽保險[/m]

సుడిగుండం
渦流
	[m1]సుడిగుండం[/m]
	[m1]渦流[/m]

ప్రియాంక గాంధీ
普里揚卡·甘地
	[m1]ప్రియాంక గాంధీ[/m]
	[m1]普里揚卡·甘地[/m]

అనిష్ప సంఖ్య
無理數
	[m1]అనిష్ప సంఖ్య[/m]
	[m1]無理數[/m]

కర్నాల్
卡爾納爾縣
	[m1]కర్నాల్[/m]
	[m1]卡爾納爾縣[/m]

తిరువళ్ళూరు
蒂鲁瓦卢尔
	[m1]తిరువళ్ళూరు[/m]
	[m1]蒂鲁瓦卢尔[/m]

గచ్చ
云实属
	[m1]గచ్చ[/m]
	[m1]云实属[/m]

తూము (కాలువ)
水門
	[m1]తూము (కాలువ)[/m]
	[m1]水門[/m]

పశ్చిమ సిక్కిం
西錫金縣
	[m1]పశ్చిమ సిక్కిం[/m]
	[m1]西錫金縣[/m]

కైతాల్
開塔爾縣
	[m1]కైతాల్[/m]
	[m1]開塔爾縣[/m]

సూటు
西裝
	[m1]సూటు[/m]
	[m1]西裝[/m]

సోనాక్షి సిన్హా
索納絲·辛哈
	[m1]సోనాక్షి సిన్హా[/m]
	[m1]索納絲·辛哈[/m]

చండాలుడు
旃陀羅
	[m1]చండాలుడు[/m]
	[m1]旃陀羅[/m]

ఇంటర్నెట్ విజ్ఞాన సర్వస్వము
网络百科全书
	[m1]ఇంటర్నెట్ విజ్ఞాన సర్వస్వము[/m]
	[m1]网络百科全书[/m]

ఆప్టోమెట్రీ
视光学
	[m1]ఆప్టోమెట్రీ[/m]
	[m1]视光学[/m]

షెయోపూర్
謝奧布爾縣
	[m1]షెయోపూర్[/m]
	[m1]謝奧布爾縣[/m]

ప్రతిపక్ష నాయకుడు
反對黨領袖
	[m1]ప్రతిపక్ష నాయకుడు[/m]
	[m1]反對黨領袖[/m]

ఉమరియ
烏馬里亞縣
	[m1]ఉమరియ[/m]
	[m1]烏馬里亞縣[/m]

మొబైల్ యాప్స్
流動應用程式
	[m1]మొబైల్ యాప్స్[/m]
	[m1]流動應用程式[/m]

గ్లైసీన్
甘氨酸
	[m1]గ్లైసీన్[/m]
	[m1]甘氨酸[/m]

హోషంగాబాద్
霍桑賈巴德縣
	[m1]హోషంగాబాద్[/m]
	[m1]霍桑賈巴德縣[/m]

ఆస్తికవాదం
有神论
	[m1]ఆస్తికవాదం[/m]
	[m1]有神论[/m]

వైద్య ఉష్ణమాపకం
醫療溫度計
	[m1]వైద్య ఉష్ణమాపకం[/m]
	[m1]醫療溫度計[/m]

ఇండియన్ ఇన్‌స్టిట్యూట్ ఆఫ్ టెక్నాలజీ
印度理工學院
	[m1]ఇండియన్ ఇన్‌స్టిట్యూట్ ఆఫ్ టెక్నాలజీ[/m]
	[m1]印度理工學院[/m]

ప్రియుడు
男朋友
	[m1]ప్రియుడు[/m]
	[m1]男朋友[/m]

నైట్‌ క్లబ్
夜總會
	[m1]నైట్‌ క్లబ్[/m]
	[m1]夜總會[/m]

పెప్పర్ స్ప్రే
胡椒噴霧
	[m1]పెప్పర్ స్ప్రే[/m]
	[m1]胡椒噴霧[/m]

హృదయ సూత్రం
般若波羅蜜多心經
	[m1]హృదయ సూత్రం[/m]
	[m1]般若波羅蜜多心經[/m]

నియాన్ దీపం
霓虹燈
	[m1]నియాన్ దీపం[/m]
	[m1]霓虹燈[/m]

ట్వీటీ
崔弟
	[m1]ట్వీటీ[/m]
	[m1]崔弟[/m]

ఆన్‌లైన్ వాణిజ్య ప్రకటన
网络广告
	[m1]ఆన్‌లైన్ వాణిజ్య ప్రకటన[/m]
	[m1]网络广告[/m]

కుండలిని
昆達里尼
	[m1]కుండలిని[/m]
	[m1]昆達里尼[/m]

సైబర్ సెక్స్
網路調情
	[m1]సైబర్ సెక్స్[/m]
	[m1]網路調情[/m]

సబ్స్టిట్యూషన్ సైఫర్
替换式密码
	[m1]సబ్స్టిట్యూషన్ సైఫర్[/m]
	[m1]替换式密码[/m]

ఆరావళీ పర్వత శ్రేణులు
阿拉瓦利嶺
	[m1]ఆరావళీ పర్వత శ్రేణులు[/m]
	[m1]阿拉瓦利嶺[/m]

అవశేషావయవము
痕跡器官
	[m1]అవశేషావయవము[/m]
	[m1]痕跡器官[/m]

ది టైం మెషీన్
時間機器 (小說)
	[m1]ది టైం మెషీన్[/m]
	[m1]時間機器 (小說)[/m]

ఆహార సంస్కరణ
食品加工
	[m1]ఆహార సంస్కరణ[/m]
	[m1]食品加工[/m]

కార్టూన్
卡通
	[m1]కార్టూన్[/m]
	[m1]卡通[/m]

రాక్షస్తల్
拉昂错
	[m1]రాక్షస్తల్[/m]
	[m1]拉昂错[/m]

శ్రామిక చట్టం
勞工法
	[m1]శ్రామిక చట్టం[/m]
	[m1]勞工法[/m]

దేహ కుహరం
体腔
	[m1]దేహ కుహరం[/m]
	[m1]体腔[/m]

కాఫిర్
卡菲勒
	[m1]కాఫిర్[/m]
	[m1]卡菲勒[/m]

నాణేల సేకరణ శాస్త్రం
钱币学
	[m1]నాణేల సేకరణ శాస్త్రం[/m]
	[m1]钱币学[/m]

గులాబి ముఖం లవ్ బర్డ్
桃面愛情鳥
	[m1]గులాబి ముఖం లవ్ బర్డ్[/m]
	[m1]桃面愛情鳥[/m]

కందులు
木豆
	[m1]కందులు[/m]
	[m1]木豆[/m]

బలంగిర్
巴朗格伊尔
	[m1]బలంగిర్[/m]
	[m1]巴朗格伊尔[/m]

బాపట్ల
巴帕特拉
	[m1]బాపట్ల[/m]
	[m1]巴帕特拉[/m]

బల్లార్ పూర్
巴拉尔普尔
	[m1]బల్లార్ పూర్[/m]
	[m1]巴拉尔普尔[/m]

దీమాపూర్
迪馬浦爾縣
	[m1]దీమాపూర్[/m]
	[m1]迪馬浦爾縣[/m]

పతనమ్ తిట్ట
帕塔南蒂塔縣
	[m1]పతనమ్ తిట్ట[/m]
	[m1]帕塔南蒂塔縣[/m]

హోమినిడే
人科
	[m1]హోమినిడే[/m]
	[m1]人科[/m]

ప్రపంచ పర్యాటక దినోత్సవం
世界旅游日
	[m1]ప్రపంచ పర్యాటక దినోత్సవం[/m]
	[m1]世界旅游日[/m]

అరాచిస్
落花生属
	[m1]అరాచిస్[/m]
	[m1]落花生属[/m]

సైకిల్ పంపు
打氣筒
	[m1]సైకిల్ పంపు[/m]
	[m1]打氣筒[/m]

బాంబే స్టాక్ ఎక్స్ఛేంజ్
孟买证券交易所
	[m1]బాంబే స్టాక్ ఎక్స్ఛేంజ్[/m]
	[m1]孟买证券交易所[/m]

భారతదేశ జాతీయ స్టాక్ ఎక్స్ఛేంజ్
印度国家证券交易所
	[m1]భారతదేశ జాతీయ స్టాక్ ఎక్స్ఛేంజ్[/m]
	[m1]印度国家证券交易所[/m]

బండారులంక
班达鲁兰卡
	[m1]బండారులంక[/m]
	[m1]班达鲁兰卡[/m]

గొడ్డా
高達縣
	[m1]గొడ్డా[/m]
	[m1]高達縣[/m]

కారైక్కాల్
卡来卡县
	[m1]కారైక్కాల్[/m]
	[m1]卡来卡县[/m]

మల్కాజ్‌గిరి
马尔卡杰吉里
	[m1]మల్కాజ్‌గిరి[/m]
	[m1]马尔卡杰吉里[/m]

బాలాసోర్
巴拉索尔
	[m1]బాలాసోర్[/m]
	[m1]巴拉索尔[/m]

టోటల్ స్టేషన్
全站仪
	[m1]టోటల్ స్టేషన్[/m]
	[m1]全站仪[/m]

పరిరక్షణ జీవశాస్త్రం
保育生物學
	[m1]పరిరక్షణ జీవశాస్త్రం[/m]
	[m1]保育生物學[/m]

దంత విన్యాసం
齒列
	[m1]దంత విన్యాసం[/m]
	[m1]齒列[/m]

జాతీయ రహదారి 1 (భారతదేశం)
國道1號 (印度)
	[m1]జాతీయ రహదారి 1 (భారతదేశం)[/m]
	[m1]國道1號 (印度)[/m]

జాతీయ రహదారి 5 (భారతదేశం)
國道5號 (印度)
	[m1]జాతీయ రహదారి 5 (భారతదేశం)[/m]
	[m1]國道5號 (印度)[/m]

జాతీయ రహదారి 7 (భారతదేశం)
國道7號 (印度)
	[m1]జాతీయ రహదారి 7 (భారతదేశం)[/m]
	[m1]國道7號 (印度)[/m]

జాతీయ రహదారి 4 (భారతదేశం)
國道4號 (印度)
	[m1]జాతీయ రహదారి 4 (భారతదేశం)[/m]
	[m1]國道4號 (印度)[/m]

జాతీయ రహదారి 2 (భారతదేశం)
國道2號 (印度)
	[m1]జాతీయ రహదారి 2 (భారతదేశం)[/m]
	[m1]國道2號 (印度)[/m]

రోవర్ (అంతరిక్ష అన్వేషణ)
探測車
	[m1]రోవర్ (అంతరిక్ష అన్వేషణ)[/m]
	[m1]探測車[/m]

వాస్కులైటిస్
血管炎
	[m1]వాస్కులైటిస్[/m]
	[m1]血管炎[/m]

సూపర్‌నోవా 2006జివై
SN 2006gy
	[m1]సూపర్‌నోవా 2006జివై[/m]
	[m1]SN 2006gy[/m]

ఎలిఫెంటా గుహలు
象岛石窟
	[m1]ఎలిఫెంటా గుహలు[/m]
	[m1]象岛石窟[/m]

పారాథైరాయిడ్ గ్రంధి
副甲狀腺
	[m1]పారాథైరాయిడ్ గ్రంధి[/m]
	[m1]副甲狀腺[/m]

బిఫోర్‌ సన్‌సెట్‌
日落巴黎
	[m1]బిఫోర్‌ సన్‌సెట్‌[/m]
	[m1]日落巴黎[/m]

బూడిద గుమ్మడి
冬瓜
	[m1]బూడిద గుమ్మడి[/m]
	[m1]冬瓜[/m]

దేశాల జాబితా – ఎత్తైన స్థలం క్రమంలో
各国最高点列表
	[m1]దేశాల జాబితా – ఎత్తైన స్థలం క్రమంలో[/m]
	[m1]各国最高点列表[/m]

భారత్ పాకిస్తాన్ యుద్ధం 1947
克什米尔战争
	[m1]భారత్ పాకిస్తాన్ యుద్ధం 1947[/m]
	[m1]克什米尔战争[/m]

డెనిమ్
牛仔布
	[m1]డెనిమ్[/m]
	[m1]牛仔布[/m]

డైఫ్రాక్షన్ గ్రేటింగ్
衍射光栅
	[m1]డైఫ్రాక్షన్ గ్రేటింగ్[/m]
	[m1]衍射光栅[/m]

రే-బాన్
雷朋
	[m1]రే-బాన్[/m]
	[m1]雷朋[/m]

శ్రీరంగపట్టణం
斯赫里朗格阿帕特塔纳
	[m1]శ్రీరంగపట్టణం[/m]
	[m1]斯赫里朗格阿帕特塔纳[/m]

లోటస్ 1-2-3
Lotus 1-2-3
	[m1]లోటస్ 1-2-3[/m]
	[m1]Lotus 1-2-3[/m]

పిస్టియా
大薸
	[m1]పిస్టియా[/m]
	[m1]大薸[/m]

వర్ణపటం
光學頻譜
	[m1]వర్ణపటం[/m]
	[m1]光學頻譜[/m]

సిర్మౌర్
斯爾毛縣
	[m1]సిర్మౌర్[/m]
	[m1]斯爾毛縣[/m]

సజ్జలు
御穀
	[m1]సజ్జలు[/m]
	[m1]御穀[/m]

ఇస్లామీయ లిపీ కళాకృతులు
伊斯兰书法
	[m1]ఇస్లామీయ లిపీ కళాకృతులు[/m]
	[m1]伊斯兰书法[/m]

కోట్టాయం
科特塔耶姆
	[m1]కోట్టాయం[/m]
	[m1]科特塔耶姆[/m]

నపుంసకుడు
海吉拉
	[m1]నపుంసకుడు[/m]
	[m1]海吉拉[/m]

లోమోగ్రఫీ
玩具相機攝影
	[m1]లోమోగ్రఫీ[/m]
	[m1]玩具相機攝影[/m]

ఖుర్దా
科爾達縣
	[m1]ఖుర్దా[/m]
	[m1]科爾達縣[/m]

భూ లఘు కక్ష్య
近地轨道
	[m1]భూ లఘు కక్ష్య[/m]
	[m1]近地轨道[/m]

ధర్మచక్రము
法轮
	[m1]ధర్మచక్రము[/m]
	[m1]法轮[/m]

లక్స్ (సబ్బు)
力士 (品牌)
	[m1]లక్స్ (సబ్బు)[/m]
	[m1]力士 (品牌)[/m]

గర్భాశయ గ్రీవము
子宮頸
	[m1]గర్భాశయ గ్రీవము[/m]
	[m1]子宮頸[/m]

జాతక కథలు
本生 (佛教)
	[m1]జాతక కథలు[/m]
	[m1]本生 (佛教)[/m]

తపిజిల్లా
塔皮縣
	[m1]తపిజిల్లా[/m]
	[m1]塔皮縣[/m]

బుంది జిల్లా
奔迪縣
	[m1]బుంది జిల్లా[/m]
	[m1]奔迪縣[/m]

ICD-10 అధ్యాయము 11: జీర్ణవ్యవస్థకు చెందిన వ్యాధులు
ICD-10 第十一章：消化系统疾病
	[m1]ICD-10 అధ్యాయము 11: జీర్ణవ్యవస్థకు చెందిన వ్యాధులు[/m]
	[m1]ICD-10 第十一章：消化系统疾病[/m]

శ్రీకాకుళం
斯里卡库拉姆
	[m1]శ్రీకాకుళం[/m]
	[m1]斯里卡库拉姆[/m]

ఐజాక్
以撒
	[m1]ఐజాక్[/m]
	[m1]以撒[/m]

జోగ్ జలపాతం
乔格法尔尔斯
	[m1]జోగ్ జలపాతం[/m]
	[m1]乔格法尔尔斯[/m]

పద్మ విభూషణ్ పురస్కారం
莲花赐勋章
	[m1]పద్మ విభూషణ్ పురస్కారం[/m]
	[m1]莲花赐勋章[/m]

మెరీనా బీచ్
游艇码头海滩
	[m1]మెరీనా బీచ్[/m]
	[m1]游艇码头海滩[/m]

ఆవర్ధనము
望远镜放大倍数
	[m1]ఆవర్ధనము[/m]
	[m1]望远镜放大倍数[/m]

దేశాల జాబితా – తీరరేఖ పొడవు క్రమంలో
各国海岸线长度列表
	[m1]దేశాల జాబితా – తీరరేఖ పొడవు క్రమంలో[/m]
	[m1]各国海岸线长度列表[/m]

మాచు పిచ్చు
马丘比丘
	[m1]మాచు పిచ్చు[/m]
	[m1]马丘比丘[/m]

విపాసన
觀 (佛教)
	[m1]విపాసన[/m]
	[m1]觀 (佛教)[/m]

తెలంగాణ
特伦甘纳邦
	[m1]తెలంగాణ[/m]
	[m1]特伦甘纳邦[/m]

స్క్వామస్ సెల్ కార్సినోమా
鳞状细胞癌
	[m1]స్క్వామస్ సెల్ కార్సినోమా[/m]
	[m1]鳞状细胞癌[/m]

వోఖా
瓦卡縣
	[m1]వోఖా[/m]
	[m1]瓦卡縣[/m]

బలురక్కసి
蓟罂粟
	[m1]బలురక్కసి[/m]
	[m1]蓟罂粟[/m]

మహేంద్రగఢ్
馬亨德拉加爾縣
	[m1]మహేంద్రగఢ్[/m]
	[m1]馬亨德拉加爾縣[/m]

వాస్తవ ఆస్తి
不動產
	[m1]వాస్తవ ఆస్తి[/m]
	[m1]不動產[/m]

పిప్పలి
荜拔
	[m1]పిప్పలి[/m]
	[m1]荜拔[/m]

వ్రిందావన్
沃林达文
	[m1]వ్రిందావన్[/m]
	[m1]沃林达文[/m]

ఒలింపస్ కార్పొరేషన్
奧林巴斯
	[m1]ఒలింపస్ కార్పొరేషన్[/m]
	[m1]奧林巴斯[/m]

ఒరైజా
稻属
	[m1]ఒరైజా[/m]
	[m1]稻属[/m]

వాసెక్టమీ
输精管切除术
	[m1]వాసెక్టమీ[/m]
	[m1]输精管切除术[/m]

రింగ్‌టోన్
电话铃声
	[m1]రింగ్‌టోన్[/m]
	[m1]电话铃声[/m]

ఎలక్ట్రానిక్ డేటా సిస్టమ్స్
电子数据系统
	[m1]ఎలక్ట్రానిక్ డేటా సిస్టమ్స్[/m]
	[m1]电子数据系统[/m]

అయస్కాంత ససెప్టబిలిటీ
磁化率
	[m1]అయస్కాంత ససెప్టబిలిటీ[/m]
	[m1]磁化率[/m]

రాహత్ ఫతే అలీ ఖాన్
拉赫·法塔·阿里·罕
	[m1]రాహత్ ఫతే అలీ ఖాన్[/m]
	[m1]拉赫·法塔·阿里·罕[/m]

నాందేడ్ జిల్లా
楠德拉縣
	[m1]నాందేడ్ జిల్లా[/m]
	[m1]楠德拉縣[/m]

వికెట్-కీపర్
三柱门防守员
	[m1]వికెట్-కీపర్[/m]
	[m1]三柱门防守员[/m]

ఎ క్లాక్ వర్క్ ఆరంజ్
發條橘子
	[m1]ఎ క్లాక్ వర్క్ ఆరంజ్[/m]
	[m1]發條橘子[/m]

అంతర్జాతీయ వృక్ష నామీకరణ నియమావళి
国际藻类、真菌、植物命名法规
	[m1]అంతర్జాతీయ వృక్ష నామీకరణ నియమావళి[/m]
	[m1]国际藻类、真菌、植物命名法规[/m]

ఉత్తర ఢిల్లీ
北德里
	[m1]ఉత్తర ఢిల్లీ[/m]
	[m1]北德里[/m]

దర్భ గడ్డి
白茅
	[m1]దర్భ గడ్డి[/m]
	[m1]白茅[/m]

డబ్బు
現金
	[m1]డబ్బు[/m]
	[m1]現金[/m]

తాత్కాలిక హక్కు
担保物权
	[m1]తాత్కాలిక హక్కు[/m]
	[m1]担保物权[/m]

మౌంట్ అబూ
莫乌恩特阿布
	[m1]మౌంట్ అబూ[/m]
	[m1]莫乌恩特阿布[/m]

భారత పార్లమెంటు
印度议会
	[m1]భారత పార్లమెంటు[/m]
	[m1]印度议会[/m]

కోసీ నది
戈西河
	[m1]కోసీ నది[/m]
	[m1]戈西河[/m]

సిపాయి
印度兵
	[m1]సిపాయి[/m]
	[m1]印度兵[/m]

వైకుంఠపాళీ
蛇梯棋
	[m1]వైకుంఠపాళీ[/m]
	[m1]蛇梯棋[/m]

విరాళం
贈與
	[m1]విరాళం[/m]
	[m1]贈與[/m]

బారామతి
巴拉马蒂
	[m1]బారామతి[/m]
	[m1]巴拉马蒂[/m]

దేశాల జాబితా – జనసంఖ్య క్రమంలో
国家人口列表
	[m1]దేశాల జాబితా – జనసంఖ్య క్రమంలో[/m]
	[m1]国家人口列表[/m]

అధివృక్క గ్రంధి
腎上腺
	[m1]అధివృక్క గ్రంధి[/m]
	[m1]腎上腺[/m]

బర్గఢ్
巴尔加尔
	[m1]బర్గఢ్[/m]
	[m1]巴尔加尔[/m]

శోషరస వ్యవస్థ
淋巴系統
	[m1]శోషరస వ్యవస్థ[/m]
	[m1]淋巴系統[/m]

ప్రపంచంలోని కొత్త ఏడు అద్భుతాలు
世界新七大奇迹
	[m1]ప్రపంచంలోని కొత్త ఏడు అద్భుతాలు[/m]
	[m1]世界新七大奇迹[/m]

క్రిస్ మార్టిన్
克里斯·馬汀
	[m1]క్రిస్ మార్టిన్[/m]
	[m1]克里斯·馬汀[/m]

శ్రోణి మేఖల
骨盆
	[m1]శ్రోణి మేఖల[/m]
	[m1]骨盆[/m]

చెంగల్వ
文殊蘭
	[m1]చెంగల్వ[/m]
	[m1]文殊蘭[/m]

మేడి
聚果榕
	[m1]మేడి[/m]
	[m1]聚果榕[/m]

కళింగ యుద్ధం
羯陵伽战争
	[m1]కళింగ యుద్ధం[/m]
	[m1]羯陵伽战争[/m]

టెయిడ్ నేషనల్ పార్క్
泰德國家公園
	[m1]టెయిడ్ నేషనల్ పార్క్[/m]
	[m1]泰德國家公園[/m]

వాల్మీకి
蚁垤
	[m1]వాల్మీకి[/m]
	[m1]蚁垤[/m]

గంగరావి
恆春黃槿
	[m1]గంగరావి[/m]
	[m1]恆春黃槿[/m]

వాజ్యపుచెట్టు
刺桐
	[m1]వాజ్యపుచెట్టు[/m]
	[m1]刺桐[/m]

కయీను
該隱與亞伯
	[m1]కయీను[/m]
	[m1]該隱與亞伯[/m]

బొంబాక్స్
木棉属
	[m1]బొంబాక్స్[/m]
	[m1]木棉属[/m]

గాసిపియమ్
棉花屬
	[m1]గాసిపియమ్[/m]
	[m1]棉花屬[/m]

వెంకటగిరి
文卡塔吉里
	[m1]వెంకటగిరి[/m]
	[m1]文卡塔吉里[/m]

సిఎన్‌జి గ్యాసు
壓縮天然氣
	[m1]సిఎన్‌జి గ్యాసు[/m]
	[m1]壓縮天然氣[/m]

గురువాయూరు
古鲁瓦约奥尔
	[m1]గురువాయూరు[/m]
	[m1]古鲁瓦约奥尔[/m]

స్ప్రింగ్ ఫ్రేమ్‌వర్క్
Spring Framework
	[m1]స్ప్రింగ్ ఫ్రేమ్‌వర్క్[/m]
	[m1]Spring Framework[/m]

హిస్సాప్
神香草属
	[m1]హిస్సాప్[/m]
	[m1]神香草属[/m]

కిరండూల్
基兰杜尔
	[m1]కిరండూల్[/m]
	[m1]基兰杜尔[/m]

మంచిర్యాల
曼切里亚尔
	[m1]మంచిర్యాల[/m]
	[m1]曼切里亚尔[/m]

సింగరాయకొండ
辛格拉耶孔达
	[m1]సింగరాయకొండ[/m]
	[m1]辛格拉耶孔达[/m]

పొన్నూరు
蓬努尔
	[m1]పొన్నూరు[/m]
	[m1]蓬努尔[/m]

యర్రగుంట్ల
耶尔拉贡特拉
	[m1]యర్రగుంట్ల[/m]
	[m1]耶尔拉贡特拉[/m]

తాండూరు
坦杜尔
	[m1]తాండూరు[/m]
	[m1]坦杜尔[/m]

రేణిగుంట
雷尼贡塔
	[m1]రేణిగుంట[/m]
	[m1]雷尼贡塔[/m]

రామచంద్రాపురం
拉马钱德拉普拉姆
	[m1]రామచంద్రాపురం[/m]
	[m1]拉马钱德拉普拉姆[/m]

చండూరు
钱杜尔 (安得拉邦)
	[m1]చండూరు[/m]
	[m1]钱杜尔 (安得拉邦)[/m]

ఇల్లందు
耶尔兰杜
	[m1]ఇల్లందు[/m]
	[m1]耶尔兰杜[/m]

ఉమ్మడి కుటుంబం
家族
	[m1]ఉమ్మడి కుటుంబం[/m]
	[m1]家族[/m]

డిల్బర్ట్
呆伯特
	[m1]డిల్బర్ట్[/m]
	[m1]呆伯特[/m]

అశ్వమేధ యాగం
馬祭
	[m1]అశ్వమేధ యాగం[/m]
	[m1]馬祭[/m]

అశ్వినీ దేవతలు
双马童
	[m1]అశ్వినీ దేవతలు[/m]
	[m1]双马童[/m]

కోలారు
戈拉尔
	[m1]కోలారు[/m]
	[m1]戈拉尔[/m]

కాంగ్రా
坎格拉縣
	[m1]కాంగ్రా[/m]
	[m1]坎格拉縣[/m]

దొండ కాయ
红瓜
	[m1]దొండ కాయ[/m]
	[m1]红瓜[/m]

ఋగ్వేదం
梨俱吠陀
	[m1]ఋగ్వేదం[/m]
	[m1]梨俱吠陀[/m]

భాగస్వామ్యం
合伙企业
	[m1]భాగస్వామ్యం[/m]
	[m1]合伙企业[/m]

నికాన్ డి3200
尼康D3200
	[m1]నికాన్ డి3200[/m]
	[m1]尼康D3200[/m]

సంజయ్ గాంధీ
桑賈伊·甘地
	[m1]సంజయ్ గాంధీ[/m]
	[m1]桑賈伊·甘地[/m]

ఆస్ట్రేలియన్ సింగిల్స్ టెన్నిస్ చాంపియన్‌షిప్ మహిళల విజేతల పట్టిక
澳大利亚网球公开赛女子单打冠军列表
	[m1]ఆస్ట్రేలియన్ సింగిల్స్ టెన్నిస్ చాంపియన్‌షిప్ మహిళల విజేతల పట్టిక[/m]
	[m1]澳大利亚网球公开赛女子单打冠军列表[/m]

జార్జి బెంథామ్
乔治·边沁
	[m1]జార్జి బెంథామ్[/m]
	[m1]乔治·边沁[/m]

ఇస్మాయిల్ మర్చెంట్
伊斯梅尔·莫香特
	[m1]ఇస్మాయిల్ మర్చెంట్[/m]
	[m1]伊斯梅尔·莫香特[/m]

కేంద్రీయ ప్రవృత్తి మాపనాలు
集中趋势
	[m1]కేంద్రీయ ప్రవృత్తి మాపనాలు[/m]
	[m1]集中趋势[/m]

బ్రంచ్
早午餐
	[m1]బ్రంచ్[/m]
	[m1]早午餐[/m]

ఉఖ్రుల్
烏克魯爾縣
	[m1]ఉఖ్రుల్[/m]
	[m1]烏克魯爾縣[/m]

మాంసకృత్తుల ఆకృతి
蛋白质结构
	[m1]మాంసకృత్తుల ఆకృతి[/m]
	[m1]蛋白质结构[/m]

శుక్రవాహిక
输精管
	[m1]శుక్రవాహిక[/m]
	[m1]输精管[/m]

ఉరవకొండ
乌拉瓦科恩达
	[m1]ఉరవకొండ[/m]
	[m1]乌拉瓦科恩达[/m]

వింబుల్డన్, లండన్
温布尔登 (伦敦)
	[m1]వింబుల్డన్, లండన్[/m]
	[m1]温布尔登 (伦敦)[/m]

కింగ్‌డమ్‌ టవర్
王國塔
	[m1]కింగ్‌డమ్‌ టవర్[/m]
	[m1]王國塔[/m]

వినోద్ ఖోస్లా
維諾德·柯斯拉
	[m1]వినోద్ ఖోస్లా[/m]
	[m1]維諾德·柯斯拉[/m]

చంద్రశేఖర్ అజాద్
錢德拉·謝卡爾·阿扎德
	[m1]చంద్రశేఖర్ అజాద్[/m]
	[m1]錢德拉·謝卡爾·阿扎德[/m]

అస్సాం టీ
阿萨姆红茶
	[m1]అస్సాం టీ[/m]
	[m1]阿萨姆红茶[/m]

నీటి తేలు
蠍蝽科
	[m1]నీటి తేలు[/m]
	[m1]蠍蝽科[/m]

హౌరా వంతెన
豪拉大桥
	[m1]హౌరా వంతెన[/m]
	[m1]豪拉大桥[/m]

హుగ్లీ నది
胡格利河
	[m1]హుగ్లీ నది[/m]
	[m1]胡格利河[/m]

ప్రపంచ ఎడమచేతి వాటం ప్రజల దినోత్సవం
國際左撇子日
	[m1]ప్రపంచ ఎడమచేతి వాటం ప్రజల దినోత్సవం[/m]
	[m1]國際左撇子日[/m]

కేదార్‌నాథ్
凯达尔纳特
	[m1]కేదార్‌నాథ్[/m]
	[m1]凯达尔纳特[/m]

జ్యోతిషం
印度占星學
	[m1]జ్యోతిషం[/m]
	[m1]印度占星學[/m]

చికమగలూరు జిల్లా
奇克馬加盧爾縣
	[m1]చికమగలూరు జిల్లా[/m]
	[m1]奇克馬加盧爾縣[/m]

ట్రాన్స్మిషన్ ఎలక్ట్రాన్ మైక్రోస్కోపీ
透射电子显微镜
	[m1]ట్రాన్స్మిషన్ ఎలక్ట్రాన్ మైక్రోస్కోపీ[/m]
	[m1]透射电子显微镜[/m]

ఇస్లామీయ స్వర్ణయుగం
伊斯蘭黃金時代
	[m1]ఇస్లామీయ స్వర్ణయుగం[/m]
	[m1]伊斯蘭黃金時代[/m]

కత్ని
卡特尼縣
	[m1]కత్ని[/m]
	[m1]卡特尼縣[/m]

నారాయణ
那罗延
	[m1]నారాయణ[/m]
	[m1]那罗延[/m]

బిందు సేద్యం
滴灌
	[m1]బిందు సేద్యం[/m]
	[m1]滴灌[/m]

బాహిన్
鮑欣家族
	[m1]బాహిన్[/m]
	[m1]鮑欣家族[/m]

పలుగుపార
灰匙
	[m1]పలుగుపార[/m]
	[m1]灰匙[/m]

అశ్లీల సాహిత్యం
情色文學
	[m1]అశ్లీల సాహిత్యం[/m]
	[m1]情色文學[/m]

కాలిబ్రె (సాఫ్ట్వేర్)
Calibre
	[m1]కాలిబ్రె (సాఫ్ట్వేర్)[/m]
	[m1]Calibre[/m]

ధమ్మపదం
法句經
	[m1]ధమ్మపదం[/m]
	[m1]法句經[/m]

రియా సేన్
丽娅·森
	[m1]రియా సేన్[/m]
	[m1]丽娅·森[/m]

ఆస్ట్రేలియన్ సింగిల్స్ టెన్నిస్ చాంపియన్‌షిప్ పురుషుల విజేతల పట్టిక
澳大利亚网球公开赛男子单打冠军列表
	[m1]ఆస్ట్రేలియన్ సింగిల్స్ టెన్నిస్ చాంపియన్‌షిప్ పురుషుల విజేతల పట్టిక[/m]
	[m1]澳大利亚网球公开赛男子单打冠军列表[/m]

పుష్కర్
普斯赫卡尔
	[m1]పుష్కర్[/m]
	[m1]普斯赫卡尔[/m]

కోణార్క్
科纳尔克
	[m1]కోణార్క్[/m]
	[m1]科纳尔克[/m]

అల్పాహారం
零食
	[m1]అల్పాహారం[/m]
	[m1]零食[/m]

భారతదేశంలో మిలియన్ జనాభా నగరాలు
印度最多人口的城市列表
	[m1]భారతదేశంలో మిలియన్ జనాభా నగరాలు[/m]
	[m1]印度最多人口的城市列表[/m]

మమిట్
马米特县
	[m1]మమిట్[/m]
	[m1]马米特县[/m]

కోణార్క సూర్య దేవాలయం
科纳克太阳神庙
	[m1]కోణార్క సూర్య దేవాలయం[/m]
	[m1]科纳克太阳神庙[/m]

డీఅలంబర్ట్ సూత్రము
達朗貝爾原理
	[m1]డీఅలంబర్ట్ సూత్రము[/m]
	[m1]達朗貝爾原理[/m]

స్క్రీన్ సేవర్
螢幕保護裝置
	[m1]స్క్రీన్ సేవర్[/m]
	[m1]螢幕保護裝置[/m]

విబ్రియో
弧菌屬
	[m1]విబ్రియో[/m]
	[m1]弧菌屬[/m]

ఆంగ్ల అక్షరమాల
英文字母
	[m1]ఆంగ్ల అక్షరమాల[/m]
	[m1]英文字母[/m]

ఋషి
仙人 (印度神话)
	[m1]ఋషి[/m]
	[m1]仙人 (印度神话)[/m]

సరుగుడు
木麻黄属
	[m1]సరుగుడు[/m]
	[m1]木麻黄属[/m]

క్రిమియా
克里米亚自治共和国
	[m1]క్రిమియా[/m]
	[m1]克里米亚自治共和国[/m]

ICD-10 అధ్యాయము 1: అంటువ్యాధులు మరియు పరాన్నజీవులకు సంబంధించిన వ్యాధులు
ICD-10 第一章：某些传染病和寄生虫病
	[m1]ICD-10 అధ్యాయము 1: అంటువ్యాధులు మరియు పరాన్నజీవులకు సంబంధించిన వ్యాధులు[/m]
	[m1]ICD-10 第一章：某些传染病和寄生虫病[/m]

అంతర్జాతీయ అక్షరాస్యతా దినోత్సవం
国际扫盲日
	[m1]అంతర్జాతీయ అక్షరాస్యతా దినోత్సవం[/m]
	[m1]国际扫盲日[/m]

అశోకవృక్షం
無憂樹
	[m1]అశోకవృక్షం[/m]
	[m1]無憂樹[/m]

అత్రి
阿低利
	[m1]అత్రి[/m]
	[m1]阿低利[/m]

భీమవరం
贝埃马瓦拉姆
	[m1]భీమవరం[/m]
	[m1]贝埃马瓦拉姆[/m]

భద్రాచలం
巴德拉恰拉姆
	[m1]భద్రాచలం[/m]
	[m1]巴德拉恰拉姆[/m]

బెల్లంపల్లి
贝尔拉姆帕尔莱
	[m1]బెల్లంపల్లి[/m]
	[m1]贝尔拉姆帕尔莱[/m]

భైంసా
拜恩萨
	[m1]భైంసా[/m]
	[m1]拜恩萨[/m]

హిందూపురం
希恩杜普尔
	[m1]హిందూపురం[/m]
	[m1]希恩杜普尔[/m]

అనంతపురం
阿纳恩塔普尔
	[m1]అనంతపురం[/m]
	[m1]阿纳恩塔普尔[/m]

సైసర్
鹰咀豆属
	[m1]సైసర్[/m]
	[m1]鹰咀豆属[/m]

పారిజాతం
夜花
	[m1]పారిజాతం[/m]
	[m1]夜花[/m]

కన్యాశుల్కం
聘礼
	[m1]కన్యాశుల్కం[/m]
	[m1]聘礼[/m]

హవేరి
哈韋里縣
	[m1]హవేరి[/m]
	[m1]哈韋里縣[/m]

జీలుగ
董棕
	[m1]జీలుగ[/m]
	[m1]董棕[/m]

జెముడుకాకి
褐翅鸦鹃
	[m1]జెముడుకాకి[/m]
	[m1]褐翅鸦鹃[/m]

సాహిబ్‌గంజ్
賽義布甘傑縣
	[m1]సాహిబ్‌గంజ్[/m]
	[m1]賽義布甘傑縣[/m]

సింధుదుర్గ్ జిల్లా
辛杜杜爾格縣
	[m1]సింధుదుర్గ్ జిల్లా[/m]
	[m1]辛杜杜爾格縣[/m]

కటకము (వస్తువు)
透镜
	[m1]కటకము (వస్తువు)[/m]
	[m1]透镜[/m]

స్ప్రింగ్ త్రాసు
弹簧秤
	[m1]స్ప్రింగ్ త్రాసు[/m]
	[m1]弹簧秤[/m]

పాల్వంచ
帕尔瓦恩恰
	[m1]పాల్వంచ[/m]
	[m1]帕尔瓦恩恰[/m]

పన్నీరు పువ్వు
海岸桐
	[m1]పన్నీరు పువ్వు[/m]
	[m1]海岸桐[/m]

తైత్తిరీయోపనిషత్తు
鹧鸪氏奥义书
	[m1]తైత్తిరీయోపనిషత్తు[/m]
	[m1]鹧鸪氏奥义书[/m]

నైనీటాల్
奈尼塔尔
	[m1]నైనీటాల్[/m]
	[m1]奈尼塔尔[/m]

గంజాం
甘賈姆縣
	[m1]గంజాం[/m]
	[m1]甘賈姆縣[/m]

ఫీడ్‌బర్నర్
Google FeedBurner
	[m1]ఫీడ్‌బర్నర్[/m]
	[m1]Google FeedBurner[/m]

రామన్ మెగసెసే పురస్కారం
拉蒙·麦格塞塞奖
	[m1]రామన్ మెగసెసే పురస్కారం[/m]
	[m1]拉蒙·麦格塞塞奖[/m]

స్మిర్నోఫ్
斯米诺伏特加
	[m1]స్మిర్నోఫ్[/m]
	[m1]斯米诺伏特加[/m]

బికనీర్ జిల్లా
比卡內爾縣
	[m1]బికనీర్ జిల్లా[/m]
	[m1]比卡內爾縣[/m]

కూబర్‌ పెడీ
库伯佩地
	[m1]కూబర్‌ పెడీ[/m]
	[m1]库伯佩地[/m]

ముస్లిం ప్రపంచం
穆斯林世界
	[m1]ముస్లిం ప్రపంచం[/m]
	[m1]穆斯林世界[/m]

గ్రాఫికల్ యూజర్ ఇంటర్ ఫేస్
图形用户界面
	[m1]గ్రాఫికల్ యూజర్ ఇంటర్ ఫేస్[/m]
	[m1]图形用户界面[/m]

కంపెనీ (చట్టం)
公司
	[m1]కంపెనీ (చట్టం)[/m]
	[m1]公司[/m]

ఏకమార్గం
单行道
	[m1]ఏకమార్గం[/m]
	[m1]单行道[/m]

ICD-10 అధ్యాయము 4: వినాళగ్రంధులు, పోషకాహార మరియు జీవక్రియ సంబంధిత వ్యాధులు
ICD-10 第四章：内分泌、营养和代谢疾病
	[m1]ICD-10 అధ్యాయము 4: వినాళగ్రంధులు, పోషకాహార మరియు జీవక్రియ సంబంధిత వ్యాధులు[/m]
	[m1]ICD-10 第四章：内分泌、营养和代谢疾病[/m]

ICD-10 అధ్యాయము 6: నాడీ వ్యవస్థకు సంబంధించిన వ్యాధులు
ICD-10 第六章：神经系统疾病
	[m1]ICD-10 అధ్యాయము 6: నాడీ వ్యవస్థకు సంబంధించిన వ్యాధులు[/m]
	[m1]ICD-10 第六章：神经系统疾病[/m]

ICD-10 అధ్యాయము 10: శ్వాస సంబంధ వ్యాధులు
ICD-10 第十章：呼吸系统疾病
	[m1]ICD-10 అధ్యాయము 10: శ్వాస సంబంధ వ్యాధులు[/m]
	[m1]ICD-10 第十章：呼吸系统疾病[/m]

ICD-10 అధ్యాయము 14: మూత్ర మరియు జననేంద్రియ సంబంధ వ్యాధులు
ICD-10 第十四章：泌尿生殖系统疾病
	[m1]ICD-10 అధ్యాయము 14: మూత్ర మరియు జననేంద్రియ సంబంధ వ్యాధులు[/m]
	[m1]ICD-10 第十四章：泌尿生殖系统疾病[/m]

కండరాలు, ఎముకలు, కణజాల వ్యాధులు
ICD-10 第十三章：肌肉骨骼系统和结缔组织疾病
	[m1]కండరాలు, ఎముకలు, కణజాల వ్యాధులు[/m]
	[m1]ICD-10 第十三章：肌肉骨骼系统和结缔组织疾病[/m]

ICD-10 అధ్యాయము 15: గర్భం, శిశుజననం ముందు మరియు తరువాత వచ్చే వ్యాధులు
ICD-10 第十五章：妊娠、分娩和产褥期
	[m1]ICD-10 అధ్యాయము 15: గర్భం, శిశుజననం ముందు మరియు తరువాత వచ్చే వ్యాధులు[/m]
	[m1]ICD-10 第十五章：妊娠、分娩和产褥期[/m]

ICD-10 అధ్యాయము 18: వ్యాధి లక్షణాలు, ప్రయోగశాల పరిశీలనలు ఇతరత్రా వర్గీకరించబడనివి
ICD-10 第十八章：症状、体征和临床与实验室异常所见
	[m1]ICD-10 అధ్యాయము 18: వ్యాధి లక్షణాలు, ప్రయోగశాల పరిశీలనలు ఇతరత్రా వర్గీకరించబడనివి[/m]
	[m1]ICD-10 第十八章：症状、体征和临床与实验室异常所见[/m]

ICD-10 అధ్యాయము 19: దెబ్బలు, విష ప్రభావాలు మరియు తదితర బాహ్య కారణాల వల్ల కలిగే పరిణామాలు
ICD-10 第十九章：损伤、中毒和外因的某些其他后果
	[m1]ICD-10 అధ్యాయము 19: దెబ్బలు, విష ప్రభావాలు మరియు తదితర బాహ్య కారణాల వల్ల కలిగే పరిణామాలు[/m]
	[m1]ICD-10 第十九章：损伤、中毒和外因的某些其他后果[/m]

ICD-10 అధ్యాయము 22: ప్రత్యేక విధులకై సంకేతాలు
ICD-10 第二十二章：特殊目的代码
	[m1]ICD-10 అధ్యాయము 22: ప్రత్యేక విధులకై సంకేతాలు[/m]
	[m1]ICD-10 第二十二章：特殊目的代码[/m]

బార్ దేహం
巴爾小體
	[m1]బార్ దేహం[/m]
	[m1]巴爾小體[/m]

బార్తోలిన్ గ్రంధి
前庭大腺
	[m1]బార్తోలిన్ గ్రంధి[/m]
	[m1]前庭大腺[/m]

వసుంధర విజ్ఞాన వికాస మండలి
共同基金
	[m1]వసుంధర విజ్ఞాన వికాస మండలి[/m]
	[m1]共同基金[/m]

అడవి నల్ల గద్ద
林鵰
	[m1]అడవి నల్ల గద్ద[/m]
	[m1]林鵰[/m]

బాబర్
巴卑尔
	[m1]బాబర్[/m]
	[m1]巴卑尔[/m]

బనస్ కాంతా
巴纳斯坎塔县
	[m1]బనస్ కాంతా[/m]
	[m1]巴纳斯坎塔县[/m]

బెంగుళూరు జిల్లా
班加羅爾市區縣
	[m1]బెంగుళూరు జిల్లా[/m]
	[m1]班加羅爾市區縣[/m]

బెంగుళూరు గ్రామీణ జిల్లా
班加羅爾鄉村縣
	[m1]బెంగుళూరు గ్రామీణ జిల్లా[/m]
	[m1]班加羅爾鄉村縣[/m]

బన్‌స్వార జిల్లా
班斯瓦拉縣
	[m1]బన్‌స్వార జిల్లా[/m]
	[m1]班斯瓦拉縣[/m]

బర్ధామన్
巴爾達曼縣
	[m1]బర్ధామన్[/m]
	[m1]巴爾達曼縣[/m]

బ్యాటింగ్ (క్రికెట్)
击球 (板球)
	[m1]బ్యాటింగ్ (క్రికెట్)[/m]
	[m1]击球 (板球)[/m]

పత్తిగింజల నూనె
棉籽油
	[m1]పత్తిగింజల నూనె[/m]
	[m1]棉籽油[/m]

షింటో మతము
神道
	[m1]షింటో మతము[/m]
	[m1]神道[/m]

42 (సంఖ్య)
42
	[m1]42 (సంఖ్య)[/m]
	[m1]42[/m]

బీడ్ జిల్లా
比德縣
	[m1]బీడ్ జిల్లా[/m]
	[m1]比德縣[/m]

వక్ఫ్
瓦合甫
	[m1]వక్ఫ్[/m]
	[m1]瓦合甫[/m]

బహిర్గత పరిహారం
曝光补偿
	[m1]బహిర్గత పరిహారం[/m]
	[m1]曝光补偿[/m]

వ్యాపార నమూనా
商业模式
	[m1]వ్యాపార నమూనా[/m]
	[m1]商业模式[/m]

భాషా అభ్యాసన
语言习得
	[m1]భాషా అభ్యాసన[/m]
	[m1]语言习得[/m]

ప్రథమ చికిత్స వస్తు సామగ్రి
急救包
	[m1]ప్రథమ చికిత్స వస్తు సామగ్రి[/m]
	[m1]急救包[/m]

జాగింగ్
慢跑
	[m1]జాగింగ్[/m]
	[m1]慢跑[/m]

డిస్మెనోరియా
經痛
	[m1]డిస్మెనోరియా[/m]
	[m1]經痛[/m]

ప్రణాళిక నిర్వహణ అధికారి
项目经理
	[m1]ప్రణాళిక నిర్వహణ అధికారి[/m]
	[m1]项目经理[/m]

సామాజిక వ్యవస్థాపకత
公益创业
	[m1]సామాజిక వ్యవస్థాపకత[/m]
	[m1]公益创业[/m]

ద్వారక
德瓦尔卡
	[m1]ద్వారక[/m]
	[m1]德瓦尔卡[/m]

గంగోత్రి
根戈德里
	[m1]గంగోత్రి[/m]
	[m1]根戈德里[/m]

భారతీయ రైల్వేలు
印度鐵路公司
	[m1]భారతీయ రైల్వేలు[/m]
	[m1]印度鐵路公司[/m]

ప్రగతివాదం
進步主義
	[m1]ప్రగతివాదం[/m]
	[m1]進步主義[/m]

ఇందిరాగాంధీ అంతర్జాతీయ విమానాశ్రయం
英迪拉·甘地国际机场
	[m1]ఇందిరాగాంధీ అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]英迪拉·甘地国际机场[/m]

దేశాల జాబితా – సైన్యం సంఖ్యను బట్టి
各国武装部队列表
	[m1]దేశాల జాబితా – సైన్యం సంఖ్యను బట్టి[/m]
	[m1]各国武装部队列表[/m]

కరొలిన్ ద్వీపం
加罗林岛
	[m1]కరొలిన్ ద్వీపం[/m]
	[m1]加罗林岛[/m]

న్యూటన్ వలయాలు
牛頓環
	[m1]న్యూటన్ వలయాలు[/m]
	[m1]牛頓環[/m]

డయ్ క్రోయిక్ ప్రిజం
分色稜鏡
	[m1]డయ్ క్రోయిక్ ప్రిజం[/m]
	[m1]分色稜鏡[/m]

కుసినార
拘尸那揭羅
	[m1]కుసినార[/m]
	[m1]拘尸那揭羅[/m]

సన్‌స్క్రీన్ లేపనము
防曬油
	[m1]సన్‌స్క్రీన్ లేపనము[/m]
	[m1]防曬油[/m]

కిలోమీటరు
千米
	[m1]కిలోమీటరు[/m]
	[m1]千米[/m]

సమాజ దేహం
社会有机体论
	[m1]సమాజ దేహం[/m]
	[m1]社会有机体论[/m]

సరళహరాత్మక చలనం
簡諧運動
	[m1]సరళహరాత్మక చలనం[/m]
	[m1]簡諧運動[/m]

హవా మహల్
风之宫
	[m1]హవా మహల్[/m]
	[m1]风之宫[/m]

కమ్యూనిస్టు పార్టీ ఆఫ్ ఇండియా
印度共产党
	[m1]కమ్యూనిస్టు పార్టీ ఆఫ్ ఇండియా[/m]
	[m1]印度共产党[/m]

పౌరశాస్త్రం
公民教育
	[m1]పౌరశాస్త్రం[/m]
	[m1]公民教育[/m]

బైట్ కోడ్
字节码
	[m1]బైట్ కోడ్[/m]
	[m1]字节码[/m]

లాహౌల్
拉胡爾和斯皮提縣
	[m1]లాహౌల్[/m]
	[m1]拉胡爾和斯皮提縣[/m]

2010లో క్రీడలు
2010年体育
	[m1]2010లో క్రీడలు[/m]
	[m1]2010年体育[/m]

గుండు సూది
大头针
	[m1]గుండు సూది[/m]
	[m1]大头针[/m]

నలుపు-తెలుపు ఛాయాచిత్రకళ
黑白
	[m1]నలుపు-తెలుపు ఛాయాచిత్రకళ[/m]
	[m1]黑白[/m]

ఇరిటబుల్ బవెల్ సిండ్రోమ్
大腸激躁症
	[m1]ఇరిటబుల్ బవెల్ సిండ్రోమ్[/m]
	[m1]大腸激躁症[/m]

యునిక్సు ప్రోగ్రాముల చిట్టా
Unix实用程序列表
	[m1]యునిక్సు ప్రోగ్రాముల చిట్టా[/m]
	[m1]Unix实用程序列表[/m]

గుణాత్మక పరిశీలన
定性研究
	[m1]గుణాత్మక పరిశీలన[/m]
	[m1]定性研究[/m]

గోల్డెన్ రైస్
黄金大米
	[m1]గోల్డెన్ రైస్[/m]
	[m1]黄金大米[/m]

వక్షోజాల సంభోగం
乳交
	[m1]వక్షోజాల సంభోగం[/m]
	[m1]乳交[/m]

చాతక పక్షి
斑翅凤头鹃
	[m1]చాతక పక్షి[/m]
	[m1]斑翅凤头鹃[/m]

లాంప్రే
七鳃鳗科
	[m1]లాంప్రే[/m]
	[m1]七鳃鳗科[/m]

కన్నడ అక్షరమాల
卡納達文
	[m1]కన్నడ అక్షరమాల[/m]
	[m1]卡納達文[/m]

పిన్నీసు
安全別針
	[m1]పిన్నీసు[/m]
	[m1]安全別針[/m]

కార్బన్-14
碳-14
	[m1]కార్బన్-14[/m]
	[m1]碳-14[/m]

నంది
南迪
	[m1]నంది[/m]
	[m1]南迪[/m]

కలరిపయట్టు
卡拉里帕亞特
	[m1]కలరిపయట్టు[/m]
	[m1]卡拉里帕亞特[/m]

కొబ్బరిపాలు
椰浆
	[m1]కొబ్బరిపాలు[/m]
	[m1]椰浆[/m]

పురుష జననేంద్రియ వ్యవస్థ
男性生殖系統
	[m1]పురుష జననేంద్రియ వ్యవస్థ[/m]
	[m1]男性生殖系統[/m]

నెమరువేయు జంతువులు
反芻
	[m1]నెమరువేయు జంతువులు[/m]
	[m1]反芻[/m]

వెబ్ ఫీడ్
消息來源
	[m1]వెబ్ ఫీడ్[/m]
	[m1]消息來源[/m]

మాగాణి
稻田
	[m1]మాగాణి[/m]
	[m1]稻田[/m]

గ్లూకోజ్‌ మీటర్‌
血糖仪
	[m1]గ్లూకోజ్‌ మీటర్‌[/m]
	[m1]血糖仪[/m]

స్త్రీ జననేంద్రియ వ్యవస్థ
女性生殖系統
	[m1]స్త్రీ జననేంద్రియ వ్యవస్థ[/m]
	[m1]女性生殖系統[/m]

కుంతీదేవి
貢蒂
	[m1]కుంతీదేవి[/m]
	[m1]貢蒂[/m]

సబ్‌ప్రైమ్ తనఖా సంక్షోభం
次貸危機
	[m1]సబ్‌ప్రైమ్ తనఖా సంక్షోభం[/m]
	[m1]次貸危機[/m]

కొరోనరీ ఆర్టరీ వ్యాధి
冠狀動脈疾病
	[m1]కొరోనరీ ఆర్టరీ వ్యాధి[/m]
	[m1]冠狀動脈疾病[/m]

మచిలీపట్నం
默蘇利珀德姆
	[m1]మచిలీపట్నం[/m]
	[m1]默蘇利珀德姆[/m]

మహా జనపదాలు
印度列国时代
	[m1]మహా జనపదాలు[/m]
	[m1]印度列国时代[/m]

గ్యాస్ ట్రబుల్
胃酸
	[m1]గ్యాస్ ట్రబుల్[/m]
	[m1]胃酸[/m]

సాఫ్ట్వేర్ ఆర్కిటెక్చర్
软件架构
	[m1]సాఫ్ట్వేర్ ఆర్కిటెక్చర్[/m]
	[m1]软件架构[/m]

బఫే
自助餐
	[m1]బఫే[/m]
	[m1]自助餐[/m]

FFmpeg
FFmpeg
	[m1]FFmpeg[/m]
	[m1]FFmpeg[/m]

ఆస్క్.కామ్
Ask.com
	[m1]ఆస్క్.కామ్[/m]
	[m1]Ask.com[/m]

శక్తి ఆరాధన
沙克達教
	[m1]శక్తి ఆరాధన[/m]
	[m1]沙克達教[/m]

పటిక బెల్లం
冰糖
	[m1]పటిక బెల్లం[/m]
	[m1]冰糖[/m]

దేశాల జాబితా – అక్షరాస్యత క్రమంలో
世界各国识字率列表
	[m1]దేశాల జాబితా – అక్షరాస్యత క్రమంలో[/m]
	[m1]世界各国识字率列表[/m]

విద్యుదయస్కాంతత్వం
電磁力
	[m1]విద్యుదయస్కాంతత్వం[/m]
	[m1]電磁力[/m]

పట్టభద్ర నిర్వహణ ప్రవేశ పరీక్ష(గ్రాడ్యుయేట్ మానేజ్మెంట్ ఎడ్మిషన్ టెస్ట్)
GMAT
	[m1]పట్టభద్ర నిర్వహణ ప్రవేశ పరీక్ష(గ్రాడ్యుయేట్ మానేజ్మెంట్ ఎడ్మిషన్ టెస్ట్)[/m]
	[m1]GMAT[/m]

హిరా గుహ
希拉山洞
	[m1]హిరా గుహ[/m]
	[m1]希拉山洞[/m]

వోల్టేజ్ స్టెబిలైజర్
稳压器
	[m1]వోల్టేజ్ స్టెబిలైజర్[/m]
	[m1]稳压器[/m]

నికోటియానా
煙草屬
	[m1]నికోటియానా[/m]
	[m1]煙草屬[/m]

విజేత (ఛాంపియన్)
冠軍
	[m1]విజేత (ఛాంపియన్)[/m]
	[m1]冠軍[/m]

మార్పు (చేప)
蟾鬍鯰
	[m1]మార్పు (చేప)[/m]
	[m1]蟾鬍鯰[/m]

అశ్వగంధ
睡茄
	[m1]అశ్వగంధ[/m]
	[m1]睡茄[/m]

భారతదేశ రాష్ట్రాల జనాభా
印度行政区人口列表
	[m1]భారతదేశ రాష్ట్రాల జనాభా[/m]
	[m1]印度行政区人口列表[/m]

రూఫస్ ఆర్నెరో
棕灶鳥
	[m1]రూఫస్ ఆర్నెరో[/m]
	[m1]棕灶鳥[/m]

గడియార స్తంభం
钟楼 (西式)
	[m1]గడియార స్తంభం[/m]
	[m1]钟楼 (西式)[/m]

భైషజ్యగురు బుద్ధుడు
藥師佛
	[m1]భైషజ్యగురు బుద్ధుడు[/m]
	[m1]藥師佛[/m]

భజన
拜赞歌
	[m1]భజన[/m]
	[m1]拜赞歌[/m]

పెళ్ళి బృందం
新郎
	[m1]పెళ్ళి బృందం[/m]
	[m1]新郎[/m]

తోలుబొమ్మలాట
皮影戲
	[m1]తోలుబొమ్మలాట[/m]
	[m1]皮影戲[/m]

దొంగనోటు
假幣
	[m1]దొంగనోటు[/m]
	[m1]假幣[/m]

భరత్‌పూర్ జిల్లా
珀勒德布爾縣
	[m1]భరత్‌పూర్ జిల్లా[/m]
	[m1]珀勒德布爾縣[/m]

భారూచ్
巴鲁奇县
	[m1]భారూచ్[/m]
	[m1]巴鲁奇县[/m]

మెనిస్పెర్మేసి
防己科
	[m1]మెనిస్పెర్మేసి[/m]
	[m1]防己科[/m]

ప్రపంచ జనాభా దినోత్సవం
世界人口日
	[m1]ప్రపంచ జనాభా దినోత్సవం[/m]
	[m1]世界人口日[/m]

రుద్రుడు
楼陀罗
	[m1]రుద్రుడు[/m]
	[m1]楼陀罗[/m]

ఐస్ పాప్
冰棒
	[m1]ఐస్ పాప్[/m]
	[m1]冰棒[/m]

తోడేలు
伊朗狼
	[m1]తోడేలు[/m]
	[m1]伊朗狼[/m]

కాపలాదారుడు
保全
	[m1]కాపలాదారుడు[/m]
	[m1]保全[/m]

బీడీ
比迪烟
	[m1]బీడీ[/m]
	[m1]比迪烟[/m]

పాండురాజు
般度
	[m1]పాండురాజు[/m]
	[m1]般度[/m]

గుంటకలగర
鳢肠
	[m1]గుంటకలగర[/m]
	[m1]鳢肠[/m]

వరాహమిహిరుడు
伐罗诃密希罗
	[m1]వరాహమిహిరుడు[/m]
	[m1]伐罗诃密希罗[/m]

బరంపురం
布拉赫马普尔
	[m1]బరంపురం[/m]
	[m1]布拉赫马普尔[/m]

చంపావత్
恰姆帕瓦特
	[m1]చంపావత్[/m]
	[m1]恰姆帕瓦特[/m]

చంద్రపూర్
钱德拉普尔
	[m1]చంద్రపూర్[/m]
	[m1]钱德拉普尔[/m]

దృష్టి కోణం
視角
	[m1]దృష్టి కోణం[/m]
	[m1]視角[/m]

బొబ్బిలి
博布比利
	[m1]బొబ్బిలి[/m]
	[m1]博布比利[/m]

రక్షకభట నిలయము
警察局
	[m1]రక్షకభట నిలయము[/m]
	[m1]警察局[/m]

పేడ పురుగు
蜣螂
	[m1]పేడ పురుగు[/m]
	[m1]蜣螂[/m]

రామన్ స్పెక్ట్రోస్కోపీ
拉曼光譜學
	[m1]రామన్ స్పెక్ట్రోస్కోపీ[/m]
	[m1]拉曼光譜學[/m]

లాంతరు
灯笼
	[m1]లాంతరు[/m]
	[m1]灯笼[/m]

చామరాజనగర్
查马拉贾纳加尔县
	[m1]చామరాజనగర్[/m]
	[m1]查马拉贾纳加尔县[/m]

రాజగిరి
王舍城
	[m1]రాజగిరి[/m]
	[m1]王舍城[/m]

దేశాల జాబితా – జననాల రేటు క్రమంలో
各国人口出生率列表
	[m1]దేశాల జాబితా – జననాల రేటు క్రమంలో[/m]
	[m1]各国人口出生率列表[/m]

ఈల
口哨
	[m1]ఈల[/m]
	[m1]口哨[/m]

కల్పము (కాలమానం)
劫數
	[m1]కల్పము (కాలమానం)[/m]
	[m1]劫數[/m]

బట్టమేక పిట్ట
南亞鴇
	[m1]బట్టమేక పిట్ట[/m]
	[m1]南亞鴇[/m]

జీవశైధిల్య ప్లాస్టిక్(బయోడీగ్రేడబుల్ ప్లాస్టిక్)
生物可分解塑膠
	[m1]జీవశైధిల్య ప్లాస్టిక్(బయోడీగ్రేడబుల్ ప్లాస్టిక్)[/m]
	[m1]生物可分解塑膠[/m]

కోడి మాంసము
雞肉
	[m1]కోడి మాంసము[/m]
	[m1]雞肉[/m]

ఎలక్ట్రాన్ వివర్తనము
电子衍射
	[m1]ఎలక్ట్రాన్ వివర్తనము[/m]
	[m1]电子衍射[/m]

ప్రపంచ ఉపాధ్యాయుల దినోత్సవము
世界教师日
	[m1]ప్రపంచ ఉపాధ్యాయుల దినోత్సవము[/m]
	[m1]世界教师日[/m]

నోబెల్ బహుమతి పొందిన మహిళల జాబితా
諾貝爾獎女性得主列表
	[m1]నోబెల్ బహుమతి పొందిన మహిళల జాబితా[/m]
	[m1]諾貝爾獎女性得主列表[/m]

ఈసప్ కథలు
伊索寓言
	[m1]ఈసప్ కథలు[/m]
	[m1]伊索寓言[/m]

ట్వంటీ 20
2020 (板球)
	[m1]ట్వంటీ 20[/m]
	[m1]2020 (板球)[/m]

బాలభటులు
童军
	[m1]బాలభటులు[/m]
	[m1]童军[/m]

యోనిశీర్షం
陰蒂
	[m1]యోనిశీర్షం[/m]
	[m1]陰蒂[/m]

పెట్టుబడి నిర్వహణ
投資管理
	[m1]పెట్టుబడి నిర్వహణ[/m]
	[m1]投資管理[/m]

వ్యాపార నీతి
商业伦理
	[m1]వ్యాపార నీతి[/m]
	[m1]商业伦理[/m]

విండోస్ టాస్క్ మేనేజర్
Windows任务管理器
	[m1]విండోస్ టాస్క్ మేనేజర్[/m]
	[m1]Windows任务管理器[/m]

దేశాల జాబితా – మిలిటరీ వ్యయం
各国国防预算列表
	[m1]దేశాల జాబితా – మిలిటరీ వ్యయం[/m]
	[m1]各国国防预算列表[/m]

పురుషాయితము
女上位
	[m1]పురుషాయితము[/m]
	[m1]女上位[/m]

విలుప్తమైన జంతువుల జాబితా
已灭绝动物列表
	[m1]విలుప్తమైన జంతువుల జాబితా[/m]
	[m1]已灭绝动物列表[/m]

ప్రభుత్వ విశ్వవిద్యాలయం
公立大學
	[m1]ప్రభుత్వ విశ్వవిద్యాలయం[/m]
	[m1]公立大學[/m]

వికీపీడియా వర్గము
维基人
	[m1]వికీపీడియా వర్గము[/m]
	[m1]维基人[/m]

సంబల్‌పుర్
萨姆巴尔普尔
	[m1]సంబల్‌పుర్[/m]
	[m1]萨姆巴尔普尔[/m]

దప్పిక
飲
	[m1]దప్పిక[/m]
	[m1]飲[/m]

తెల్ల ఏనుగు
大白象
	[m1]తెల్ల ఏనుగు[/m]
	[m1]大白象[/m]

గంజి
粥
	[m1]గంజి[/m]
	[m1]粥[/m]

ఆధునిక వాదం
現代主義
	[m1]ఆధునిక వాదం[/m]
	[m1]現代主義[/m]

సన్న జెముడు
绿玉树
	[m1]సన్న జెముడు[/m]
	[m1]绿玉树[/m]

భారత రాష్ట్రపతులు - జాబితా
印度总统列表
	[m1]భారత రాష్ట్రపతులు - జాబితా[/m]
	[m1]印度总统列表[/m]

ద్రోణాచార్యుడు
德羅納
	[m1]ద్రోణాచార్యుడు[/m]
	[m1]德羅納[/m]

ఉజ్జయిని
烏賈因縣
	[m1]ఉజ్జయిని[/m]
	[m1]烏賈因縣[/m]

2007–2009 ఆర్థిక సంక్షోభం
2007年–2008年環球金融危機
	[m1]2007–2009 ఆర్థిక సంక్షోభం[/m]
	[m1]2007年–2008年環球金融危機[/m]

హనీవెల్
霍尼韦尔
	[m1]హనీవెల్[/m]
	[m1]霍尼韦尔[/m]

నూనె యొక్క ఐయోడిన్ విలువ
碘价
	[m1]నూనె యొక్క ఐయోడిన్ విలువ[/m]
	[m1]碘价[/m]

స్ట్రట్స్
Struts
	[m1]స్ట్రట్స్[/m]
	[m1]Struts[/m]

ఖలిస్తాన్ ఉద్యమం
卡利斯坦运动
	[m1]ఖలిస్తాన్ ఉద్యమం[/m]
	[m1]卡利斯坦运动[/m]

ప్రైవేట్ విశ్వవిద్యాలయం
私立大學
	[m1]ప్రైవేట్ విశ్వవిద్యాలయం[/m]
	[m1]私立大學[/m]

సార్వత్రిక సూచిక
廣範試劑
	[m1]సార్వత్రిక సూచిక[/m]
	[m1]廣範試劑[/m]

సోలార్ కుక్కర్ (సౌర వంటపాత్ర)
太阳灶
	[m1]సోలార్ కుక్కర్ (సౌర వంటపాత్ర)[/m]
	[m1]太阳灶[/m]

శూద్రులు
首陀罗
	[m1]శూద్రులు[/m]
	[m1]首陀罗[/m]

డాక్టర్ చేప
溫泉魚療
	[m1]డాక్టర్ చేప[/m]
	[m1]溫泉魚療[/m]

రిలయన్స్ ఇండస్ట్రీస్
信实工业
	[m1]రిలయన్స్ ఇండస్ట్రీస్[/m]
	[m1]信实工业[/m]

ప్లాస్టిక్ మల్చింగ్
地膜
	[m1]ప్లాస్టిక్ మల్చింగ్[/m]
	[m1]地膜[/m]

గుగ్గిలం కలప చెట్టు
娑羅樹
	[m1]గుగ్గిలం కలప చెట్టు[/m]
	[m1]娑羅樹[/m]

తుమకూరు
杜姆古尔
	[m1]తుమకూరు[/m]
	[m1]杜姆古尔[/m]

నక్సలైటు
纳萨尔派
	[m1]నక్సలైటు[/m]
	[m1]纳萨尔派[/m]

జటామాంసి
蜘蛛香
	[m1]జటామాంసి[/m]
	[m1]蜘蛛香[/m]

పెట్రోలియం ఉత్పత్తుల వారీగా - ప్రపంచ దేశాలు
各国石油产量列表
	[m1]పెట్రోలియం ఉత్పత్తుల వారీగా - ప్రపంచ దేశాలు[/m]
	[m1]各国石油产量列表[/m]

కుంభకోణం
库姆巴科纳姆
	[m1]కుంభకోణం[/m]
	[m1]库姆巴科纳姆[/m]

డాక్టర్ ఆఫ్ మెడిసిన్
医学博士
	[m1]డాక్టర్ ఆఫ్ మెడిసిన్[/m]
	[m1]医学博士[/m]

అశ్రు గ్రంధులు
泪腺
	[m1]అశ్రు గ్రంధులు[/m]
	[m1]泪腺[/m]

సిగ్గు
害羞
	[m1]సిగ్గు[/m]
	[m1]害羞[/m]

దక్షిణ రైల్వే
印度铁路运输
	[m1]దక్షిణ రైల్వే[/m]
	[m1]印度铁路运输[/m]

తోంక్ జిల్లా
湯克縣
	[m1]తోంక్ జిల్లా[/m]
	[m1]湯克縣[/m]

బృహదీశ్వరాలయం
布里哈迪希瓦拉神庙
	[m1]బృహదీశ్వరాలయం[/m]
	[m1]布里哈迪希瓦拉神庙[/m]

పాదులు
攀緣植物
	[m1]పాదులు[/m]
	[m1]攀緣植物[/m]

వేదాంగములు
吠陀支
	[m1]వేదాంగములు[/m]
	[m1]吠陀支[/m]

లక్ష్మణుడు
羅什曼那
	[m1]లక్ష్మణుడు[/m]
	[m1]羅什曼那[/m]

గౌరిబిదనూరు
高里比达努尔
	[m1]గౌరిబిదనూరు[/m]
	[m1]高里比达努尔[/m]

JAR (ఫైల్ ఫార్మాట్)
JAR (文件格式)
	[m1]JAR (ఫైల్ ఫార్మాట్)[/m]
	[m1]JAR (文件格式)[/m]

సీతాపూర్
西塔普尔
	[m1]సీతాపూర్[/m]
	[m1]西塔普尔[/m]

ప్రవాస భారతీయుడు మరియు భారత సంతతీయుడు
海外印度人
	[m1]ప్రవాస భారతీయుడు మరియు భారత సంతతీయుడు[/m]
	[m1]海外印度人[/m]

ధృతరాష్ట్రుడు
持國
	[m1]ధృతరాష్ట్రుడు[/m]
	[m1]持國[/m]

ది హిందూ
印度教徒報
	[m1]ది హిందూ[/m]
	[m1]印度教徒報[/m]

అడ్డసరం
鸭嘴花
	[m1]అడ్డసరం[/m]
	[m1]鸭嘴花[/m]

సవతి
繼親
	[m1]సవతి[/m]
	[m1]繼親[/m]

గుజరాత్ (పాకిస్తాన్)
古傑拉特
	[m1]గుజరాత్ (పాకిస్తాన్)[/m]
	[m1]古傑拉特[/m]

గున
古納縣
	[m1]గున[/m]
	[m1]古納縣[/m]

ప్రపంచ రక్త దాతల దినోత్సవం
世界献血者日
	[m1]ప్రపంచ రక్త దాతల దినోత్సవం[/m]
	[m1]世界献血者日[/m]

రాగులు
穇子
	[m1]రాగులు[/m]
	[m1]穇子[/m]

పద్మభూషణ్ పురస్కారం
莲花装勋章
	[m1]పద్మభూషణ్ పురస్కారం[/m]
	[m1]莲花装勋章[/m]

రూబి లేజర్
紅寶石雷射
	[m1]రూబి లేజర్[/m]
	[m1]紅寶石雷射[/m]

వెలగ
象橘
	[m1]వెలగ[/m]
	[m1]象橘[/m]

కాచు
儿茶
	[m1]కాచు[/m]
	[m1]儿茶[/m]

కామా-సపరేటెడ్-వేల్యూస్
逗号分隔值
	[m1]కామా-సపరేటెడ్-వేల్యూస్[/m]
	[m1]逗号分隔值[/m]

జాజ్ నృత్యం
爵士舞
	[m1]జాజ్ నృత్యం[/m]
	[m1]爵士舞[/m]

మోస్లే నియమం
莫塞萊定律
	[m1]మోస్లే నియమం[/m]
	[m1]莫塞萊定律[/m]

లేజరు బీమ్ వెల్డింగు
激光焊
	[m1]లేజరు బీమ్ వెల్డింగు[/m]
	[m1]激光焊[/m]

భిష్నుపూర్
比希努普縣
	[m1]భిష్నుపూర్[/m]
	[m1]比希努普縣[/m]

నెమలి సింహాసనం
孔雀寶座
	[m1]నెమలి సింహాసనం[/m]
	[m1]孔雀寶座[/m]

స్టాటిస్టికల్ ఇన్ఫరెన్స్
推論統計學
	[m1]స్టాటిస్టికల్ ఇన్ఫరెన్స్[/m]
	[m1]推論統計學[/m]

జిల్లేడు మందార
马利筋
	[m1]జిల్లేడు మందార[/m]
	[m1]马利筋[/m]

నల్లి
臭虫科
	[m1]నల్లి[/m]
	[m1]臭虫科[/m]

లోటస్ టెంపుల్
莲花寺 (德里)
	[m1]లోటస్ టెంపుల్[/m]
	[m1]莲花寺 (德里)[/m]

ప్రైవేటు బ్యాంకింగ్
私人银行服务
	[m1]ప్రైవేటు బ్యాంకింగ్[/m]
	[m1]私人银行服务[/m]

రేషన్ కార్డు
粮票
	[m1]రేషన్ కార్డు[/m]
	[m1]粮票[/m]

రాచ ఉసిరి
西印度醋栗
	[m1]రాచ ఉసిరి[/m]
	[m1]西印度醋栗[/m]

మోదుగ
紫矿
	[m1]మోదుగ[/m]
	[m1]紫矿[/m]

ఫిజికల్ ఆప్టిక్స్
物理光学
	[m1]ఫిజికల్ ఆప్టిక్స్[/m]
	[m1]物理光学[/m]

ఫొలిక్యులిటిస్‌
毛囊炎
	[m1]ఫొలిక్యులిటిస్‌[/m]
	[m1]毛囊炎[/m]

ఠాణే జిల్లా
塔納縣
	[m1]ఠాణే జిల్లా[/m]
	[m1]塔納縣[/m]

స్పైస్‌జెట్
香料航空
	[m1]స్పైస్‌జెట్[/m]
	[m1]香料航空[/m]

భారతీయ రిజర్వ్ బాంక్
印度储备银行
	[m1]భారతీయ రిజర్వ్ బాంక్[/m]
	[m1]印度储备银行[/m]

కీర్తన
科尔坦
	[m1]కీర్తన[/m]
	[m1]科尔坦[/m]

అవిశ
大花田菁
	[m1]అవిశ[/m]
	[m1]大花田菁[/m]

మైక్రోసాఫ్ట్ సర్ఫేస్
Microsoft PixelSense
	[m1]మైక్రోసాఫ్ట్ సర్ఫేస్[/m]
	[m1]Microsoft PixelSense[/m]

ఇండియన్ ఇన్‌స్టిట్యూట్ ఆఫ్ సైన్స్
印度科學理工學院
	[m1]ఇండియన్ ఇన్‌స్టిట్యూట్ ఆఫ్ సైన్స్[/m]
	[m1]印度科學理工學院[/m]

తుంగభద్ర
栋格珀德拉河
	[m1]తుంగభద్ర[/m]
	[m1]栋格珀德拉河[/m]

పద్మశ్రీ పురస్కారం
莲花士勋章
	[m1]పద్మశ్రీ పురస్కారం[/m]
	[m1]莲花士勋章[/m]

లక్ష
拉克
	[m1]లక్ష[/m]
	[m1]拉克[/m]

నంద వంశం
難陀王朝
	[m1]నంద వంశం[/m]
	[m1]難陀王朝[/m]

విలియం రామ్సే
威廉·拉姆齐
	[m1]విలియం రామ్సే[/m]
	[m1]威廉·拉姆齐[/m]

మాస్టర్ ఆఫ్ సైన్స్
理學碩士
	[m1]మాస్టర్ ఆఫ్ సైన్స్[/m]
	[m1]理學碩士[/m]

గుత్తి
戈奥特伊
	[m1]గుత్తి[/m]
	[m1]戈奥特伊[/m]

లోహక్రియ
金屬加工
	[m1]లోహక్రియ[/m]
	[m1]金屬加工[/m]

కోహిమా
科希馬縣
	[m1]కోహిమా[/m]
	[m1]科希馬縣[/m]

దూలగొండి
刺毛黧豆
	[m1]దూలగొండి[/m]
	[m1]刺毛黧豆[/m]

అల్లుడు
姻親
	[m1]అల్లుడు[/m]
	[m1]姻親[/m]

డీఫైబ్రిలేషన్
去顫
	[m1]డీఫైబ్రిలేషన్[/m]
	[m1]去顫[/m]

శిలాతోరణం
天然拱
	[m1]శిలాతోరణం[/m]
	[m1]天然拱[/m]

కొప్పళ జిల్లా
卡巴爾縣
	[m1]కొప్పళ జిల్లా[/m]
	[m1]卡巴爾縣[/m]

ఇడ్లీ
蒸米漿糕
	[m1]ఇడ్లీ[/m]
	[m1]蒸米漿糕[/m]

హసన్ జిల్లా
哈桑县 (印度)
	[m1]హసన్ జిల్లా[/m]
	[m1]哈桑县 (印度)[/m]

గరిక
狗牙根属
	[m1]గరిక[/m]
	[m1]狗牙根属[/m]

సెప్టెంబర్ 2006
2006年9月
	[m1]సెప్టెంబర్ 2006[/m]
	[m1]2006年9月[/m]

మారుతి సుజుకి
馬魯蒂鈴木公司
	[m1]మారుతి సుజుకి[/m]
	[m1]馬魯蒂鈴木公司[/m]

రోహ్‌తక్
羅塔克縣
	[m1]రోహ్‌తక్[/m]
	[m1]羅塔克縣[/m]

సంతృప్త కొవ్వు ఆమ్లం
飽和脂肪
	[m1]సంతృప్త కొవ్వు ఆమ్లం[/m]
	[m1]飽和脂肪[/m]

జగత్సింగ్పూర్
賈加青加普縣
	[m1]జగత్సింగ్పూర్[/m]
	[m1]賈加青加普縣[/m]

భారతదేశంలో విద్య
印度教育
	[m1]భారతదేశంలో విద్య[/m]
	[m1]印度教育[/m]

హెచ్-1బి వీసా
H-1B签证 (美国)
	[m1]హెచ్-1బి వీసా[/m]
	[m1]H-1B签证 (美国)[/m]

క్షిపణి
导弹
	[m1]క్షిపణి[/m]
	[m1]导弹[/m]

బాదంపాలు
扁桃漿
	[m1]బాదంపాలు[/m]
	[m1]扁桃漿[/m]

అధిక ఉమ్మనీరు
羊水过多
	[m1]అధిక ఉమ్మనీరు[/m]
	[m1]羊水过多[/m]

కర్ణాటక యుద్ధాలు
卡那提克战争
	[m1]కర్ణాటక యుద్ధాలు[/m]
	[m1]卡那提克战争[/m]

ఉస్తికాయలు
万桃花水茄
	[m1]ఉస్తికాయలు[/m]
	[m1]万桃花水茄[/m]

వార్ధా
瓦爾達縣
	[m1]వార్ధా[/m]
	[m1]瓦爾達縣[/m]

సుహాస్ గోపీనాథ్
苏哈斯·戈皮纳思
	[m1]సుహాస్ గోపీనాథ్[/m]
	[m1]苏哈斯·戈皮纳思[/m]

రఘురాం రాజన్
拉古拉姆·拉詹
	[m1]రఘురాం రాజన్[/m]
	[m1]拉古拉姆·拉詹[/m]

ధర్మరాజు
堅戰
	[m1]ధర్మరాజు[/m]
	[m1]堅戰[/m]

లైఫ్ సపోర్ట్ సిస్టం
生命保障系统
	[m1]లైఫ్ సపోర్ట్ సిస్టం[/m]
	[m1]生命保障系统[/m]

మెరైన్ డ్రైవ్
孟买海滨大道
	[m1]మెరైన్ డ్రైవ్[/m]
	[m1]孟买海滨大道[/m]

వల
网
	[m1]వల[/m]
	[m1]网[/m]

రక్తనాళాలు
血管
	[m1]రక్తనాళాలు[/m]
	[m1]血管[/m]

ఎక్జిమా
湿疹
	[m1]ఎక్జిమా[/m]
	[m1]湿疹[/m]

ఫ్లైట్ రికార్డర్
飛行紀錄儀
	[m1]ఫ్లైట్ రికార్డర్[/m]
	[m1]飛行紀錄儀[/m]

కోట జిల్లా
科塔縣
	[m1]కోట జిల్లా[/m]
	[m1]科塔縣[/m]

వాహన చోదకము
駕駛
	[m1]వాహన చోదకము[/m]
	[m1]駕駛[/m]

వసంత కోకిల
新月牙兒 (印度電影)
	[m1]వసంత కోకిల[/m]
	[m1]新月牙兒 (印度電影)[/m]

బాష్పీభవన స్థానం
沸点
	[m1]బాష్పీభవన స్థానం[/m]
	[m1]沸点[/m]

ఏలూరు
埃盧魯
	[m1]ఏలూరు[/m]
	[m1]埃盧魯[/m]

సికింద్రాబాద్
塞康德拉巴德
	[m1]సికింద్రాబాద్[/m]
	[m1]塞康德拉巴德[/m]

పాలక్కాడ్
帕拉克卡德
	[m1]పాలక్కాడ్[/m]
	[m1]帕拉克卡德[/m]

మండ్య
曼迪亚
	[m1]మండ్య[/m]
	[m1]曼迪亚[/m]

జగదల్‌పుర్
贾格达尔普尔
	[m1]జగదల్‌పుర్[/m]
	[m1]贾格达尔普尔[/m]

బిజినెస్ ప్రాసెస్ అవుట్‌సోర్సింగ్
商業流程委外
	[m1]బిజినెస్ ప్రాసెస్ అవుట్‌సోర్సింగ్[/m]
	[m1]商業流程委外[/m]

మదనపల్లె
马达纳帕尔莱
	[m1]మదనపల్లె[/m]
	[m1]马达纳帕尔莱[/m]

రూర్కీ
罗奥尔凯埃
	[m1]రూర్కీ[/m]
	[m1]罗奥尔凯埃[/m]

హజారీబాగ్
哈扎里巴格
	[m1]హజారీబాగ్[/m]
	[m1]哈扎里巴格[/m]

శాంతినికేతన్
桑蒂尼盖登
	[m1]శాంతినికేతన్[/m]
	[m1]桑蒂尼盖登[/m]

కుట్రాలం
乔乌尔塔拉姆
	[m1]కుట్రాలం[/m]
	[m1]乔乌尔塔拉姆[/m]

ప్రతాప్‌ఘర్
普拉塔普加尔城
	[m1]ప్రతాప్‌ఘర్[/m]
	[m1]普拉塔普加尔城[/m]

జ్యోతిష్మతి
灯油藤
	[m1]జ్యోతిష్మతి[/m]
	[m1]灯油藤[/m]

గోవర్ధన గిరి
牛增山
	[m1]గోవర్ధన గిరి[/m]
	[m1]牛增山[/m]

చిత్రకారుడు
畫家
	[m1]చిత్రకారుడు[/m]
	[m1]畫家[/m]

చక్ దే ఇండియా
加油印度！
	[m1]చక్ దే ఇండియా[/m]
	[m1]加油印度！[/m]

దినారా సఫీనా
迪娜拉·薩芬娜
	[m1]దినారా సఫీనా[/m]
	[m1]迪娜拉·薩芬娜[/m]

జీర్ణకోశం
胃
	[m1]జీర్ణకోశం[/m]
	[m1]胃[/m]

మలప్పురం
马拉普兰县
	[m1]మలప్పురం[/m]
	[m1]马拉普兰县[/m]

హాలీ బెర్రీ
荷莉·貝瑞
	[m1]హాలీ బెర్రీ[/m]
	[m1]荷莉·貝瑞[/m]

కలే చెట్టు
刺黄果
	[m1]కలే చెట్టు[/m]
	[m1]刺黄果[/m]

ఎండ్రకాయ
海螯蝦
	[m1]ఎండ్రకాయ[/m]
	[m1]海螯蝦[/m]

నాగమల్లి
灵芝草
	[m1]నాగమల్లి[/m]
	[m1]灵芝草[/m]

ఫీలే ల్యాండర్
菲萊登陸器
	[m1]ఫీలే ల్యాండర్[/m]
	[m1]菲萊登陸器[/m]

తారే జమీన్ పర్
心中的小星星
	[m1]తారే జమీన్ పర్[/m]
	[m1]心中的小星星[/m]

WWE బ్యాక్లాష్
爆裂震撼
	[m1]WWE బ్యాక్లాష్[/m]
	[m1]爆裂震撼[/m]

టార్గెట్ కార్పోరేషన్
目標百貨
	[m1]టార్గెట్ కార్పోరేషన్[/m]
	[m1]目標百貨[/m]

వాట్స్‌యాప్
WhatsApp
	[m1]వాట్స్‌యాప్[/m]
	[m1]WhatsApp[/m]

జాతీయ క్రీడ
国民运动
	[m1]జాతీయ క్రీడ[/m]
	[m1]国民运动[/m]

కెథరాంథస్
長春花屬
	[m1]కెథరాంథస్[/m]
	[m1]長春花屬[/m]

కేంద్ర దర్యాప్తు సంస్థ
印度中央調查局
	[m1]కేంద్ర దర్యాప్తు సంస్థ[/m]
	[m1]印度中央調查局[/m]

స్టీవెన్స్‌-జాన్సన్ సిండ్రోమ్‌
史蒂芬斯－強森症候群
	[m1]స్టీవెన్స్‌-జాన్సన్ సిండ్రోమ్‌[/m]
	[m1]史蒂芬斯－強森症候群[/m]

దేశాల జాబితా – దిగుమతుల క్రమంలో
各国进口额列表
	[m1]దేశాల జాబితా – దిగుమతుల క్రమంలో[/m]
	[m1]各国进口额列表[/m]

మాదాపూర్‌
爱情片
	[m1]మాదాపూర్‌[/m]
	[m1]爱情片[/m]

నిప్పాన్ టెలిగ్రాఫ్ అండ్ టెలిఫోన్
日本電信電話
	[m1]నిప్పాన్ టెలిగ్రాఫ్ అండ్ టెలిఫోన్[/m]
	[m1]日本電信電話[/m]

ఎర్ర వండ పూలు
雲南火焰蘭
	[m1]ఎర్ర వండ పూలు[/m]
	[m1]雲南火焰蘭[/m]

ద్రౌపది
黑公主
	[m1]ద్రౌపది[/m]
	[m1]黑公主[/m]

ట్వింకిల్ ట్వింకిల్ లిటిల్ స్టార్
一閃一閃亮晶晶 (英國兒歌)
	[m1]ట్వింకిల్ ట్వింకిల్ లిటిల్ స్టార్[/m]
	[m1]一閃一閃亮晶晶 (英國兒歌)[/m]

ఉత్తర భారతదేశము
印度北部
	[m1]ఉత్తర భారతదేశము[/m]
	[m1]印度北部[/m]

వెన్నెల
月光
	[m1]వెన్నెల[/m]
	[m1]月光[/m]

స్వర్ణ దీర్ఘచతురస్రం
黄金矩形
	[m1]స్వర్ణ దీర్ఘచతురస్రం[/m]
	[m1]黄金矩形[/m]

చంబా
昌巴縣
	[m1]చంబా[/m]
	[m1]昌巴縣[/m]

లాక్టోబాసిల్లస్
乳桿菌屬
	[m1]లాక్టోబాసిల్లస్[/m]
	[m1]乳桿菌屬[/m]

బలరాముడు
大力罗摩
	[m1]బలరాముడు[/m]
	[m1]大力罗摩[/m]

చాంగ్ ఈ 3
嫦娥三号
	[m1]చాంగ్ ఈ 3[/m]
	[m1]嫦娥三号[/m]

రాధా మనోహరం
使君子
	[m1]రాధా మనోహరం[/m]
	[m1]使君子[/m]

కచ్
喀奇县
	[m1]కచ్[/m]
	[m1]喀奇县[/m]

అంతర్జాతీయ యువ దినోత్సవం
国际青年日
	[m1]అంతర్జాతీయ యువ దినోత్సవం[/m]
	[m1]国际青年日[/m]

గాయం
損害
	[m1]గాయం[/m]
	[m1]損害[/m]

మెసేజ్ క్యూ (సందేశాల వరుస క్రమం)
消息队列
	[m1]మెసేజ్ క్యూ (సందేశాల వరుస క్రమం)[/m]
	[m1]消息队列[/m]

ఊడ
氣生根
	[m1]ఊడ[/m]
	[m1]氣生根[/m]

గేమిఫికేషన్
遊戲化
	[m1]గేమిఫికేషన్[/m]
	[m1]遊戲化[/m]

చారు మజుందార్
查鲁·马宗达
	[m1]చారు మజుందార్[/m]
	[m1]查鲁·马宗达[/m]

విద్యా సాంకేతికత
教育技术学
	[m1]విద్యా సాంకేతికత[/m]
	[m1]教育技术学[/m]

సాల్వడారేసి
刺茉莉科
	[m1]సాల్వడారేసి[/m]
	[m1]刺茉莉科[/m]

కాల్విన్ క్లైన్
卡文·克萊
	[m1]కాల్విన్ క్లైన్[/m]
	[m1]卡文·克萊[/m]

చిక్కబళ్ళాపూర్
奇克巴爾拉普爾縣
	[m1]చిక్కబళ్ళాపూర్[/m]
	[m1]奇克巴爾拉普爾縣[/m]

యౌమ్-అల్-ఖియామ
伊斯蘭教末世論
	[m1]యౌమ్-అల్-ఖియామ[/m]
	[m1]伊斯蘭教末世論[/m]

ప్సిట్టాసిని
鸚鵡亞科
	[m1]ప్సిట్టాసిని[/m]
	[m1]鸚鵡亞科[/m]

చిత్తౌర్‌గర్ జిల్లా
奇陶加爾縣
	[m1]చిత్తౌర్‌గర్ జిల్లా[/m]
	[m1]奇陶加爾縣[/m]

దేశాల జాబితా – సంతానోత్పత్తి క్రమంలో
各国生育率列表
	[m1]దేశాల జాబితా – సంతానోత్పత్తి క్రమంలో[/m]
	[m1]各国生育率列表[/m]

మిథిల
彌薩羅
	[m1]మిథిల[/m]
	[m1]彌薩羅[/m]

ఎగ్ ఫ్రైడ్ రైస్
炒飯
	[m1]ఎగ్ ఫ్రైడ్ రైస్[/m]
	[m1]炒飯[/m]

ప్రత్యామ్నాయ ఇంధనం
替代燃料
	[m1]ప్రత్యామ్నాయ ఇంధనం[/m]
	[m1]替代燃料[/m]

నవగ్రహాలు
九曜
	[m1]నవగ్రహాలు[/m]
	[m1]九曜[/m]

కోర దంతాల పిల్లి
劍齒虎
	[m1]కోర దంతాల పిల్లి[/m]
	[m1]劍齒虎[/m]

హైపర్‌ లిపిడెమియా
高脂血症
	[m1]హైపర్‌ లిపిడెమియా[/m]
	[m1]高脂血症[/m]

వర్ణపు ఉల్లంఘనం
色差
	[m1]వర్ణపు ఉల్లంఘనం[/m]
	[m1]色差[/m]

చురు జిల్లా
楚盧縣
	[m1]చురు జిల్లా[/m]
	[m1]楚盧縣[/m]

ఛాయాచిత్ర కళాకారుల జాబితా
攝影師列表
	[m1]ఛాయాచిత్ర కళాకారుల జాబితా[/m]
	[m1]攝影師列表[/m]

భారత స్వాతంత్ర్యోద్యమము
印度独立运动
	[m1]భారత స్వాతంత్ర్యోద్యమము[/m]
	[m1]印度独立运动[/m]

ఓంకారేశ్వర-అమలేశ్వర లింగములు - ఓంకారక్షేత్రం
奥姆卡雷斯赫瓦尔
	[m1]ఓంకారేశ్వర-అమలేశ్వర లింగములు - ఓంకారక్షేత్రం[/m]
	[m1]奥姆卡雷斯赫瓦尔[/m]

ప్రచార నినాదం
廣告標語
	[m1]ప్రచార నినాదం[/m]
	[m1]廣告標語[/m]

దేశాల జాబితా – కరెంట్ అకవుంట్ బాలన్స్ క్రమంలో
各地国际收支列表
	[m1]దేశాల జాబితా – కరెంట్ అకవుంట్ బాలన్స్ క్రమంలో[/m]
	[m1]各地国际收支列表[/m]

లాంటానా
马缨丹属
	[m1]లాంటానా[/m]
	[m1]马缨丹属[/m]

ఒరిపిడి భంగిమ
陰莖摩擦
	[m1]ఒరిపిడి భంగిమ[/m]
	[m1]陰莖摩擦[/m]

చిలకలూరిపేట
奇拉卡卢里佩特
	[m1]చిలకలూరిపేట[/m]
	[m1]奇拉卡卢里佩特[/m]

ఉద్యానవనం
庭園
	[m1]ఉద్యానవనం[/m]
	[m1]庭園[/m]

తిరుక్కోవిలూరు
蒂鲁科伊卢尔
	[m1]తిరుక్కోవిలూరు[/m]
	[m1]蒂鲁科伊卢尔[/m]

సంబ
桑巴縣
	[m1]సంబ[/m]
	[m1]桑巴縣[/m]

గుండెదడ
心悸
	[m1]గుండెదడ[/m]
	[m1]心悸[/m]

తపస్సు
苦行
	[m1]తపస్సు[/m]
	[m1]苦行[/m]

సుజుకి హయబుస
鈴木GSX 1300R
	[m1]సుజుకి హయబుస[/m]
	[m1]鈴木GSX 1300R[/m]

దానం
捐贈
	[m1]దానం[/m]
	[m1]捐贈[/m]

భారతదేశంలో జాతీయ వనాలు
印度国家公园列表
	[m1]భారతదేశంలో జాతీయ వనాలు[/m]
	[m1]印度国家公园列表[/m]

అయస్కాంతంతో ఆరోగ్యం
磁療
	[m1]అయస్కాంతంతో ఆరోగ్యం[/m]
	[m1]磁療[/m]

డయాబెటిక్ నెఫ్రోపతీ
糖尿病腎病
	[m1]డయాబెటిక్ నెఫ్రోపతీ[/m]
	[m1]糖尿病腎病[/m]

ఫిలడెల్ఫియా క్రోమోజోము
费城染色体
	[m1]ఫిలడెల్ఫియా క్రోమోజోము[/m]
	[m1]费城染色体[/m]

టప్పర్‌వేర్
特百惠
	[m1]టప్పర్‌వేర్[/m]
	[m1]特百惠[/m]

బచ్చలి
落葵
	[m1]బచ్చలి[/m]
	[m1]落葵[/m]

ఓపెన్ సోర్సు సాఫ్ట్​వేర్
开源软件
	[m1]ఓపెన్ సోర్సు సాఫ్ట్​వేర్[/m]
	[m1]开源软件[/m]

టోటెమ్ చలనచిత్ర ప్రదర్శకం
Totem
	[m1]టోటెమ్ చలనచిత్ర ప్రదర్శకం[/m]
	[m1]Totem[/m]

నస్తలీఖ్ లిపి
波斯体
	[m1]నస్తలీఖ్ లిపి[/m]
	[m1]波斯体[/m]

సముద్ర గుప్తుడు
沙摩陀罗·笈多
	[m1]సముద్ర గుప్తుడు[/m]
	[m1]沙摩陀罗·笈多[/m]

ఆరెంజ్ (సినిమా)
奥朗格
	[m1]ఆరెంజ్ (సినిమా)[/m]
	[m1]奥朗格[/m]

భారత పార్లమెంటు ఎన్నికలు, 2009
2009年印度议会选举
	[m1]భారత పార్లమెంటు ఎన్నికలు, 2009[/m]
	[m1]2009年印度议会选举[/m]

జైపూర్ జిల్లా
齋浦爾縣
	[m1]జైపూర్ జిల్లా[/m]
	[m1]齋浦爾縣[/m]

డాంగ్స్
当斯县
	[m1]డాంగ్స్[/m]
	[m1]当斯县[/m]

దర్భాంగా
达尔邦格阿
	[m1]దర్భాంగా[/m]
	[m1]达尔邦格阿[/m]

హాక్ ఐ
鹰眼系统
	[m1]హాక్ ఐ[/m]
	[m1]鹰眼系统[/m]

ఇన్సీడ్ (INSEAD)
英士國際商學院
	[m1]ఇన్సీడ్ (INSEAD)[/m]
	[m1]英士國際商學院[/m]

మకర తోరణం
摩伽罗
	[m1]మకర తోరణం[/m]
	[m1]摩伽罗[/m]

వివాహ వార్షికోత్సవం
结婚纪念日
	[m1]వివాహ వార్షికోత్సవం[/m]
	[m1]结婚纪念日[/m]

మొబైల్ నంబర్ పోర్టబిలిటి
電話號碼可攜服務
	[m1]మొబైల్ నంబర్ పోర్టబిలిటి[/m]
	[m1]電話號碼可攜服務[/m]

కషాయం
煎熬
	[m1]కషాయం[/m]
	[m1]煎熬[/m]

జాక్ మా
马云
	[m1]జాక్ మా[/m]
	[m1]马云[/m]

సొగసులచెట్టు
大花紫薇
	[m1]సొగసులచెట్టు[/m]
	[m1]大花紫薇[/m]

కోటి
克若尔
	[m1]కోటి[/m]
	[m1]克若尔[/m]

దీపం
灯
	[m1]దీపం[/m]
	[m1]灯[/m]

క్రికెట్ బంతి
赛球 (板球)
	[m1]క్రికెట్ బంతి[/m]
	[m1]赛球 (板球)[/m]

అల్లోపతీ
對抗療法
	[m1]అల్లోపతీ[/m]
	[m1]對抗療法[/m]

క్రయ విక్రయాల పరిశోధన
市場調查
	[m1]క్రయ విక్రయాల పరిశోధన[/m]
	[m1]市場調查[/m]

కొంకణ్
康坎
	[m1]కొంకణ్[/m]
	[m1]康坎[/m]

కోళికోడు
科澤科德縣
	[m1]కోళికోడు[/m]
	[m1]科澤科德縣[/m]

పంచాయితీ
潘查亚特制度
	[m1]పంచాయితీ[/m]
	[m1]潘查亚特制度[/m]

తెల్లబట్ట
白帶
	[m1]తెల్లబట్ట[/m]
	[m1]白帶[/m]

దేశాల జాబితా – తలసరి టీ వినియోగం
各国人均茶叶消费量列表
	[m1]దేశాల జాబితా – తలసరి టీ వినియోగం[/m]
	[m1]各国人均茶叶消费量列表[/m]

కూర్చోవడం
坐
	[m1]కూర్చోవడం[/m]
	[m1]坐[/m]

సంపంగి
含笑属
	[m1]సంపంగి[/m]
	[m1]含笑属[/m]

రవుల్ఫియా
萝芙木属
	[m1]రవుల్ఫియా[/m]
	[m1]萝芙木属[/m]

దస్త్ర పరిమాణం
文件大小
	[m1]దస్త్ర పరిమాణం[/m]
	[m1]文件大小[/m]

జీకాంప్రిస్
GCompris
	[m1]జీకాంప్రిస్[/m]
	[m1]GCompris[/m]

బెల్లం
石蜜
	[m1]బెల్లం[/m]
	[m1]石蜜[/m]

థెస్పీసియా
肖槿属
	[m1]థెస్పీసియా[/m]
	[m1]肖槿属[/m]

ఎకాంథమీబా
棘变形虫属
	[m1]ఎకాంథమీబా[/m]
	[m1]棘变形虫属[/m]

అశోక స్తంభం
阿育王柱
	[m1]అశోక స్తంభం[/m]
	[m1]阿育王柱[/m]

ఈత శైలుల జాబితా
仰漂
	[m1]ఈత శైలుల జాబితా[/m]
	[m1]仰漂[/m]

మొబైల్ కామర్స్
行動商務
	[m1]మొబైల్ కామర్స్[/m]
	[m1]行動商務[/m]

ఈ-మెయిల్ మార్కెటింగ్(విక్రయం)
電子郵件行銷
	[m1]ఈ-మెయిల్ మార్కెటింగ్(విక్రయం)[/m]
	[m1]電子郵件行銷[/m]

సాత్విక(సాత్విక్)
有情
	[m1]సాత్విక(సాత్విక్)[/m]
	[m1]有情[/m]

ఇరిడి
印度黄檀
	[m1]ఇరిడి[/m]
	[m1]印度黄檀[/m]

మలయాళ అక్షరమాల
馬拉雅拉姆文
	[m1]మలయాళ అక్షరమాల[/m]
	[m1]馬拉雅拉姆文[/m]

త్రీసమ్
三人性行为
	[m1]త్రీసమ్[/m]
	[m1]三人性行为[/m]

వైస్ సిటీ
罪惡城市
	[m1]వైస్ సిటీ[/m]
	[m1]罪惡城市[/m]

దౌస జిల్లా
達烏薩縣
	[m1]దౌస జిల్లా[/m]
	[m1]達烏薩縣[/m]

పైకప్పు పంఖా
吊扇
	[m1]పైకప్పు పంఖా[/m]
	[m1]吊扇[/m]

పెళ్లి రిసెప్సన్
婚宴
	[m1]పెళ్లి రిసెప్సన్[/m]
	[m1]婚宴[/m]

చౌటుప్పల్
乔乌图普帕尔
	[m1]చౌటుప్పల్[/m]
	[m1]乔乌图普帕尔[/m]

హెడ్‌సెట్
耳麦
	[m1]హెడ్‌సెట్[/m]
	[m1]耳麦[/m]

దేవగఢ్
德巴加尔
	[m1]దేవగఢ్[/m]
	[m1]德巴加尔[/m]

చీరాల
奇拉拉
	[m1]చీరాల[/m]
	[m1]奇拉拉[/m]

యాదవ
亞達夫
	[m1]యాదవ[/m]
	[m1]亞達夫[/m]

ఇండియన్ ఇన్స్టిట్యూట్ ఆఫ్ టెక్నాలజీ ఢిల్లీ
德里印度理工学院
	[m1]ఇండియన్ ఇన్స్టిట్యూట్ ఆఫ్ టెక్నాలజీ ఢిల్లీ[/m]
	[m1]德里印度理工学院[/m]

క్షౌరశాల
美容院
	[m1]క్షౌరశాల[/m]
	[m1]美容院[/m]

రాజశేఖర చరిత్రము
威克菲德的牧師
	[m1]రాజశేఖర చరిత్రము[/m]
	[m1]威克菲德的牧師[/m]

వికెట్
三柱门
	[m1]వికెట్[/m]
	[m1]三柱门[/m]

డిసెంబర్ 2006
2006年12月
	[m1]డిసెంబర్ 2006[/m]
	[m1]2006年12月[/m]

ధౌల్‌పూర్ జిల్లా
達烏爾布爾縣
	[m1]ధౌల్‌పూర్ జిల్లా[/m]
	[m1]達烏爾布爾縣[/m]

వజ్రోత్సవం
钻禧
	[m1]వజ్రోత్సవం[/m]
	[m1]钻禧[/m]

బోర్డుల ద్వారా సమాచారమును తెలియ చేయుట (సైనేజ్)
招牌
	[m1]బోర్డుల ద్వారా సమాచారమును తెలియ చేయుట (సైనేజ్)[/m]
	[m1]招牌[/m]

జరాయువు
胎盤
	[m1]జరాయువు[/m]
	[m1]胎盤[/m]

నికాన్
尼康
	[m1]నికాన్[/m]
	[m1]尼康[/m]

ముళ్ళపంది
豪豬
	[m1]ముళ్ళపంది[/m]
	[m1]豪豬[/m]

ధర్మపురి (కరీంనగర్)
數碼中間片
	[m1]ధర్మపురి (కరీంనగర్)[/m]
	[m1]數碼中間片[/m]

భాగహారం
除法
	[m1]భాగహారం[/m]
	[m1]除法[/m]

ఖురిత జంతువు
有蹄類
	[m1]ఖురిత జంతువు[/m]
	[m1]有蹄類[/m]

ఫెలోపియన్ నాళాలు
输卵管
	[m1]ఫెలోపియన్ నాళాలు[/m]
	[m1]输卵管[/m]

హైదరాబాద్ రాష్ట్రం
海得拉巴 (土邦)
	[m1]హైదరాబాద్ రాష్ట్రం[/m]
	[m1]海得拉巴 (土邦)[/m]

ఎగిరే నక్క
狐蝠屬
	[m1]ఎగిరే నక్క[/m]
	[m1]狐蝠屬[/m]

విమానాశ్రయం
機場
	[m1]విమానాశ్రయం[/m]
	[m1]機場[/m]

దేవరకొండ
德瓦拉科恩达
	[m1]దేవరకొండ[/m]
	[m1]德瓦拉科恩达[/m]

పంచశీల
和平共处五项原则
	[m1]పంచశీల[/m]
	[m1]和平共处五项原则[/m]

పురుష వేశ్య
男妓
	[m1]పురుష వేశ్య[/m]
	[m1]男妓[/m]

దుంగర్‌పూర్ జిల్లా
頓加爾布爾縣
	[m1]దుంగర్‌పూర్ జిల్లా[/m]
	[m1]頓加爾布爾縣[/m]

సంబల్పుర్
桑巴普爾縣
	[m1]సంబల్పుర్[/m]
	[m1]桑巴普爾縣[/m]

గోండు
冈德人
	[m1]గోండు[/m]
	[m1]冈德人[/m]

సొర కాయ
葫芦
	[m1]సొర కాయ[/m]
	[m1]葫芦[/m]

సిగ
髻
	[m1]సిగ[/m]
	[m1]髻[/m]

కుటుంబ నియంత్రణ
计划生育
	[m1]కుటుంబ నియంత్రణ[/m]
	[m1]计划生育[/m]

శిబ్‌సాగర్
西布萨加尔
	[m1]శిబ్‌సాగర్[/m]
	[m1]西布萨加尔[/m]

ఇండియన్ ఆయిల్ కార్పోరేషన్
印度石油公司
	[m1]ఇండియన్ ఆయిల్ కార్పోరేషన్[/m]
	[m1]印度石油公司[/m]

సంఘటన
活動
	[m1]సంఘటన[/m]
	[m1]活動[/m]

కంప్యూటర్ నెట్వర్క్
计算机网络
	[m1]కంప్యూటర్ నెట్వర్క్[/m]
	[m1]计算机网络[/m]

గరుడ ముక్కు
角胡麻
	[m1]గరుడ ముక్కు[/m]
	[m1]角胡麻[/m]

ప్రొపియోనిబాక్టీరియమ్
丙酸桿菌屬
	[m1]ప్రొపియోనిబాక్టీరియమ్[/m]
	[m1]丙酸桿菌屬[/m]

ఆకాశవాణి
全印广播电台
	[m1]ఆకాశవాణి[/m]
	[m1]全印广播电台[/m]

రాళ్లమొక్క
岩生植物
	[m1]రాళ్లమొక్క[/m]
	[m1]岩生植物[/m]

ఫైర్ బగ్
Firebug
	[m1]ఫైర్ బగ్[/m]
	[m1]Firebug[/m]

సంచి
袋
	[m1]సంచి[/m]
	[m1]袋[/m]

పొట్ల కాయ
瓜叶栝楼
	[m1]పొట్ల కాయ[/m]
	[m1]瓜叶栝楼[/m]

MP4 ప్లేయర్
MP4播放器
	[m1]MP4 ప్లేయర్[/m]
	[m1]MP4播放器[/m]

చారిత్రక దినములు
历史上的今天
	[m1]చారిత్రక దినములు[/m]
	[m1]历史上的今天[/m]

నిర్ణయం తీసుకోవటం
理性决策
	[m1]నిర్ణయం తీసుకోవటం[/m]
	[m1]理性决策[/m]

సెల్ సైట్
行動通信基地臺
	[m1]సెల్ సైట్[/m]
	[m1]行動通信基地臺[/m]

డిస్క్ స్టోరేజ్
碟盤存儲
	[m1]డిస్క్ స్టోరేజ్[/m]
	[m1]碟盤存儲[/m]

లింగ యోని
約尼
	[m1]లింగ యోని[/m]
	[m1]約尼[/m]

భారతీయ స్టేట్ బ్యాంకు
印度国家银行
	[m1]భారతీయ స్టేట్ బ్యాంకు[/m]
	[m1]印度国家银行[/m]

ముస్లింల సాంప్రదాయాలు
伊斯兰文化
	[m1]ముస్లింల సాంప్రదాయాలు[/m]
	[m1]伊斯兰文化[/m]

ఎరిత్రినా
刺桐属
	[m1]ఎరిత్రినా[/m]
	[m1]刺桐属[/m]

క్రిమి సంహారకాలు
防蚊液
	[m1]క్రిమి సంహారకాలు[/m]
	[m1]防蚊液[/m]

సుర్మా
眼影 (中東)
	[m1]సుర్మా[/m]
	[m1]眼影 (中東)[/m]

ఫెరులా
阿魏屬
	[m1]ఫెరులా[/m]
	[m1]阿魏屬[/m]

గరిటె భంగిమ
側入體位
	[m1]గరిటె భంగిమ[/m]
	[m1]側入體位[/m]

భారత జాతీయ చలనచిత్ర పురస్కారాలు - ఉత్తమ నూతన దర్శకుడు
印度國家電影獎
	[m1]భారత జాతీయ చలనచిత్ర పురస్కారాలు - ఉత్తమ నూతన దర్శకుడు[/m]
	[m1]印度國家電影獎[/m]

రిచర్డ్‌ ఫ్లానగన్‌
理察·弗拉納根
	[m1]రిచర్డ్‌ ఫ్లానగన్‌[/m]
	[m1]理察·弗拉納根[/m]

జల్పైగురి
傑爾拜古里縣
	[m1]జల్పైగురి[/m]
	[m1]傑爾拜古里縣[/m]

వికీ లవ్స్ మాన్యుమెంట్స్
維基愛古蹟
	[m1]వికీ లవ్స్ మాన్యుమెంట్స్[/m]
	[m1]維基愛古蹟[/m]

ఎర్నాకుళం
埃爾訥古勒姆縣
	[m1]ఎర్నాకుళం[/m]
	[m1]埃爾訥古勒姆縣[/m]

హనుమాన్‌గర్ జిల్లా
哈努芒加爾縣
	[m1]హనుమాన్‌గర్ జిల్లా[/m]
	[m1]哈努芒加爾縣[/m]

కొల్లం
果拉姆縣
	[m1]కొల్లం[/m]
	[m1]果拉姆縣[/m]

విక్టోరియా మెమోరియల్
维多利亚纪念堂
	[m1]విక్టోరియా మెమోరియల్[/m]
	[m1]维多利亚纪念堂[/m]

తెహ్రి ఘర్వాల్
特里加瓦爾縣
	[m1]తెహ్రి ఘర్వాల్[/m]
	[m1]特里加瓦爾縣[/m]

భూసమస్థితి శాటిలైట్ లాంచ్ వెహికల్ ఎంకె III
地球同步卫星运载火箭3型号
	[m1]భూసమస్థితి శాటిలైట్ లాంచ్ వెహికల్ ఎంకె III[/m]
	[m1]地球同步卫星运载火箭3型号[/m]

హ్యాంగ్ (కంప్యూటింగ్)
假死机
	[m1]హ్యాంగ్ (కంప్యూటింగ్)[/m]
	[m1]假死机[/m]

వయనాడ్ జిల్లా
瓦亞納德縣
	[m1]వయనాడ్ జిల్లా[/m]
	[m1]瓦亞納德縣[/m]

సెస్ట్రమ్
夜香树属
	[m1]సెస్ట్రమ్[/m]
	[m1]夜香树属[/m]

ఖిలాఫత్ ఉద్యమం
基拉法特运动
	[m1]ఖిలాఫత్ ఉద్యమం[/m]
	[m1]基拉法特运动[/m]

క్యాండీలు (బ్యాండ్)
糖果合唱團
	[m1]క్యాండీలు (బ్యాండ్)[/m]
	[m1]糖果合唱團[/m]

మొఘల్ ఎ ఆజం
我王莫臥兒
	[m1]మొఘల్ ఎ ఆజం[/m]
	[m1]我王莫臥兒[/m]

ఎఫ్.ఎమ్. రేడియో
调频广播
	[m1]ఎఫ్.ఎమ్. రేడియో[/m]
	[m1]调频广播[/m]

హిరణ్యకశిపుడు
金床
	[m1]హిరణ్యకశిపుడు[/m]
	[m1]金床[/m]

లెర్నింగ్ కర్వ్
经验学习曲线
	[m1]లెర్నింగ్ కర్వ్[/m]
	[m1]经验学习曲线[/m]

యుకే పోస్ట్ కోడులు
英國郵區編號
	[m1]యుకే పోస్ట్ కోడులు[/m]
	[m1]英國郵區編號[/m]

డాల్బెర్గియా
檀属
	[m1]డాల్బెర్గియా[/m]
	[m1]檀属[/m]

ధవళేశ్వరం
多沃莱斯瓦拉姆
	[m1]ధవళేశ్వరం[/m]
	[m1]多沃莱斯瓦拉姆[/m]

లిన్ డాన్
林丹
	[m1]లిన్ డాన్[/m]
	[m1]林丹[/m]

తుంగ గడ్డి
香附
	[m1]తుంగ గడ్డి[/m]
	[m1]香附[/m]

సంశయవాదం
怀疑论
	[m1]సంశయవాదం[/m]
	[m1]怀疑论[/m]

ఏనిమల్ ఫార్మ్
动物庄园
	[m1]ఏనిమల్ ఫార్మ్[/m]
	[m1]动物庄园[/m]

మంజుల్ భార్గవ
曼久尔·巴尔加瓦
	[m1]మంజుల్ భార్గవ[/m]
	[m1]曼久尔·巴尔加瓦[/m]

భీష్ముడు
毗濕摩
	[m1]భీష్ముడు[/m]
	[m1]毗濕摩[/m]

దుర్యోధనుడు
難敵
	[m1]దుర్యోధనుడు[/m]
	[m1]難敵[/m]

మదర్ ఇండియా (హిందీ సినిమా)
印度母親
	[m1]మదర్ ఇండియా (హిందీ సినిమా)[/m]
	[m1]印度母親[/m]

హార్వే
我的朋友叫哈维
	[m1]హార్వే[/m]
	[m1]我的朋友叫哈维[/m]

ఫిల్మ్‌ఫేర్
印度電影觀眾
	[m1]ఫిల్మ్‌ఫేర్[/m]
	[m1]印度電影觀眾[/m]

బాలెంత జ్వరం
产褥热
	[m1]బాలెంత జ్వరం[/m]
	[m1]产褥热[/m]

దేశాల జాబితా – కార్బన్ డయాక్సైడ్ ఎమిషన్
各国二氧化碳排放量列表
	[m1]దేశాల జాబితా – కార్బన్ డయాక్సైడ్ ఎమిషన్[/m]
	[m1]各国二氧化碳排放量列表[/m]

రాడ్‌క్లిఫ్‌ అవార్డ్‌
雷德克里夫線
	[m1]రాడ్‌క్లిఫ్‌ అవార్డ్‌[/m]
	[m1]雷德克里夫線[/m]

అంతర్జాతీయ సత్యాగ్రహ దినోత్సవం
國際非暴力日
	[m1]అంతర్జాతీయ సత్యాగ్రహ దినోత్సవం[/m]
	[m1]國際非暴力日[/m]

కరౌలి జిల్లా
卡勞利縣
	[m1]కరౌలి జిల్లా[/m]
	[m1]卡勞利縣[/m]

గంగానగర్ జిల్లా
斯里甘加納加縣
	[m1]గంగానగర్ జిల్లా[/m]
	[m1]斯里甘加納加縣[/m]

కాసర్‌గోడ్
卡薩拉果德縣
	[m1]కాసర్‌గోడ్[/m]
	[m1]卡薩拉果德縣[/m]

జైసల్మేర్ జిల్లా
傑伊爾梅爾縣
	[m1]జైసల్మేర్ జిల్లా[/m]
	[m1]傑伊爾梅爾縣[/m]

శిఖర్ జిల్లా
錫格爾縣
	[m1]శిఖర్ జిల్లా[/m]
	[m1]錫格爾縣[/m]

అలకనంద
阿勒格嫩達河
	[m1]అలకనంద[/m]
	[m1]阿勒格嫩達河[/m]

పొట్టు
颖壳
	[m1]పొట్టు[/m]
	[m1]颖壳[/m]

రథోత్సవం
乘車節
	[m1]రథోత్సవం[/m]
	[m1]乘車節[/m]

గ్నూ/లినక్స్ పేరు వివాదం
GNU/Linux命名爭議
	[m1]గ్నూ/లినక్స్ పేరు వివాదం[/m]
	[m1]GNU/Linux命名爭議[/m]

సాంగ్లీ జిల్లా
桑利縣
	[m1]సాంగ్లీ జిల్లా[/m]
	[m1]桑利縣[/m]

జల నేతి
鼻沖洗
	[m1]జల నేతి[/m]
	[m1]鼻沖洗[/m]

నేసిన వస్త్రం (లైనిన్)
麻布
	[m1]నేసిన వస్త్రం (లైనిన్)[/m]
	[m1]麻布[/m]

లాంగ్‌లెంగ్
隆格倫格縣
	[m1]లాంగ్‌లెంగ్[/m]
	[m1]隆格倫格縣[/m]

భూతాపం యొక్క ప్రభావాలు
全球变暖的效应
	[m1]భూతాపం యొక్క ప్రభావాలు[/m]
	[m1]全球变暖的效应[/m]

పూణే అంతర్జాతీయ విమానాశ్రయం
浦那机场
	[m1]పూణే అంతర్జాతీయ విమానాశ్రయం[/m]
	[m1]浦那机场[/m]

విప్ (రాజకీయాలు)
黨鞭
	[m1]విప్ (రాజకీయాలు)[/m]
	[m1]黨鞭[/m]

జోధ్‌పూర్ జిల్లా
焦特布爾縣
	[m1]జోధ్‌పూర్ జిల్లా[/m]
	[m1]焦特布爾縣[/m]

రామేశ్వరము
拉梅斯瓦拉姆
	[m1]రామేశ్వరము[/m]
	[m1]拉梅斯瓦拉姆[/m]

ఫుడ్ నెట్‌వర్క్
美食頻道 (美國)
	[m1]ఫుడ్ నెట్‌వర్క్[/m]
	[m1]美食頻道 (美國)[/m]

తిరుపతి
蒂鲁帕蒂
	[m1]తిరుపతి[/m]
	[m1]蒂鲁帕蒂[/m]

క్షత్రియులు
刹帝利
	[m1]క్షత్రియులు[/m]
	[m1]刹帝利[/m]

శెలవు
假日
	[m1]శెలవు[/m]
	[m1]假日[/m]

గ్లోరియోసా
嘉兰属
	[m1]గ్లోరియోసా[/m]
	[m1]嘉兰属[/m]

విపత్తు సంసిద్ధత
災害管理
	[m1]విపత్తు సంసిద్ధత[/m]
	[m1]災害管理[/m]

జలోర్ జిల్లా
賈洛爾縣
	[m1]జలోర్ జిల్లా[/m]
	[m1]賈洛爾縣[/m]

నీటి శుద్ధీకరణ
水淨化
	[m1]నీటి శుద్ధీకరణ[/m]
	[m1]水淨化[/m]

టెర్మినేలియా
榄仁树属
	[m1]టెర్మినేలియా[/m]
	[m1]榄仁树属[/m]

కారిస్సా
假虎刺属
	[m1]కారిస్సా[/m]
	[m1]假虎刺属[/m]

ఝలావర్ జిల్లా
賈拉瓦爾縣
	[m1]ఝలావర్ జిల్లా[/m]
	[m1]賈拉瓦爾縣[/m]

ఝుంఝునూన్ జిల్లా
金基農縣
	[m1]ఝుంఝునూన్ జిల్లా[/m]
	[m1]金基農縣[/m]

సుబర్నపూర్
索那普爾縣
	[m1]సుబర్నపూర్[/m]
	[m1]索那普爾縣[/m]

ఇసుక పింజరి
鋸鱗蝰屬
	[m1]ఇసుక పింజరి[/m]
	[m1]鋸鱗蝰屬[/m]

బిలాస్పూర్ (హిమాచల్ ప్రదేశ్)
比拉斯普尔县
	[m1]బిలాస్పూర్ (హిమాచల్ ప్రదేశ్)[/m]
	[m1]比拉斯普尔县[/m]

మిన్నియాపోలిస్-సెయింట్ పాల్
明尼阿波利斯-聖保羅都會區
	[m1]మిన్నియాపోలిస్-సెయింట్ పాల్[/m]
	[m1]明尼阿波利斯-聖保羅都會區[/m]

పైసా
派沙
	[m1]పైసా[/m]
	[m1]派沙[/m]

న్యూక్లియర్ సప్లయర్స్ గ్రూప్
核供應國集團
	[m1]న్యూక్లియర్ సప్లయర్స్ గ్రూప్[/m]
	[m1]核供應國集團[/m]

51వ గ్రామీ పురస్కారాలు
第51屆葛萊美獎
	[m1]51వ గ్రామీ పురస్కారాలు[/m]
	[m1]第51屆葛萊美獎[/m]

హయగ్రీవ స్వామి
馬頭明王
	[m1]హయగ్రీవ స్వామి[/m]
	[m1]馬頭明王[/m]

సౌర విద్యుత్తు
太陽能發電
	[m1]సౌర విద్యుత్తు[/m]
	[m1]太陽能發電[/m]

అగ్ర రాజ్యాలు
超级大国
	[m1]అగ్ర రాజ్యాలు[/m]
	[m1]超级大国[/m]

గోళాకార దర్పణాలు
曲面鏡
	[m1]గోళాకార దర్పణాలు[/m]
	[m1]曲面鏡[/m]

సవై మధోపూర్ జిల్లా
薩外馬多布爾縣
	[m1]సవై మధోపూర్ జిల్లా[/m]
	[m1]薩外馬多布爾縣[/m]

నగౌర్ జిల్లా
納高爾縣
	[m1]నగౌర్ జిల్లా[/m]
	[m1]納高爾縣[/m]

గాయం మానడం
傷口癒合
	[m1]గాయం మానడం[/m]
	[m1]傷口癒合[/m]

హాస్పిటల్ ఇన్ఫర్మేషన్ సిస్టమ్
医院信息系统
	[m1]హాస్పిటల్ ఇన్ఫర్మేషన్ సిస్టమ్[/m]
	[m1]医院信息系统[/m]

కశ్యపుడు
迦叶波
	[m1]కశ్యపుడు[/m]
	[m1]迦叶波[/m]

పోలియో టీకా
脊髓灰質炎疫苗
	[m1]పోలియో టీకా[/m]
	[m1]脊髓灰質炎疫苗[/m]

స్క్రూ గేజ్
螺紋規
	[m1]స్క్రూ గేజ్[/m]
	[m1]螺紋規[/m]

జబ్ వి మెట్
忽然遇見你
	[m1]జబ్ వి మెట్[/m]
	[m1]忽然遇見你[/m]

ట్రివియా (స్వల్ప ప్రాముఖ్యంగల విషయాలు)
冷知識
	[m1]ట్రివియా (స్వల్ప ప్రాముఖ్యంగల విషయాలు)[/m]
	[m1]冷知識[/m]

గజపతినగరం
加贾帕蒂纳加拉姆
	[m1]గజపతినగరం[/m]
	[m1]加贾帕蒂纳加拉姆[/m]

గద్వాల
加德瓦尔
	[m1]గద్వాల[/m]
	[m1]加德瓦尔[/m]

ఫరూఖ్ నగర్
法罗奥克纳加尔
	[m1]ఫరూఖ్ నగర్[/m]
	[m1]法罗奥克纳加尔[/m]

క్లోమ క్రోధం
胰腺炎
	[m1]క్లోమ క్రోధం[/m]
	[m1]胰腺炎[/m]

పాలక్కాడు
伯拉卡德縣
	[m1]పాలక్కాడు[/m]
	[m1]伯拉卡德縣[/m]

మొబైల్ మార్కెటింగ్
移动营销
	[m1]మొబైల్ మార్కెటింగ్[/m]
	[m1]移动营销[/m]

ముర్షిదాబాద్
穆希達巴德縣
	[m1]ముర్షిదాబాద్[/m]
	[m1]穆希達巴德縣[/m]

కూరమిరప
菜椒
	[m1]కూరమిరప[/m]
	[m1]菜椒[/m]

ఆకాశమల్లి
老鸦烟筒花
	[m1]ఆకాశమల్లి[/m]
	[m1]老鸦烟筒花[/m]

నేలవేము
穿心莲
	[m1]నేలవేము[/m]
	[m1]穿心莲[/m]

కొడగు
果達古縣
	[m1]కొడగు[/m]
	[m1]果達古縣[/m]

తిరుత్తణి
蒂鲁塔尼
	[m1]తిరుత్తణి[/m]
	[m1]蒂鲁塔尼[/m]

బహుళ బహిర్గతం
多重曝光
	[m1]బహుళ బహిర్గతం[/m]
	[m1]多重曝光[/m]

2012 ఢిల్లీ సామూహిక అత్యాచార ఉదంతం
印度黑公交轮奸案
	[m1]2012 ఢిల్లీ సామూహిక అత్యాచార ఉదంతం[/m]
	[m1]印度黑公交轮奸案[/m]

పారుపల్లి కశ్యప్
卡夏普·帕鲁帕利
	[m1]పారుపల్లి కశ్యప్[/m]
	[m1]卡夏普·帕鲁帕利[/m]

ప్రతాప్‌గర్ జిల్లా
普拉塔普加爾縣
	[m1]ప్రతాప్‌గర్ జిల్లా[/m]
	[m1]普拉塔普加爾縣[/m]

పరిమిత బాధ్యత భాగస్వామ్యం(Limited liability partnership)
有限责任合伙
	[m1]పరిమిత బాధ్యత భాగస్వామ్యం(Limited liability partnership)[/m]
	[m1]有限责任合伙[/m]

నక్షత్ర ఆపిల్
金星果
	[m1]నక్షత్ర ఆపిల్[/m]
	[m1]金星果[/m]

హిస్టరీ (TV ఛానల్)
歷史頻道
	[m1]హిస్టరీ (TV ఛానల్)[/m]
	[m1]歷史頻道[/m]

నల్ల తుమ్మ
阿拉伯金合欢
	[m1]నల్ల తుమ్మ[/m]
	[m1]阿拉伯金合欢[/m]

నందుర్బార్
南杜爾巴縣
	[m1]నందుర్బార్[/m]
	[m1]南杜爾巴縣[/m]

టిగ్ వెల్డింగు
鎢極氣體保護電弧焊
	[m1]టిగ్ వెల్డింగు[/m]
	[m1]鎢極氣體保護電弧焊[/m]

లీ జీన్స్
Lee
	[m1]లీ జీన్స్[/m]
	[m1]Lee[/m]

వాసుకి
婆蘇吉
	[m1]వాసుకి[/m]
	[m1]婆蘇吉[/m]

షియోమి
小米科技
	[m1]షియోమి[/m]
	[m1]小米科技[/m]

రాజమండ్రి
拉贾赫穆恩德尔伊
	[m1]రాజమండ్రి[/m]
	[m1]拉贾赫穆恩德尔伊[/m]

కన్నెపొర
处女膜
	[m1]కన్నెపొర[/m]
	[m1]处女膜[/m]

తాళ పత్రం
貝葉經
	[m1]తాళ పత్రం[/m]
	[m1]貝葉經[/m]

ముర్రయా
九里香属
	[m1]ముర్రయా[/m]
	[m1]九里香属[/m]

యాత్ర
朝聖
	[m1]యాత్ర[/m]
	[m1]朝聖[/m]

ఉస్మానాబాద్ జిల్లా
奧斯馬納巴德縣
	[m1]ఉస్మానాబాద్ జిల్లా[/m]
	[m1]奧斯馬納巴德縣[/m]

కొమ్మిఫోరా
没药属
	[m1]కొమ్మిఫోరా[/m]
	[m1]没药属[/m]

సబీర్ భాటియా
沙比爾·巴蒂亞
	[m1]సబీర్ భాటియా[/m]
	[m1]沙比爾·巴蒂亞[/m]

కార్గిల్
卡基尔县
	[m1]కార్గిల్[/m]
	[m1]卡基尔县[/m]

గాజువాక
加久瓦卡
	[m1]గాజువాక[/m]
	[m1]加久瓦卡[/m]

కల్తీ
混淆品
	[m1]కల్తీ[/m]
	[m1]混淆品[/m]

భారతదేశంలో సమాచార మార్పిడులు
印度通讯
	[m1]భారతదేశంలో సమాచార మార్పిడులు[/m]
	[m1]印度通讯[/m]

ఒలింపిక్
奧林匹克 (消歧義)
	[m1]ఒలింపిక్[/m]
	[m1]奧林匹克 (消歧義)[/m]

జనవరి 2007
2007年1月
	[m1]జనవరి 2007[/m]
	[m1]2007年1月[/m]

ఫోర్జ్‌ వెల్డింగు
鍛焊
	[m1]ఫోర్జ్‌ వెల్డింగు[/m]
	[m1]鍛焊[/m]

ఘటకేసర్
加特凯塞尔
	[m1]ఘటకేసర్[/m]
	[m1]加特凯塞尔[/m]

గూడూరు (నెల్లూరు)
古杜尔
	[m1]గూడూరు (నెల్లూరు)[/m]
	[m1]古杜尔[/m]

విజాపుర
比賈布爾縣 (卡納塔克邦)
	[m1]విజాపుర[/m]
	[m1]比賈布爾縣 (卡納塔克邦)[/m]

పురాతన రోమ్
古罗马
	[m1]పురాతన రోమ్[/m]
	[m1]古罗马[/m]

కార్బన్ పేపర్
碳式複寫紙
	[m1]కార్బన్ పేపర్[/m]
	[m1]碳式複寫紙[/m]

సిల్క్ స్మిత
西麗克·史密莎
	[m1]సిల్క్ స్మిత[/m]
	[m1]西麗克·史密莎[/m]

దృక్ సాధనాలు
光学仪器
	[m1]దృక్ సాధనాలు[/m]
	[m1]光学仪器[/m]

ఉపగ్రహ ప్రక్షేపణ యానం
衛星運載火箭
	[m1]ఉపగ్రహ ప్రక్షేపణ యానం[/m]
	[m1]衛星運載火箭[/m]

ఖేడా
科达县
	[m1]ఖేడా[/m]
	[m1]科达县[/m]

స్త్రీ ప్రోస్ట్రేట్
斯基恩氏腺
	[m1]స్త్రీ ప్రోస్ట్రేట్[/m]
	[m1]斯基恩氏腺[/m]

పునుగు పిల్లి
灵猫属
	[m1]పునుగు పిల్లి[/m]
	[m1]灵猫属[/m]

దూరదర్శన్(టీవి ఛానల్)
全印电视台
	[m1]దూరదర్శన్(టీవి ఛానల్)[/m]
	[m1]全印电视台[/m]

మిగ్ వెల్డింగు
熔化极气体保护电弧焊
	[m1]మిగ్ వెల్డింగు[/m]
	[m1]熔化极气体保护电弧焊[/m]

కుద్రేముఖ్ జాతీయ వనం
库德雷穆克
	[m1]కుద్రేముఖ్ జాతీయ వనం[/m]
	[m1]库德雷穆克[/m]

దుప్పి ఎలుక
印度沙鼠
	[m1]దుప్పి ఎలుక[/m]
	[m1]印度沙鼠[/m]

మాద్రి
玛德利
	[m1]మాద్రి[/m]
	[m1]玛德利[/m]

మరియం మిర్జాఖనీ
瑪麗安·米爾札哈尼
	[m1]మరియం మిర్జాఖనీ[/m]
	[m1]瑪麗安·米爾札哈尼[/m]

చార్మినారు
查米纳塔门
	[m1]చార్మినారు[/m]
	[m1]查米纳塔门[/m]

రత్నగిరి జిల్లా
勒德納吉里縣
	[m1]రత్నగిరి జిల్లా[/m]
	[m1]勒德納吉里縣[/m]

అమరావతి జిల్లా
阿姆勞蒂縣
	[m1]అమరావతి జిల్లా[/m]
	[m1]阿姆勞蒂縣[/m]

నంద్యాల
纳恩迪亚尔
	[m1]నంద్యాల[/m]
	[m1]纳恩迪亚尔[/m]

శ్రీకాళహస్తి
斯里卡拉哈斯蒂
	[m1]శ్రీకాళహస్తి[/m]
	[m1]斯里卡拉哈斯蒂[/m]

తూర్పు సిక్కిం
东锡金县
	[m1]తూర్పు సిక్కిం[/m]
	[m1]东锡金县[/m]

సబర్ కాంతా
萨巴坎塔县
	[m1]సబర్ కాంతా[/m]
	[m1]萨巴坎塔县[/m]

గాంధీనగర్
甘地讷格尔县
	[m1]గాంధీనగర్[/m]
	[m1]甘地讷格尔县[/m]

టాక్సికోడెండ్రాన్
漆属
	[m1]టాక్సికోడెండ్రాన్[/m]
	[m1]漆属[/m]

పండరీపురము
潘达尔普尔
	[m1]పండరీపురము[/m]
	[m1]潘达尔普尔[/m]

పోఖ్రాన్
波卡兰
	[m1]పోఖ్రాన్[/m]
	[m1]波卡兰[/m]

రామగుండం
拉马古恩达姆
	[m1]రామగుండం[/m]
	[m1]拉马古恩达姆[/m]

పంచ్‌మహల్స్
潘奇马哈斯县
	[m1]పంచ్‌మహల్స్[/m]
	[m1]潘奇马哈斯县[/m]

ఆర్జిమోన్
刺罂粟属
	[m1]ఆర్జిమోన్[/m]
	[m1]刺罂粟属[/m]

ఉత్తర సిక్కిం
北锡金县
	[m1]ఉత్తర సిక్కిం[/m]
	[m1]北锡金县[/m]

కార్మోరాంట్ ఫిషింగ్
鸬鹚捕鱼
	[m1]కార్మోరాంట్ ఫిషింగ్[/m]
	[m1]鸬鹚捕鱼[/m]

కాలమానము
时间单位
	[m1]కాలమానము[/m]
	[m1]时间单位[/m]

బీదరు
比德爾縣
	[m1]బీదరు[/m]
	[m1]比德爾縣[/m]

ధార్వాడ (కర్ణాటక)
达尔瓦德县
	[m1]ధార్వాడ (కర్ణాటక)[/m]
	[m1]达尔瓦德县[/m]

ఆత్మ యొక్క నిద్ర
灵魂睡眠
	[m1]ఆత్మ యొక్క నిద్ర[/m]
	[m1]灵魂睡眠[/m]

నర్మదాజిల్లా
那尔马达县
	[m1]నర్మదాజిల్లా[/m]
	[m1]那尔马达县[/m]

భోపాల్
博帕尔县
	[m1]భోపాల్[/m]
	[m1]博帕尔县[/m]

పాలము
帕拉木县
	[m1]పాలము[/m]
	[m1]帕拉木县[/m]

నాశిక్ జిల్లా
納西克縣
	[m1]నాశిక్ జిల్లా[/m]
	[m1]納西克縣[/m]

చంద్రపూర్ జిల్లా
錢德拉布爾縣
	[m1]చంద్రపూర్ జిల్లా[/m]
	[m1]錢德拉布爾縣[/m]

జలగావ్ జిల్లా
賈爾岡縣
	[m1]జలగావ్ జిల్లా[/m]
	[m1]賈爾岡縣[/m]

పూణె జిల్లా
浦那縣
	[m1]పూణె జిల్లా[/m]
	[m1]浦那縣[/m]

నవ్‌సారి
瑙萨里县
	[m1]నవ్‌సారి[/m]
	[m1]瑙萨里县[/m]

చమోలి
杰莫利县
	[m1]చమోలి[/m]
	[m1]杰莫利县[/m]

ధూలే జిల్లా
杜利亞縣
	[m1]ధూలే జిల్లా[/m]
	[m1]杜利亞縣[/m]

పర్భణీ
帕爾巴尼縣
	[m1]పర్భణీ[/m]
	[m1]帕爾巴尼縣[/m]

గఢ్ చిరోలి జిల్లా
加德奇羅利縣
	[m1]గఢ్ చిరోలి జిల్లా[/m]
	[m1]加德奇羅利縣[/m]

యావత్మల్ జిల్లా
亞瓦特馬爾縣
	[m1]యావత్మల్ జిల్లా[/m]
	[m1]亞瓦特馬爾縣[/m]

వశీం జిల్లా
瓦辛姆縣
	[m1]వశీం జిల్లా[/m]
	[m1]瓦辛姆縣[/m]

జాల్నా జిల్లా
賈爾納縣
	[m1]జాల్నా జిల్లా[/m]
	[m1]賈爾納縣[/m]

దక్షిణ సిక్కిం
南錫金縣
	[m1]దక్షిణ సిక్కిం[/m]
	[m1]南錫金縣[/m]

అల్మోరా
阿爾莫拉縣
	[m1]అల్మోరా[/m]
	[m1]阿爾莫拉縣[/m]

సుర్గుజా
蘇古賈縣
	[m1]సుర్గుజా[/m]
	[m1]蘇古賈縣[/m]

ఉద్దంసింగ్ నగర్
烏但辛那加縣
	[m1]ఉద్దంసింగ్ నగర్[/m]
	[m1]烏但辛那加縣[/m]

నౌపద
努瓦帕達縣
	[m1]నౌపద[/m]
	[m1]努瓦帕達縣[/m]

శ్వాసక్రియ
呼吸 (消歧義)
	[m1]శ్వాసక్రియ[/m]
	[m1]呼吸 (消歧義)[/m]

మోమిన్
穆民
	[m1]మోమిన్[/m]
	[m1]穆民[/m]

భండారా జిల్లా
班達拉縣
	[m1]భండారా జిల్లా[/m]
	[m1]班達拉縣[/m]

శివ(యూదుమతం)
坐七
	[m1]శివ(యూదుమతం)[/m]
	[m1]坐七[/m]

రాయ్‌సేన్
赖森县
	[m1]రాయ్‌సేన్[/m]
	[m1]赖森县[/m]

రాజకోట్
拉杰果德县
	[m1]రాజకోట్[/m]
	[m1]拉杰果德县[/m]

విదీష
维迪沙县
	[m1]విదీష[/m]
	[m1]维迪沙县[/m]

పఠాన్ జిల్లా
帕坦县
	[m1]పఠాన్ జిల్లా[/m]
	[m1]帕坦县[/m]

బేతుల్
比图尔县
	[m1]బేతుల్[/m]
	[m1]比图尔县[/m]

భాగేశ్వర్
巴盖什沃尔县
	[m1]భాగేశ్వర్[/m]
	[m1]巴盖什沃尔县[/m]

గుర్‌గావ్
古尔加翁县
	[m1]గుర్‌గావ్[/m]
	[m1]古尔加翁县[/m]

హిస్సార్
希薩爾縣
	[m1]హిస్సార్[/m]
	[m1]希薩爾縣[/m]

శ్రీహరికోట
斯里赫里戈达岛
	[m1]శ్రీహరికోట[/m]
	[m1]斯里赫里戈达岛[/m]

పూరి (ఒరిస్సా)
普里縣
	[m1]పూరి (ఒరిస్సా)[/m]
	[m1]普里縣[/m]

జలంధర్
賈郎達爾縣
	[m1]జలంధర్[/m]
	[m1]賈郎達爾縣[/m]

స్థానికులు
开拓者
	[m1]స్థానికులు[/m]
	[m1]开拓者[/m]

సైహ
賽哈縣
	[m1]సైహ[/m]
	[m1]賽哈縣[/m]

దక్షిణ త్రిపుర
南特里普拉县
	[m1]దక్షిణ త్రిపుర[/m]
	[m1]南特里普拉县[/m]

వెస్ట్ ఇంఫాల్
西因帕爾縣
	[m1]వెస్ట్ ఇంఫాల్[/m]
	[m1]西因帕爾縣[/m]

రాజ్‌ఘర్
拉吉加尔县
	[m1]రాజ్‌ఘర్[/m]
	[m1]拉吉加尔县[/m]

అక్షరధామ్
阿克萨达姆神庙
	[m1]అక్షరధామ్[/m]
	[m1]阿克萨达姆神庙[/m]

భివాని
比瓦尼縣
	[m1]భివాని[/m]
	[m1]比瓦尼縣[/m]

మిలీనియం టెక్నాలజీ ప్రైజ్
千禧年科技獎
	[m1]మిలీనియం టెక్నాలజీ ప్రైజ్[/m]
	[m1]千禧年科技獎[/m]

పంబన్ వంతెన
班本橋
	[m1]పంబన్ వంతెన[/m]
	[m1]班本橋[/m]

మొంటానా స్టేట్ విశ్వవిద్యాలయం
蒙大拿州立大學
	[m1]మొంటానా స్టేట్ విశ్వవిద్యాలయం[/m]
	[m1]蒙大拿州立大學[/m]

తిమింగలము
鯨
	[m1]తిమింగలము[/m]
	[m1]鯨[/m]

నిద్రలేమి
失眠
	[m1]నిద్రలేమి[/m]
	[m1]失眠[/m]

యమునానగర్
雅姆納納加爾縣
	[m1]యమునానగర్[/m]
	[m1]雅姆納納加爾縣[/m]

కలహంది జిల్లా
卡拉漢迪縣
	[m1]కలహంది జిల్లా[/m]
	[m1]卡拉漢迪縣[/m]

పెన్నా నది
本内尔河
	[m1]పెన్నా నది[/m]
	[m1]本内尔河[/m]

రి-భోయ్
日北縣
	[m1]రి-భోయ్[/m]
	[m1]日北縣[/m]

మండి
門迪縣
	[m1]మండి[/m]
	[m1]門迪縣[/m]

అద్నాన్ ఓక్తర్
創世論圖譜
	[m1]అద్నాన్ ఓక్తర్[/m]
	[m1]創世論圖譜[/m]

పంచ్‌కుల
潘切庫拉縣
	[m1]పంచ్‌కుల[/m]
	[m1]潘切庫拉縣[/m]

ఉలవలు
硬皮豆
	[m1]ఉలవలు[/m]
	[m1]硬皮豆[/m]

బాగల్‌కోట్ జిల్లా
巴加尔果特县
	[m1]బాగల్‌కోట్ జిల్లా[/m]
	[m1]巴加尔果特县[/m]

బారాముల్లా
巴拉穆拉縣
	[m1]బారాముల్లా[/m]
	[m1]巴拉穆拉縣[/m]

మయూర్బని
馬尤布漢傑縣
	[m1]మయూర్బని[/m]
	[m1]馬尤布漢傑縣[/m]

సాలగ్రామం
萨利格拉姆
	[m1]సాలగ్రామం[/m]
	[m1]萨利格拉姆[/m]

ఈస్ట్ ఇంఫాల్
東因帕爾縣
	[m1]ఈస్ట్ ఇంఫాల్[/m]
	[m1]東因帕爾縣[/m]

అలాంజియేసి
八角枫科
	[m1]అలాంజియేసి[/m]
	[m1]八角枫科[/m]

ఒంగోలు
奥恩戈莱
	[m1]ఒంగోలు[/m]
	[m1]奥恩戈莱[/m]

పశ్చిమ జంతీహిల్స్
詹塔山縣
	[m1]పశ్చిమ జంతీహిల్స్[/m]
	[m1]詹塔山縣[/m]

ఉత్తర త్రిపుర
北特里普拉县
	[m1]ఉత్తర త్రిపుర[/m]
	[m1]北特里普拉县[/m]

లెహ్
列城县
	[m1]లెహ్[/m]
	[m1]列城县[/m]

ఖమ్మం
卡姆马姆
	[m1]ఖమ్మం[/m]
	[m1]卡姆马姆[/m]

1971లో భారతదేశం-పాకిస్తాన్ యుద్ధం
1971年印巴战争
	[m1]1971లో భారతదేశం-పాకిస్తాన్ యుద్ధం[/m]
	[m1]1971年印巴战争[/m]

నిశ్చయ వివాహం
包办婚姻
	[m1]నిశ్చయ వివాహం[/m]
	[m1]包办婚姻[/m]

మిర్యాలగూడ
米里亚尔古达
	[m1]మిర్యాలగూడ[/m]
	[m1]米里亚尔古达[/m]

తెనాలి
泰纳利
	[m1]తెనాలి[/m]
	[m1]泰纳利[/m]

ఇంటి బల్లి
疣尾蜥虎
	[m1]ఇంటి బల్లి[/m]
	[m1]疣尾蜥虎[/m]

పెండలం
参薯
	[m1]పెండలం[/m]
	[m1]参薯[/m]

జోర్హాట్
乔尔哈特
	[m1]జోర్హాట్[/m]
	[m1]乔尔哈特[/m]

తంబకాయ
紅刀豆
	[m1]తంబకాయ[/m]
	[m1]紅刀豆[/m]

పాలకొల్లు
帕拉乔莱
	[m1]పాలకొల్లు[/m]
	[m1]帕拉乔莱[/m]

ఈస్ట్ కాశీ హిల్స్
東卡希山縣
	[m1]ఈస్ట్ కాశీ హిల్స్[/m]
	[m1]東卡希山縣[/m]

సంగ్‌రూర్
桑魯爾縣
	[m1]సంగ్‌రూర్[/m]
	[m1]桑魯爾縣[/m]

పుత్తూరు
普特图尔
	[m1]పుత్తూరు[/m]
	[m1]普特图尔[/m]

గజపతి జిల్లా
加賈帕提縣
	[m1]గజపతి జిల్లా[/m]
	[m1]加賈帕提縣[/m]

కొరాపుట్
科拉普特縣
	[m1]కొరాపుట్[/m]
	[m1]科拉普特縣[/m]

ఉధంపుర్
乌德汉普尔县
	[m1]ఉధంపుర్[/m]
	[m1]乌德汉普尔县[/m]

కొలాసిబ్
科拉西布縣
	[m1]కొలాసిబ్[/m]
	[m1]科拉西布縣[/m]

లంగ్‌లై
林雷縣
	[m1]లంగ్‌లై[/m]
	[m1]林雷縣[/m]

పశ్చిమ త్రిపుర
西特里普拉县
	[m1]పశ్చిమ త్రిపుర[/m]
	[m1]西特里普拉县[/m]

ధర్మవరం
达尔马瓦拉姆
	[m1]ధర్మవరం[/m]
	[m1]达尔马瓦拉姆[/m]

ఝజ్జర్
加加爾縣
	[m1]ఝజ్జర్[/m]
	[m1]加加爾縣[/m]

లోహార్‌దాగా
洛哈達伽縣
	[m1]లోహార్‌దాగా[/m]
	[m1]洛哈達伽縣[/m]

డెంకనల్
丹卡那爾縣
	[m1]డెంకనల్[/m]
	[m1]丹卡那爾縣[/m]

లాతూర్ జిల్లా
拉杜爾縣
	[m1]లాతూర్ జిల్లా[/m]
	[m1]拉杜爾縣[/m]

ఉత్తర‌కాశి
乌塔尔卡斯希
	[m1]ఉత్తర‌కాశి[/m]
	[m1]乌塔尔卡斯希[/m]

షిర్డీ
舍地 (印度)
	[m1]షిర్డీ[/m]
	[m1]舍地 (印度)[/m]

శృంగేరి
斯林格埃里
	[m1]శృంగేరి[/m]
	[m1]斯林格埃里[/m]

డెలోనిక్స్
凤凰木属
	[m1]డెలోనిక్స్[/m]
	[m1]凤凰木属[/m]

పశ్చిం సింగ్‌భుం
西新奔縣
	[m1]పశ్చిం సింగ్‌భుం[/m]
	[m1]西新奔縣[/m]

మొహర్రం
穆哈兰姆月
	[m1]మొహర్రం[/m]
	[m1]穆哈兰姆月[/m]

ఇండియన్ ఎక్స్‌ప్రెస్
印度快報
	[m1]ఇండియన్ ఎక్స్‌ప్రెస్[/m]
	[m1]印度快報[/m]

చంపై
昌派縣
	[m1]చంపై[/m]
	[m1]昌派縣[/m]

సింగపూర్ చరిత్ర
新加坡历史
	[m1]సింగపూర్ చరిత్ర[/m]
	[m1]新加坡历史[/m]

షెంగెన్ వీసా
申根区
	[m1]షెంగెన్ వీసా[/m]
	[m1]申根区[/m]

కానుగ
水黄皮
	[m1]కానుగ[/m]
	[m1]水黄皮[/m]

పురుషవాదం
男性主義
	[m1]పురుషవాదం[/m]
	[m1]男性主義[/m]

చత్రా
查特拉縣
	[m1]చత్రా[/m]
	[m1]查特拉縣[/m]

తాండ్రచెట్టు
毗黎勒
	[m1]తాండ్రచెట్టు[/m]
	[m1]毗黎勒[/m]

ఛింద్వారా
欽德瓦拉縣
	[m1]ఛింద్వారా[/m]
	[m1]欽德瓦拉縣[/m]

సుగ్రీవుడు
須羯哩婆
	[m1]సుగ్రీవుడు[/m]
	[m1]須羯哩婆[/m]

భారతీయ శాస్త్రీయ నృత్యం
印度古典式舞蹈
	[m1]భారతీయ శాస్త్రీయ నృత్యం[/m]
	[m1]印度古典式舞蹈[/m]

దిష్టిబొమ్మ
稻草人
	[m1]దిష్టిబొమ్మ[/m]
	[m1]稻草人[/m]

మెటల్ ఆర్కు వెల్డింగు
手工电弧焊
	[m1]మెటల్ ఆర్కు వెల్డింగు[/m]
	[m1]手工电弧焊[/m]

గుప్త లిపి
笈多文
	[m1]గుప్త లిపి[/m]
	[m1]笈多文[/m]

భారతదేశం విడిచిపో ఉద్యమం
退出印度运动
	[m1]భారతదేశం విడిచిపో ఉద్యమం[/m]
	[m1]退出印度运动[/m]

భూతకాల క్రియల యొక్క కాలాలు
过去式
	[m1]భూతకాల క్రియల యొక్క కాలాలు[/m]
	[m1]过去式[/m]

లాజినేరియా
葫芦属
	[m1]లాజినేరియా[/m]
	[m1]葫芦属[/m]

దశరథుడు
十車王
	[m1]దశరథుడు[/m]
	[m1]十車王[/m]

బండారు
心叶木
	[m1]బండారు[/m]
	[m1]心叶木[/m]

అక్టోబర్ 2006
2006年10月
	[m1]అక్టోబర్ 2006[/m]
	[m1]2006年10月[/m]

నాగకేసరి
铁力木
	[m1]నాగకేసరి[/m]
	[m1]铁力木[/m]

పాకిస్తాన్ స్వాతంత్ర్య దినోత్సవం
巴基斯坦独立日
	[m1]పాకిస్తాన్ స్వాతంత్ర్య దినోత్సవం[/m]
	[m1]巴基斯坦独立日[/m]

జగ్గయ్యపేట
贾格加伊耶佩特
	[m1]జగ్గయ్యపేట[/m]
	[m1]贾格加伊耶佩特[/m]

జమ్మలమడుగు
贾姆马拉马杜古
	[m1]జమ్మలమడుగు[/m]
	[m1]贾姆马拉马杜古[/m]

రంపచోడవరం
拉姆帕乔达瓦拉姆
	[m1]రంపచోడవరం[/m]
	[m1]拉姆帕乔达瓦拉姆[/m]

రాయఘడ్
賴加德縣
	[m1]రాయఘడ్[/m]
	[m1]賴加德縣[/m]

మహెసనా
马赫萨那县
	[m1]మహెసనా[/m]
	[m1]马赫萨那县[/m]

దేవస్
德瓦斯縣
	[m1]దేవస్[/m]
	[m1]德瓦斯縣[/m]

దేవ్‌ఘర్
迪奧加爾縣
	[m1]దేవ్‌ఘర్[/m]
	[m1]迪奧加爾縣[/m]

మోహలి
莫哈利縣
	[m1]మోహలి[/m]
	[m1]莫哈利縣[/m]

చిత్రమూలము
蓝雪属
	[m1]చిత్రమూలము[/m]
	[m1]蓝雪属[/m]

కొలత పరికరం
测量仪器
	[m1]కొలత పరికరం[/m]
	[m1]测量仪器[/m]

త్యాగరాజు
蒂亚格拉贾
	[m1]త్యాగరాజు[/m]
	[m1]蒂亚格拉贾[/m]

సత్యవతి (మహాభారతం)
貞信
	[m1]సత్యవతి (మహాభారతం)[/m]
	[m1]貞信[/m]

శారదా లిపి
夏拉達文
	[m1]శారదా లిపి[/m]
	[m1]夏拉達文[/m]

బెంగాల్ విభజన (1905)
孟加拉分治 (1905年)
	[m1]బెంగాల్ విభజన (1905)[/m]
	[m1]孟加拉分治 (1905年)[/m]

చిల్కా సరస్సు
吉尔卡湖
	[m1]చిల్కా సరస్సు[/m]
	[m1]吉尔卡湖[/m]

మల్దా
馬爾達縣
	[m1]మల్దా[/m]
	[m1]馬爾達縣[/m]

శ్రేయ ఘోషాల్
舒蕾亞·戈沙爾
	[m1]శ్రేయ ఘోషాల్[/m]
	[m1]舒蕾亞·戈沙爾[/m]

శివకాశి
西瓦卡西
	[m1]శివకాశి[/m]
	[m1]西瓦卡西[/m]

వెస్ట్ కాశీ హిల్స్
西卡希山縣
	[m1]వెస్ట్ కాశీ హిల్స్[/m]
	[m1]西卡希山縣[/m]

షాపియన్
紹皮恩縣
	[m1]షాపియన్[/m]
	[m1]紹皮恩縣[/m]

ఝాబౌ
賈布瓦縣
	[m1]ఝాబౌ[/m]
	[m1]賈布瓦縣[/m]

పుల్వామా
普爾瓦馬縣
	[m1]పుల్వామా[/m]
	[m1]普爾瓦馬縣[/m]

ముంబై పరిసరం జిల్లా
孟買郊區縣
	[m1]ముంబై పరిసరం జిల్లా[/m]
	[m1]孟買郊區縣[/m]

సాగర్
薩格爾縣
	[m1]సాగర్[/m]
	[m1]薩格爾縣[/m]

కెందుజహర్
肯杜賈縣
	[m1]కెందుజహర్[/m]
	[m1]肯杜賈縣[/m]

ఖండ్వాజిల్లా
肯德瓦縣
	[m1]ఖండ్వాజిల్లా[/m]
	[m1]肯德瓦縣[/m]

ఈస్ట్ గారో హిల్స్
東加若山縣
	[m1]ఈస్ట్ గారో హిల్స్[/m]
	[m1]東加若山縣[/m]

షాదోల్
沙赫多爾縣
	[m1]షాదోల్[/m]
	[m1]沙赫多爾縣[/m]

కోడెర్మా
科達馬縣
	[m1]కోడెర్మా[/m]
	[m1]科達馬縣[/m]

కంధమల్
坎達馬縣
	[m1]కంధమల్[/m]
	[m1]坎達馬縣[/m]

పానిపట్
帕尼帕特縣
	[m1]పానిపట్[/m]
	[m1]帕尼帕特縣[/m]

ఫరీదాబాద్ జిల్లా
費爾達巴德縣
	[m1]ఫరీదాబాద్ జిల్లా[/m]
	[m1]費爾達巴德縣[/m]

హమీర్‌పూర్ (హిమాచల్ ప్రదేశ్)
哈密爾普爾縣
	[m1]హమీర్‌పూర్ (హిమాచల్ ప్రదేశ్)[/m]
	[m1]哈密爾普爾縣[/m]

సెర్ఛిప్
塞奇普縣
	[m1]సెర్ఛిప్[/m]
	[m1]塞奇普縣[/m]

తౌబాల్
斗巴縣
	[m1]తౌబాల్[/m]
	[m1]斗巴縣[/m]

లవంగ్‌త్లై
隆特萊縣
	[m1]లవంగ్‌త్లై[/m]
	[m1]隆特萊縣[/m]

దలై
达来县
	[m1]దలై[/m]
	[m1]达来县[/m]

కాకతీయులు
卡卡提亞王朝
	[m1]కాకతీయులు[/m]
	[m1]卡卡提亞王朝[/m]

రుద్రప్రయాగ
鲁德拉普拉耶格
	[m1]రుద్రప్రయాగ[/m]
	[m1]鲁德拉普拉耶格[/m]

హింగోలి
辛戈利縣
	[m1]హింగోలి[/m]
	[m1]辛戈利縣[/m]

నిర్మల్
尼尔马尔
	[m1]నిర్మల్[/m]
	[m1]尼尔马尔[/m]

జాజ్పూర్
賈賈普爾縣
	[m1]జాజ్పూర్[/m]
	[m1]賈賈普爾縣[/m]

బిర్బం
比爾賓縣
	[m1]బిర్బం[/m]
	[m1]比爾賓縣[/m]

బంకురా
班庫拉縣
	[m1]బంకురా[/m]
	[m1]班庫拉縣[/m]

జునెబోటొ
津內博托縣
	[m1]జునెబోటొ[/m]
	[m1]津內博托縣[/m]

గద్ద
鵰
	[m1]గద్ద[/m]
	[m1]鵰[/m]

సగం
二分之一
	[m1]సగం[/m]
	[m1]二分之一[/m]

బర్వాని
巴瓦尼縣
	[m1]బర్వాని[/m]
	[m1]巴瓦尼縣[/m]

కావలి
卡瓦利
	[m1]కావలి[/m]
	[m1]卡瓦利[/m]

మార్స్ ఆర్బిటర్ మిషన్
火星軌道探測器
	[m1]మార్స్ ఆర్బిటర్ మిషన్[/m]
	[m1]火星軌道探測器[/m]

స్కర్టు
裙
	[m1]స్కర్టు[/m]
	[m1]裙[/m]

తొక్కిసలాట
踩踏事故
	[m1]తొక్కిసలాట[/m]
	[m1]踩踏事故[/m]

హర్ద
哈爾達縣
	[m1]హర్ద[/m]
	[m1]哈爾達縣[/m]

మొకొక్‌ఛుంగ్
米科春縣
	[m1]మొకొక్‌ఛుంగ్[/m]
	[m1]米科春縣[/m]

యాంటీవైరస్ సాఫ్ట్‌వేర్ జాబితా
防毒軟體列表
	[m1]యాంటీవైరస్ సాఫ్ట్‌వేర్ జాబితా[/m]
	[m1]防毒軟體列表[/m]

దతియ
達迪亞縣
	[m1]దతియ[/m]
	[m1]達迪亞縣[/m]

పారో తక్త్సంగ్
塔克桑寺
	[m1]పారో తక్త్సంగ్[/m]
	[m1]塔克桑寺[/m]

నక్క తోక పూలు
海南钻喙兰
	[m1]నక్క తోక పూలు[/m]
	[m1]海南钻喙兰[/m]

మేవాత్
梅瓦特縣
	[m1]మేవాత్[/m]
	[m1]梅瓦特縣[/m]

సెయోని
西奧尼縣
	[m1]సెయోని[/m]
	[m1]西奧尼縣[/m]

స్థానం
地理位置
	[m1]స్థానం[/m]
	[m1]地理位置[/m]

పాలకుర్తి
帕拉库尔蒂
	[m1]పాలకుర్తి[/m]
	[m1]帕拉库尔蒂[/m]

సోంపేట
索姆佩塔
	[m1]సోంపేట[/m]
	[m1]索姆佩塔[/m]

తిరునీర్మలై
蒂鲁内埃尔马莱
	[m1]తిరునీర్మలై[/m]
	[m1]蒂鲁内埃尔马莱[/m]

తాడేపల్లిగూడెం
塔德帕尔利古德姆
	[m1]తాడేపల్లిగూడెం[/m]
	[m1]塔德帕尔利古德姆[/m]

కొవ్వూరు
科沃武尔
	[m1]కొవ్వూరు[/m]
	[m1]科沃武尔[/m]

కోరుట్ల
科拉特拉
	[m1]కోరుట్ల[/m]
	[m1]科拉特拉[/m]

కూకట్‌పల్లి (బాలానగర్)
库卡特帕尔莱
	[m1]కూకట్‌పల్లి (బాలానగర్)[/m]
	[m1]库卡特帕尔莱[/m]

కొత్తగూడెం (ఖమ్మం జిల్లా పట్టణము)
科塔古德姆
	[m1]కొత్తగూడెం (ఖమ్మం జిల్లా పట్టణము)[/m]
	[m1]科塔古德姆[/m]

ధన్‌బాద్ జిల్లా
但巴德縣
	[m1]ధన్‌బాద్ జిల్లా[/m]
	[m1]但巴德縣[/m]

యోగాసనాలు
瑜伽体位集
	[m1]యోగాసనాలు[/m]
	[m1]瑜伽体位集[/m]

మాచెర్ల
马切尔拉
	[m1]మాచెర్ల[/m]
	[m1]马切尔拉[/m]

సోనిపట్
索尼帕特縣
	[m1]సోనిపట్[/m]
	[m1]索尼帕特縣[/m]

లతెహర్ జిల్లా
拉特哈爾縣
	[m1]లతెహర్ జిల్లా[/m]
	[m1]拉特哈爾縣[/m]

కొత్తవలస
科塔瓦拉萨
	[m1]కొత్తవలస[/m]
	[m1]科塔瓦拉萨[/m]

అశోక్‌నగర్
阿紹格訥格爾縣
	[m1]అశోక్‌నగర్[/m]
	[m1]阿紹格訥格爾縣[/m]

కామరూప్
坎如普縣
	[m1]కామరూప్[/m]
	[m1]坎如普縣[/m]

నాగదంతి
大尾搖
	[m1]నాగదంతి[/m]
	[m1]大尾搖[/m]

కాకిచెరకు
甜根子草
	[m1]కాకిచెరకు[/m]
	[m1]甜根子草[/m]

మండపేట
马恩达佩塔
	[m1]మండపేట[/m]
	[m1]马恩达佩塔[/m]

అటవీ ఆవరణశాస్త్రం
森林生態學
	[m1]అటవీ ఆవరణశాస్త్రం[/m]
	[m1]森林生態學[/m]

పితోరాఘర్
皮托拉加尔
	[m1]పితోరాఘర్[/m]
	[m1]皮托拉加尔[/m]

సెప్టెంబర్ 2007
2007年9月
	[m1]సెప్టెంబర్ 2007[/m]
	[m1]2007年9月[/m]

ఖర్‌గొన్
克爾岡縣
	[m1]ఖర్‌గొన్[/m]
	[m1]克爾岡縣[/m]

నాధ్ ద్వారా
纳特德瓦拉
	[m1]నాధ్ ద్వారా[/m]
	[m1]纳特德瓦拉[/m]

శ్రీ
斯里
	[m1]శ్రీ[/m]
	[m1]斯里[/m]

ఐ.ఎన్.ఎస్. విక్రాంత్
维克兰特号航空母舰 (R11)
	[m1]ఐ.ఎన్.ఎస్. విక్రాంత్[/m]
	[m1]维克兰特号航空母舰 (R11)[/m]

ఈత పండు
银海枣
	[m1]ఈత పండు[/m]
	[m1]银海枣[/m]

రాయగఢ్
賴格爾縣
	[m1]రాయగఢ్[/m]
	[m1]賴格爾縣[/m]

కిన్నౌర్
金瑙爾縣
	[m1]కిన్నౌర్[/m]
	[m1]金瑙爾縣[/m]

కాగజ్‌నగర్‌
卡加兹纳加尔
	[m1]కాగజ్‌నగర్‌[/m]
	[m1]卡加兹纳加尔[/m]

గుమ్లా
根拉縣
	[m1]గుమ్లా[/m]
	[m1]根拉縣[/m]

పాలంపూర్
帕拉姆普尔
	[m1]పాలంపూర్[/m]
	[m1]帕拉姆普尔[/m]

కోరియా
科里亚县
	[m1]కోరియా[/m]
	[m1]科里亚县[/m]

రాయ్‌పూర్
賴布爾縣
	[m1]రాయ్‌పూర్[/m]
	[m1]賴布爾縣[/m]

బొకారో
博卡羅縣
	[m1]బొకారో[/m]
	[m1]博卡羅縣[/m]

పాకూర్
帕考縣
	[m1]పాకూర్[/m]
	[m1]帕考縣[/m]

సుందర్ఘర్
松達加爾縣
	[m1]సుందర్ఘర్[/m]
	[m1]松達加爾縣[/m]

ఆర్థిక యుద్ధం
经济战
	[m1]ఆర్థిక యుద్ధం[/m]
	[m1]经济战[/m]

కుప్వారా
庫普瓦拉縣
	[m1]కుప్వారా[/m]
	[m1]庫普瓦拉縣[/m]

దొడ
多达县
	[m1]దొడ[/m]
	[m1]多达县[/m]

తరణ్‌తరణ్ సాహెబ్
塔爾恩塔蘭縣
	[m1]తరణ్‌తరణ్ సాహెబ్[/m]
	[m1]塔爾恩塔蘭縣[/m]

సెహొర్
西奧爾縣
	[m1]సెహొర్[/m]
	[m1]西奧爾縣[/m]

శివ్‌పురి
希瓦普里縣
	[m1]శివ్‌పురి[/m]
	[m1]希瓦普里縣[/m]

ధార్
達爾縣
	[m1]ధార్[/m]
	[m1]達爾縣[/m]

అనుప్పుర్
阿努布爾縣
	[m1]అనుప్పుర్[/m]
	[m1]阿努布爾縣[/m]

కోర్బా
科爾巴縣
	[m1]కోర్బా[/m]
	[m1]科爾巴縣[/m]

రట్లం
拉特蘭縣 (中央邦)
	[m1]రట్లం[/m]
	[m1]拉特蘭縣 (中央邦)[/m]

కేంద్రపరా
肯德拉帕拉縣
	[m1]కేంద్రపరా[/m]
	[m1]肯德拉帕拉縣[/m]

సేనాపతి
塞納珀蒂縣
	[m1]సేనాపతి[/m]
	[m1]塞納珀蒂縣[/m]

తమెంగ్‌లాంగ్
達門龍縣
	[m1]తమెంగ్‌లాంగ్[/m]
	[m1]達門龍縣[/m]

ఉన
烏納縣
	[m1]ఉన[/m]
	[m1]烏納縣[/m]

ఫతేబాద్
法特哈巴德縣
	[m1]ఫతేబాద్[/m]
	[m1]法特哈巴德縣[/m]

రెవారి
雷瓦利縣
	[m1]రెవారి[/m]
	[m1]雷瓦利縣[/m]

చందేల్
昌德爾縣
	[m1]చందేల్[/m]
	[m1]昌德爾縣[/m]

గిరిడి
基里迪縣
	[m1]గిరిడి[/m]
	[m1]基里迪縣[/m]

గర్వా
加瓦县
	[m1]గర్వా[/m]
	[m1]加瓦县[/m]

కీటక నివారణ
病虫害防治
	[m1]కీటక నివారణ[/m]
	[m1]病虫害防治[/m]

ఊర్వశి
广延天女
	[m1]ఊర్వశి[/m]
	[m1]广延天女[/m]

స్పైడర్ మాన్ ఫిలిం సిరీస్
蜘蛛侠系列电影
	[m1]స్పైడర్ మాన్ ఫిలిం సిరీస్[/m]
	[m1]蜘蛛侠系列电影[/m]

దక్షిణ 24 పరగణాలు
南24區縣
	[m1]దక్షిణ 24 పరగణాలు[/m]
	[m1]南24區縣[/m]

రాజ పనస
榴槤屬
	[m1]రాజ పనస[/m]
	[m1]榴槤屬[/m]

కంకేర్
坎克爾縣
	[m1]కంకేర్[/m]
	[m1]坎克爾縣[/m]

జిడెబి
Gdebi
	[m1]జిడెబి[/m]
	[m1]Gdebi[/m]

కుల్‌గం
庫爾加姆縣
	[m1]కుల్‌గం[/m]
	[m1]庫爾加姆縣[/m]

కిష్త్వర్
基什瓦縣
	[m1]కిష్త్వర్[/m]
	[m1]基什瓦縣[/m]

రంబన్
拉姆班縣
	[m1]రంబన్[/m]
	[m1]拉姆班縣[/m]

రీసి
雷阿西縣
	[m1]రీసి[/m]
	[m1]雷阿西縣[/m]

నారాయణపూర్ జిల్లా
納拉延普爾縣
	[m1]నారాయణపూర్ జిల్లా[/m]
	[m1]納拉延普爾縣[/m]

జెర్రిపోతు
鼠蛇屬
	[m1]జెర్రిపోతు[/m]
	[m1]鼠蛇屬[/m]

నైవేలి
内伊韦利
	[m1]నైవేలి[/m]
	[m1]内伊韦利[/m]

వెస్ట్ గరో హిల్స్
西加若山縣
	[m1]వెస్ట్ గరో హిల్స్[/m]
	[m1]西加若山縣[/m]

సౌత్ గరో హిల్స్
南加若山縣
	[m1]సౌత్ గరో హిల్స్[/m]
	[m1]南加若山縣[/m]

బరన్ జిల్లా
巴蘭縣
	[m1]బరన్ జిల్లా[/m]
	[m1]巴蘭縣[/m]

తాడిపత్రి
塔德帕特里
	[m1]తాడిపత్రి[/m]
	[m1]塔德帕特里[/m]

తిరువల్లాయ్
蒂鲁瓦尔拉
	[m1]తిరువల్లాయ్[/m]
	[m1]蒂鲁瓦尔拉[/m]

మోన్
蒙县 (印度)
	[m1]మోన్[/m]
	[m1]蒙县 (印度)[/m]

సంగారెడ్డి
桑格阿雷德德伊
	[m1]సంగారెడ్డి[/m]
	[m1]桑格阿雷德德伊[/m]

మొరెన
莫雷那縣
	[m1]మొరెన[/m]
	[m1]莫雷那縣[/m]

నర్సింగ్‌పూర్
納爾辛哈布爾縣
	[m1]నర్సింగ్‌పూర్[/m]
	[m1]納爾辛哈布爾縣[/m]

పన్నా
潘納縣
	[m1]పన్నా[/m]
	[m1]潘納縣[/m]

ముంబై నగర జిల్లా
孟買市區縣
	[m1]ముంబై నగర జిల్లా[/m]
	[m1]孟買市區縣[/m]

మండ్ల
曼德拉縣
	[m1]మండ్ల[/m]
	[m1]曼德拉縣[/m]

బింద్
賓德縣
	[m1]బింద్[/m]
	[m1]賓德縣[/m]

నీముచ్
尼姆奇縣
	[m1]నీముచ్[/m]
	[m1]尼姆奇縣[/m]

అద్వైతం
不二論
	[m1]అద్వైతం[/m]
	[m1]不二論[/m]

నారాయణవనం
纳拉耶纳瓦纳姆
	[m1]నారాయణవనం[/m]
	[m1]纳拉耶纳瓦纳姆[/m]

మంగళగిరి
芒格阿拉吉里
	[m1]మంగళగిరి[/m]
	[m1]芒格阿拉吉里[/m]

రాయచోటి
拉耶乔蒂
	[m1]రాయచోటి[/m]
	[m1]拉耶乔蒂[/m]

ప్రొద్దుటూరు
普罗德达图尔
	[m1]ప్రొద్దుటూరు[/m]
	[m1]普罗德达图尔[/m]

గుడివాడ
古迪瓦达
	[m1]గుడివాడ[/m]
	[m1]古迪瓦达[/m]

వైట్ హౌస్ డౌన్
惊天危机
	[m1]వైట్ హౌస్ డౌన్[/m]
	[m1]惊天危机[/m]

కదిరి
卡迪里
	[m1]కదిరి[/m]
	[m1]卡迪里[/m]

రాయగడ
拉耶加达
	[m1]రాయగడ[/m]
	[m1]拉耶加达[/m]

పర్లాకిమిడి
帕尔拉凯蒙迪
	[m1]పర్లాకిమిడి[/m]
	[m1]帕尔拉凯蒙迪[/m]

బర్నాలా
巴爾納拉縣
	[m1]బర్నాలా[/m]
	[m1]巴爾納拉縣[/m]

అగ్ని పురాణము
火神往世书
	[m1]అగ్ని పురాణము[/m]
	[m1]火神往世书[/m]

దశరథ్‌మంజీ
达什拉斯·曼吉
	[m1]దశరథ్‌మంజీ[/m]
	[m1]达什拉斯·曼吉[/m]

రామ తులసి
丁香罗勒
	[m1]రామ తులసి[/m]
	[m1]丁香罗勒[/m]

నాగర్‌కర్నూల్
纳加尔库尔诺奥尔
	[m1]నాగర్‌కర్నూల్[/m]
	[m1]纳加尔库尔诺奥尔[/m]

దుర్వాసుడు
敝衣仙人
	[m1]దుర్వాసుడు[/m]
	[m1]敝衣仙人[/m]

సీమ చింత
金龜樹
	[m1]సీమ చింత[/m]
	[m1]金龜樹[/m]

కామధేనువు
卡玛德亨努
	[m1]కామధేనువు[/m]
	[m1]卡玛德亨努[/m]

ది మూన్‌స్టోన్
月亮宝石
	[m1]ది మూన్‌స్టోన్[/m]
	[m1]月亮宝石[/m]

సెరైకెల ఖెర్సవన్ జిల్లా
薩萊克拉卡爾薩旺縣
	[m1]సెరైకెల ఖెర్సవన్ జిల్లా[/m]
	[m1]薩萊克拉卡爾薩旺縣[/m]

పర్యావరణ జలధర్మశాస్త్రం
生态水文学
	[m1]పర్యావరణ జలధర్మశాస్త్రం[/m]
	[m1]生态水文学[/m]

మల్కనగిరి
马尔康格伊里
	[m1]మల్కనగిరి[/m]
	[m1]马尔康格伊里[/m]

నయాగర్
那亞加爾縣
	[m1]నయాగర్[/m]
	[m1]那亞加爾縣[/m]

ఏనుగు
象科
	[m1]ఏనుగు[/m]
	[m1]象科[/m]

దిగువ దిబాంగ్
下迪邦山谷县
	[m1]దిగువ దిబాంగ్[/m]
	[m1]下迪邦山谷县[/m]

కతుయా
卡圖瓦縣
	[m1]కతుయా[/m]
	[m1]卡圖瓦縣[/m]

నైఋతి
西南
	[m1]నైఋతి[/m]
	[m1]西南[/m]

కల్పము (వేదాంగం)
仪轨经
	[m1]కల్పము (వేదాంగం)[/m]
	[m1]仪轨经[/m]

కర్ణాటక జిల్లాలు
卡纳塔克邦行政区划
	[m1]కర్ణాటక జిల్లాలు[/m]
	[m1]卡纳塔克邦行政区划[/m]

యశోద
椏灰蝶屬
	[m1]యశోద[/m]
	[m1]椏灰蝶屬[/m]

సంజయుడు
全勝
	[m1]సంజయుడు[/m]
	[m1]全勝[/m]

సప్తర్షులు
七仙人
	[m1]సప్తర్షులు[/m]
	[m1]七仙人[/m]

ఎర్రచందనం
小葉紫檀
	[m1]ఎర్రచందనం[/m]
	[m1]小葉紫檀[/m]

నబరంగ్పుర్
那巴蘭加普縣
	[m1]నబరంగ్పుర్[/m]
	[m1]那巴蘭加普縣[/m]

గొలుసు
滚子链
	[m1]గొలుసు[/m]
	[m1]滚子链[/m]

దినోదొరి
丁多里縣
	[m1]దినోదొరి[/m]
	[m1]丁多里縣[/m]

నిక్ వాలెండా
尼克·瓦伦达
	[m1]నిక్ వాలెండా[/m]
	[m1]尼克·瓦伦达[/m]

దేశాల జాబితా – గతకాలం జిడిపి(పిపిపి) వివరాలు
世界各地区历史上的国内生产总值列表 (购买力平价)
	[m1]దేశాల జాబితా – గతకాలం జిడిపి(పిపిపి) వివరాలు[/m]
	[m1]世界各地区历史上的国内生产总值列表 (购买力平价)[/m]

ఆదిశేషుడు
舍沙
	[m1]ఆదిశేషుడు[/m]
	[m1]舍沙[/m]

చేతివాటం
利手
	[m1]చేతివాటం[/m]
	[m1]利手[/m]

సరాకా
无忧花属
	[m1]సరాకా[/m]
	[m1]无忧花属[/m]

షాట్‌వెల్
Shotwell
	[m1]షాట్‌వెల్[/m]
	[m1]Shotwell[/m]

బిర్లా మందిరం (ఢిల్లీ)
勒克什密那罗延寺
	[m1]బిర్లా మందిరం (ఢిల్లీ)[/m]
	[m1]勒克什密那罗延寺[/m]

ఇంటెలిజెన్స్ బ్యూరో (ఇండియా)
印度情報局
	[m1]ఇంటెలిజెన్స్ బ్యూరో (ఇండియా)[/m]
	[m1]印度情報局[/m]

ఇస్లామిక్ స్టేట్ ఇన్ ఇరాక్ అండ్ ది లెవంట్
伊斯兰国
	[m1]ఇస్లామిక్ స్టేట్ ఇన్ ఇరాక్ అండ్ ది లెవంట్[/m]
	[m1]伊斯兰国[/m]

డేనియల్ లాయిడ్
达尼埃尔·劳埃德
	[m1]డేనియల్ లాయిడ్[/m]
	[m1]达尼埃尔·劳埃德[/m]

తవిటి పురుగు
螨
	[m1]తవిటి పురుగు[/m]
	[m1]螨[/m]

కురుంగ్ కుమె
库朗库美县
	[m1]కురుంగ్ కుమె[/m]
	[m1]库朗库美县[/m]

తికంగర్
提坎加爾縣
	[m1]తికంగర్[/m]
	[m1]提坎加爾縣[/m]

ఛాతర్‌పూర్
查塔布爾縣
	[m1]ఛాతర్‌పూర్[/m]
	[m1]查塔布爾縣[/m]

సిద్ది
西第縣
	[m1]సిద్ది[/m]
	[m1]西第縣[/m]

షాజపూర్
沙賈布爾縣
	[m1]షాజపూర్[/m]
	[m1]沙賈布爾縣[/m]

మహాసముంద్
馬哈薩門德縣
	[m1]మహాసముంద్[/m]
	[m1]馬哈薩門德縣[/m]

కబీర్ధాం జిల్లా
卡比爾達姆縣
	[m1]కబీర్ధాం జిల్లా[/m]
	[m1]卡比爾達姆縣[/m]

జె.డి.ఎడ్వర్డ్స్
J.D. Edwards
	[m1]జె.డి.ఎడ్వర్డ్స్[/m]
	[m1]J.D. Edwards[/m]

తలపాగా
特本 (头巾)
	[m1]తలపాగా[/m]
	[m1]特本 (头巾)[/m]

క్లిటోరియా
蝶豆属
	[m1]క్లిటోరియా[/m]
	[m1]蝶豆属[/m]

ఆగాకర
云南木鳖
	[m1]ఆగాకర[/m]
	[m1]云南木鳖[/m]

దమోహ్
達摩縣
	[m1]దమోహ్[/m]
	[m1]達摩縣[/m]

మణుగూరు
马努古尔
	[m1]మణుగూరు[/m]
	[m1]马努古尔[/m]

నరసరావుపేట
纳拉萨拉奥佩特
	[m1]నరసరావుపేట[/m]
	[m1]纳拉萨拉奥佩特[/m]

జనగాం
姜格阿奥恩
	[m1]జనగాం[/m]
	[m1]姜格阿奥恩[/m]

మందమర్రి
马恩达马尔里
	[m1]మందమర్రి[/m]
	[m1]马恩达马尔里[/m]

పార్వతీపురం
帕尔瓦蒂普拉姆
	[m1]పార్వతీపురం[/m]
	[m1]帕尔瓦蒂普拉姆[/m]

రేపల్లె
雷帕尔莱
	[m1]రేపల్లె[/m]
	[m1]雷帕尔莱[/m]

భీమునిపట్నం
贝埃穆尼帕特纳姆
	[m1]భీమునిపట్నం[/m]
	[m1]贝埃穆尼帕特纳姆[/m]

వేదాంతము
吠檀多
	[m1]వేదాంతము[/m]
	[m1]吠檀多[/m]

డయానా ఎఫ్+
戴安娜相機
	[m1]డయానా ఎఫ్+[/m]
	[m1]戴安娜相機[/m]

గండెర్‌బల్
加恩德爾巴爾縣
	[m1]గండెర్‌బల్[/m]
	[m1]加恩德爾巴爾縣[/m]

మయోమెట్రియమ్
子宫肌层
	[m1]మయోమెట్రియమ్[/m]
	[m1]子宫肌层[/m]

శ్రీవిల్లి పుత్తూరు
斯里维利普图尔
	[m1]శ్రీవిల్లి పుత్తూరు[/m]
	[m1]斯里维利普图尔[/m]

కుత్బుల్లాపూర్‌
库特布尔拉普尔
	[m1]కుత్బుల్లాపూర్‌[/m]
	[m1]库特布尔拉普尔[/m]

సామర్లకోట
萨马尔科塔
	[m1]సామర్లకోట[/m]
	[m1]萨马尔科塔[/m]

నిడదవోలు
尼达达沃莱
	[m1]నిడదవోలు[/m]
	[m1]尼达达沃莱[/m]

మోరగుడి
莫拉古迪
	[m1]మోరగుడి[/m]
	[m1]莫拉古迪[/m]

వేటపాలెం
韦塔帕莱姆
	[m1]వేటపాలెం[/m]
	[m1]韦塔帕莱姆[/m]

నర్సీపట్నం
纳尔西帕特纳姆
	[m1]నర్సీపట్నం[/m]
	[m1]纳尔西帕特纳姆[/m]

పెడన
佩达纳
	[m1]పెడన[/m]
	[m1]佩达纳[/m]

సాలూరు
萨卢尔
	[m1]సాలూరు[/m]
	[m1]萨卢尔[/m]

నెల్లిమర్ల
内尔利马里亚
	[m1]నెల్లిమర్ల[/m]
	[m1]内尔利马里亚[/m]

పామూరు
帕穆尔
	[m1]పామూరు[/m]
	[m1]帕穆尔[/m]

వనపర్తి
瓦纳帕尔蒂
	[m1]వనపర్తి[/m]
	[m1]瓦纳帕尔蒂[/m]

పిఠాపురం
皮塔普拉姆
	[m1]పిఠాపురం[/m]
	[m1]皮塔普拉姆[/m]

కందుకూరు
卡恩杜库尔
	[m1]కందుకూరు[/m]
	[m1]卡恩杜库尔[/m]

కామారెడ్డి
卡马雷德德伊
	[m1]కామారెడ్డి[/m]
	[m1]卡马雷德德伊[/m]

కనపాక
卡纳帕卡
	[m1]కనపాక[/m]
	[m1]卡纳帕卡[/m]

పుంగనూరు
蓬格阿努尔
	[m1]పుంగనూరు[/m]
	[m1]蓬格阿努尔[/m]

తణుకు
塔努库
	[m1]తణుకు[/m]
	[m1]塔努库[/m]

వినుకొండ
维努科恩达
	[m1]వినుకొండ[/m]
	[m1]维努科恩达[/m]

వికియానా
Wickiana
	[m1]వికియానా[/m]
	[m1]Wickiana[/m]

తుఏన్‌సాంగ్
團桑縣
	[m1]తుఏన్‌సాంగ్[/m]
	[m1]團桑縣[/m]

సూర్యాపేట
苏里亚佩特
	[m1]సూర్యాపేట[/m]
	[m1]苏里亚佩特[/m]

ముకునా
黎豆属
	[m1]ముకునా[/m]
	[m1]黎豆属[/m]

చిరంగ్
奇朗宗縣
	[m1]చిరంగ్[/m]
	[m1]奇朗宗縣[/m]

జనిగిర్-చంపా జిల్లా
詹吉查姆帕縣
	[m1]జనిగిర్-చంపా జిల్లా[/m]
	[m1]詹吉查姆帕縣[/m]

నారాయణపేట
纳拉耶恩佩特
	[m1]నారాయణపేట[/m]
	[m1]纳拉耶恩佩特[/m]

తుని
图尼
	[m1]తుని[/m]
	[m1]图尼[/m]

బేస్తవారిపేట
贝斯塔瓦里佩塔
	[m1]బేస్తవారిపేట[/m]
	[m1]贝斯塔瓦里佩塔[/m]

హిరణ్యాక్షుడు
金目
	[m1]హిరణ్యాక్షుడు[/m]
	[m1]金目[/m]

ఎంటిరోలోబియం
象耳豆属
	[m1]ఎంటిరోలోబియం[/m]
	[m1]象耳豆属[/m]

బహిరంగ సంభోగం
露天性爱
	[m1]బహిరంగ సంభోగం[/m]
	[m1]露天性爱[/m]

చురచంద్‌పూర్
楚拉昌普縣
	[m1]చురచంద్‌పూర్[/m]
	[m1]楚拉昌普縣[/m]

జష్‌పూర్
傑什布爾縣
	[m1]జష్‌పూర్[/m]
	[m1]傑什布爾縣[/m]

జహీరాబాద్
扎希拉巴德
	[m1]జహీరాబాద్[/m]
	[m1]扎希拉巴德[/m]

దుమ్కా
敦卡縣
	[m1]దుమ్కా[/m]
	[m1]敦卡縣[/m]

మే దినోత్సవం
五朔節
	[m1]మే దినోత్సవం[/m]
	[m1]五朔節[/m]

సత్నా
薩地納縣
	[m1]సత్నా[/m]
	[m1]薩地納縣[/m]

ఎబనేలిస్
柿树目
	[m1]ఎబనేలిస్[/m]
	[m1]柿树目[/m]

బాద్‌గం
巴德加姆縣
	[m1]బాద్‌గం[/m]
	[m1]巴德加姆縣[/m]

సిండెగ జిల్లా
辛德伽縣
	[m1]సిండెగ జిల్లా[/m]
	[m1]辛德伽縣[/m]

హిప్టిస్
山香属
	[m1]హిప్టిస్[/m]
	[m1]山香属[/m]

వైరల్ న్యుమోనియా
病毒性肺炎
	[m1]వైరల్ న్యుమోనియా[/m]
	[m1]病毒性肺炎[/m]

కార్పొరేట్ చట్టం
公司法
	[m1]కార్పొరేట్ చట్టం[/m]
	[m1]公司法[/m]

ఆల్బర్ట్
阿尔伯特
	[m1]ఆల్బర్ట్[/m]
	[m1]阿尔伯特[/m]

రోడోడెండ్రాన్ ఎరుపు
树形杜鹃
	[m1]రోడోడెండ్రాన్ ఎరుపు[/m]
	[m1]树形杜鹃[/m]

రాంఘర్ జిల్లా
拉姆格爾縣
	[m1]రాంఘర్ జిల్లా[/m]
	[m1]拉姆格爾縣[/m]

అలిరాజ్పూర్
阿利拉傑普爾縣
	[m1]అలిరాజ్పూర్[/m]
	[m1]阿利拉傑普爾縣[/m]

సింగ్రౌలి
辛格勞利縣
	[m1]సింగ్రౌలి[/m]
	[m1]辛格勞利縣[/m]

కమలాపురం
卡马拉普拉姆
	[m1]కమలాపురం[/m]
	[m1]卡马拉普拉姆[/m]

అన్నము
白米
	[m1]అన్నము[/m]
	[m1]白米[/m]

ప్రవచనం (గణిత శాస్త్రం)
陈述 (逻辑)
	[m1]ప్రవచనం (గణిత శాస్త్రం)[/m]
	[m1]陈述 (逻辑)[/m]

పరువు హత్యలు
名譽殺人
	[m1]పరువు హత్యలు[/m]
	[m1]名譽殺人[/m]

శ్రీలంక దాల్చిన చెక్క
锡兰肉桂
	[m1]శ్రీలంక దాల్చిన చెక్క[/m]
	[m1]锡兰肉桂[/m]

బట్టతల
脫髮
	[m1]బట్టతల[/m]
	[m1]脫髮[/m]

దేశాల జాబితా – రంగం వారీగా జి.డి.పి. వివరాలు
各国各产业国内生产总值列表
	[m1]దేశాల జాబితా – రంగం వారీగా జి.డి.పి. వివరాలు[/m]
	[m1]各国各产业国内生产总值列表[/m]

పళ్ళిపట్టు
帕利帕图
	[m1]పళ్ళిపట్టు[/m]
	[m1]帕利帕图[/m]

సేవమాను
山楝
	[m1]సేవమాను[/m]
	[m1]山楝[/m]

తిరునిన్ఱవూరు
蒂鲁宁德拉武尔
	[m1]తిరునిన్ఱవూరు[/m]
	[m1]蒂鲁宁德拉武尔[/m]

నూరు వరహాలు
仙丹花屬
	[m1]నూరు వరహాలు[/m]
	[m1]仙丹花屬[/m]

బండి గుర్విన
海红豆
	[m1]బండి గుర్విన[/m]
	[m1]海红豆[/m]

పితకలోబియం
猴耳环属
	[m1]పితకలోబియం[/m]
	[m1]猴耳环属[/m]

జాతి జువ్వి
黄葛树
	[m1]జాతి జువ్వి[/m]
	[m1]黄葛树[/m]

గడ్డి పాము
平头腹链蛇
	[m1]గడ్డి పాము[/m]
	[m1]平头腹链蛇[/m]

పొంగామియా
水黄皮属
	[m1]పొంగామియా[/m]
	[m1]水黄皮属[/m]

ఎక్లిప్టా
鳢肠属
	[m1]ఎక్లిప్టా[/m]
	[m1]鳢肠属[/m]

దిరిసన
阔荚合欢
	[m1]దిరిసన[/m]
	[m1]阔荚合欢[/m]

గడ్డి చామంతి
長柄菊
	[m1]గడ్డి చామంతి[/m]
	[m1]長柄菊[/m]

జాజి
素馨花
	[m1]జాజి[/m]
	[m1]素馨花[/m]

కనప
玉蕊
	[m1]కనప[/m]
	[m1]玉蕊[/m]

పోతువెదురు
牡竹属
	[m1]పోతువెదురు[/m]
	[m1]牡竹属[/m]

నేల ఉసిరి
珠子草
	[m1]నేల ఉసిరి[/m]
	[m1]珠子草[/m]

కసింద
望江南
	[m1]కసింద[/m]
	[m1]望江南[/m]

బ్రహ్మ కమలం
苞叶雪莲
	[m1]బ్రహ్మ కమలం[/m]
	[m1]苞叶雪莲[/m]

తంగేడు
耳叶决明
	[m1]తంగేడు[/m]
	[m1]耳叶决明[/m]

పాల్వాల్
帕爾瓦爾縣
	[m1]పాల్వాల్[/m]
	[m1]帕爾瓦爾縣[/m]

తెల్ల బంగారం చెట్టు
白花羊蹄甲
	[m1]తెల్ల బంగారం చెట్టు[/m]
	[m1]白花羊蹄甲[/m]

పొడపత్రి
匙羹藤
	[m1]పొడపత్రి[/m]
	[m1]匙羹藤[/m]

దొంగతనం
偷竊
	[m1]దొంగతనం[/m]
	[m1]偷竊[/m]

కర్ణుడు
迦爾納
	[m1]కర్ణుడు[/m]
	[m1]迦爾納[/m]

కూచ్ బెహర్
科奇比哈爾縣
	[m1]కూచ్ బెహర్[/m]
	[m1]科奇比哈爾縣[/m]

రాజేంద్రనగర్
拉杰恩德拉纳加尔
	[m1]రాజేంద్రనగర్[/m]
	[m1]拉杰恩德拉纳加尔[/m]

కోవూరు
科武尔帕尔莱
	[m1]కోవూరు[/m]
	[m1]科武尔帕尔莱[/m]

విడవలి
蘆葦 (植物)
	[m1]విడవలి[/m]
	[m1]蘆葦 (植物)[/m]

యెమ్మిగనూరు
耶姆米加努尔
	[m1]యెమ్మిగనూరు[/m]
	[m1]耶姆米加努尔[/m]

పెద్దాపురం
佩德达普拉姆
	[m1]పెద్దాపురం[/m]
	[m1]佩德达普拉姆[/m]

రాజాం
拉贾姆
	[m1]రాజాం[/m]
	[m1]拉贾姆[/m]

సారపాక
萨拉帕卡
	[m1]సారపాక[/m]
	[m1]萨拉帕卡[/m]

ఉప్పల్
乌普帕尔卡兰
	[m1]ఉప్పల్[/m]
	[m1]乌普帕尔卡兰[/m]

నూజివీడు
努兹维德
	[m1]నూజివీడు[/m]
	[m1]努兹维德[/m]

అలమేలు మంగాపురం
蒂鲁恰努尔
	[m1]అలమేలు మంగాపురం[/m]
	[m1]蒂鲁恰努尔[/m]

గూగుల్ స్వర శోధన
Google语音搜索
	[m1]గూగుల్ స్వర శోధన[/m]
	[m1]Google语音搜索[/m]

ముల్లుగోరింట
黄花假杜鹃
	[m1]ముల్లుగోరింట[/m]
	[m1]黄花假杜鹃[/m]

క్రికెట్ నియమాలు
板球比赛规则
	[m1]క్రికెట్ నియమాలు[/m]
	[m1]板球比赛规则[/m]

కల్యాణదుర్గం
卡利亚恩杜尔格
	[m1]కల్యాణదుర్గం[/m]
	[m1]卡利亚恩杜尔格[/m]

నందివృక్షము
红椿
	[m1]నందివృక్షము[/m]
	[m1]红椿[/m]

భారతీయ చిత్రకళ
印度繪畫
	[m1]భారతీయ చిత్రకళ[/m]
	[m1]印度繪畫[/m]

నువ్వులు
芝麻
	[m1]నువ్వులు[/m]
	[m1]芝麻[/m]

భారత ప్రభుత్వము
印度政府
	[m1]భారత ప్రభుత్వము[/m]
	[m1]印度政府[/m]

మహబూబ్ నగర్ జిల్లా
马赫布布纳加尔
	[m1]మహబూబ్ నగర్ జిల్లా[/m]
	[m1]马赫布布纳加尔[/m]

విశ్వామిత్రుడు
众友仙人
	[m1]విశ్వామిత్రుడు[/m]
	[m1]众友仙人[/m]

రైల్‌రోడ్ ఇంజనీర్
列車駕駛
	[m1]రైల్‌రోడ్ ఇంజనీర్[/m]
	[m1]列車駕駛[/m]

లెగ్ బిఫోర్ వికెట్
觸身出局
	[m1]లెగ్ బిఫోర్ వికెట్[/m]
	[m1]觸身出局[/m]

మధ్యమం
平均数
	[m1]మధ్యమం[/m]
	[m1]平均数[/m]

పాలపండ్లు
铁线子
	[m1]పాలపండ్లు[/m]
	[m1]铁线子[/m]

జమ్మూ
查謨
	[m1]జమ్మూ[/m]
	[m1]查謨[/m]

విగ్రహారాధన
偶像
	[m1]విగ్రహారాధన[/m]
	[m1]偶像[/m]

మొబైల్ టివి
移动电视
	[m1]మొబైల్ టివి[/m]
	[m1]移动电视[/m]

విపర్యయ వేలం
逆向拍賣
	[m1]విపర్యయ వేలం[/m]
	[m1]逆向拍賣[/m]

ఆస్పరాగస్
天门冬属
	[m1]ఆస్పరాగస్[/m]
	[m1]天门冬属[/m]

మంగళంపల్లి బాలమురళీకృష్ణ
巴拉木拉里·奎师那
	[m1]మంగళంపల్లి బాలమురళీకృష్ణ[/m]
	[m1]巴拉木拉里·奎师那[/m]

ముళ్ళ తోటకూర
刺莧
	[m1]ముళ్ళ తోటకూర[/m]
	[m1]刺莧[/m]

దువ్వెన బెండ
磨盘草
	[m1]దువ్వెన బెండ[/m]
	[m1]磨盘草[/m]

కట్లపాము
青環蛇
	[m1]కట్లపాము[/m]
	[m1]青環蛇[/m]

సంయుక్త రాష్ట్రాల వీసాలు
美國簽證
	[m1]సంయుక్త రాష్ట్రాల వీసాలు[/m]
	[m1]美國簽證[/m]

ఆకాశవల్లి
無根藤
	[m1]ఆకాశవల్లి[/m]
	[m1]無根藤[/m]

కమ్యూనిష్టు పార్టీ ఆఫ్ ఇండియా (మావోయిస్టు)
印度共产党（毛主义）
	[m1]కమ్యూనిష్టు పార్టీ ఆఫ్ ఇండియా (మావోయిస్టు)[/m]
	[m1]印度共产党（毛主义）[/m]

ఎఫ్-1 వీసా
F-1签证 (美国)
	[m1]ఎఫ్-1 వీసా[/m]
	[m1]F-1签证 (美国)[/m]

కణ్ణూర్ (కేరళ)
坎努爾縣
	[m1]కణ్ణూర్ (కేరళ)[/m]
	[m1]坎努爾縣[/m]

కులు
庫魯縣
	[m1]కులు[/m]
	[m1]庫魯縣[/m]

సోలన్
索蘭縣
	[m1]సోలన్[/m]
	[m1]索蘭縣[/m]

జంతర జిల్లా
詹塔拉縣
	[m1]జంతర జిల్లా[/m]
	[m1]詹塔拉縣[/m]

జాంనగర్ జిల్లా
贾姆讷格尔县
	[m1]జాంనగర్ జిల్లా[/m]
	[m1]贾姆讷格尔县[/m]

అనంతనాగ్
安南塔那加县
	[m1]అనంతనాగ్[/m]
	[m1]安南塔那加县[/m]

పూంచ్
旁切縣
	[m1]పూంచ్[/m]
	[m1]旁切縣[/m]

బండిపోరా
班迪波拉縣
	[m1]బండిపోరా[/m]
	[m1]班迪波拉縣[/m]

దేశాల జాబితా – బ్రాడ్ బాండ్ వినియోగదారులు
各国宽带互联网使用者数目列表
	[m1]దేశాల జాబితా – బ్రాడ్ బాండ్ వినియోగదారులు[/m]
	[m1]各国宽带互联网使用者数目列表[/m]

ధాన్యము
粮食
	[m1]ధాన్యము[/m]
	[m1]粮食[/m]

మధుమేహము రకం 2
2型糖尿病
	[m1]మధుమేహము రకం 2[/m]
	[m1]2型糖尿病[/m]

రావి చెట్టు
菩提树
	[m1]రావి చెట్టు[/m]
	[m1]菩提树[/m]

యుద్ధనౌక
军舰
	[m1]యుద్ధనౌక[/m]
	[m1]军舰[/m]

గుంటూరు
貢土爾
	[m1]గుంటూరు[/m]
	[m1]貢土爾[/m]

మోర్మన్ మతం
摩爾門教徒
	[m1]మోర్మన్ మతం[/m]
	[m1]摩爾門教徒[/m]

క్రికెట్ పదజాలం
板球术语列表
	[m1]క్రికెట్ పదజాలం[/m]
	[m1]板球术语列表[/m]

మాలిక్ కాఫుర్
马利克·卡富尔
	[m1]మాలిక్ కాఫుర్[/m]
	[m1]马利克·卡富尔[/m]

శకుంతలా దేవి
夏琨塔拉·戴维
	[m1]శకుంతలా దేవి[/m]
	[m1]夏琨塔拉·戴维[/m]

ద్రవ్యరాశి మరియు భారం
質量對重量
	[m1]ద్రవ్యరాశి మరియు భారం[/m]
	[m1]質量對重量[/m]

గొట్టికంప
皱枣
	[m1]గొట్టికంప[/m]
	[m1]皱枣[/m]

ముళ్ళవెదురు
大佛肚竹
	[m1]ముళ్ళవెదురు[/m]
	[m1]大佛肚竹[/m]

ఈగ (సినిమా)
終極唬神：愛的大復仇
	[m1]ఈగ (సినిమా)[/m]
	[m1]終極唬神：愛的大復仇[/m]

ఆప్టికల్ ఫిజిక్స్
光物理學
	[m1]ఆప్టికల్ ఫిజిక్స్[/m]
	[m1]光物理學[/m]

భూమిక
布密卡·曹拉
	[m1]భూమిక[/m]
	[m1]布密卡·曹拉[/m]

కర్మ (హిందూ మతము)
業報 (印度教)
	[m1]కర్మ (హిందూ మతము)[/m]
	[m1]業報 (印度教)[/m]

తుళు నాడు
图鲁纳德
	[m1]తుళు నాడు[/m]
	[m1]图鲁纳德[/m]

సెమికార్పస్
肉托果属
	[m1]సెమికార్పస్[/m]
	[m1]肉托果属[/m]

ఇంజనీర్ల దినోత్సవము
工程師節
	[m1]ఇంజనీర్ల దినోత్సవము[/m]
	[m1]工程師節[/m]

లై-ఫై
光照上网技术
	[m1]లై-ఫై[/m]
	[m1]光照上网技术[/m]

మంజిష్ఠ
茜草
	[m1]మంజిష్ఠ[/m]
	[m1]茜草[/m]

సరళదేవదారు
西藏长叶松
	[m1]సరళదేవదారు[/m]
	[m1]西藏长叶松[/m]

కజానస్
木豆属
	[m1]కజానస్[/m]
	[m1]木豆属[/m]

వన తులసి
灰罗勒
	[m1]వన తులసి[/m]
	[m1]灰罗勒[/m]

పాలీ మార్ఫిజం (బహురూపత)(కంప్యూటర్ సైన్సు)
多型 (物件導向程式設計)
	[m1]పాలీ మార్ఫిజం (బహురూపత)(కంప్యూటర్ సైన్సు)[/m]
	[m1]多型 (物件導向程式設計)[/m]

మహారాష్ట్ర జిల్లాలు
马哈拉施特拉邦行政区划
	[m1]మహారాష్ట్ర జిల్లాలు[/m]
	[m1]马哈拉施特拉邦行政区划[/m]

చిలక తోటకూర
皱果苋
	[m1]చిలక తోటకూర[/m]
	[m1]皱果苋[/m]

దేవకాంచనం
紅花羊蹄甲
	[m1]దేవకాంచనం[/m]
	[m1]紅花羊蹄甲[/m]

కంటిశుక్లం శస్త్రచికిత్స
白内障手术
	[m1]కంటిశుక్లం శస్త్రచికిత్స[/m]
	[m1]白内障手术[/m]

డిప్లోకోకస్
双球菌
	[m1]డిప్లోకోకస్[/m]
	[m1]双球菌[/m]

భారతీయ జనసంఘ్
印度人民同盟
	[m1]భారతీయ జనసంఘ్[/m]
	[m1]印度人民同盟[/m]

లెమాన్ బ్రదర్స్ యొక్క దివాలా
雷曼兄弟迷你債券事件
	[m1]లెమాన్ బ్రదర్స్ యొక్క దివాలా[/m]
	[m1]雷曼兄弟迷你債券事件[/m]

సిద్ధ వైద్యం
悉達醫學
	[m1]సిద్ధ వైద్యం[/m]
	[m1]悉達醫學[/m]

వెంపలి
灰毛豆
	[m1]వెంపలి[/m]
	[m1]灰毛豆[/m]

ముగ్గు
蓝果丽
	[m1]ముగ్గు[/m]
	[m1]蓝果丽[/m]

ఆంధ్ర ప్రదేశ్ జిల్లాలు
安得拉邦行政区划
	[m1]ఆంధ్ర ప్రదేశ్ జిల్లాలు[/m]
	[m1]安得拉邦行政区划[/m]

INS విక్రమాదిత్య
超日王號航空母艦
	[m1]INS విక్రమాదిత్య[/m]
	[m1]超日王號航空母艦[/m]

పి.టి.ఉష
P·T·烏莎
	[m1]పి.టి.ఉష[/m]
	[m1]P·T·烏莎[/m]

ఉత్తరేణి
土牛膝
	[m1]ఉత్తరేణి[/m]
	[m1]土牛膝[/m]

అయస్కాంతత్వం
磁
	[m1]అయస్కాంతత్వం[/m]
	[m1]磁[/m]

నిక్టాంథిస్
夜花属
	[m1]నిక్టాంథిస్[/m]
	[m1]夜花属[/m]

ఒపర్కులినా
盒果藤属
	[m1]ఒపర్కులినా[/m]
	[m1]盒果藤属[/m]

హైటెక్ సిటీ
海德拉巴科技城
	[m1]హైటెక్ సిటీ[/m]
	[m1]海德拉巴科技城[/m]

మురిపిండి
热带铁苋菜
	[m1]మురిపిండి[/m]
	[m1]热带铁苋菜[/m]

గర్భనిరోధ మాత్రలు
避孕药
	[m1]గర్భనిరోధ మాత్రలు[/m]
	[m1]避孕药[/m]

ఈవ్ టీసింగ్
夏娃的挑逗
	[m1]ఈవ్ టీసింగ్[/m]
	[m1]夏娃的挑逗[/m]

ధర నిర్ణయ వ్యూహాలు
定价策略
	[m1]ధర నిర్ణయ వ్యూహాలు[/m]
	[m1]定价策略[/m]

కైలాశ్ సత్యార్థి
凱拉西·薩塔亞提
	[m1]కైలాశ్ సత్యార్థి[/m]
	[m1]凱拉西·薩塔亞提[/m]

హెన్రీ
亨利
	[m1]హెన్రీ[/m]
	[m1]亨利[/m]

నిష్పత్తి
比率
	[m1]నిష్పత్తి[/m]
	[m1]比率[/m]

చెమట
汗液
	[m1]చెమట[/m]
	[m1]汗液[/m]

కంప్యూటర్ భద్రత
计算机安全
	[m1]కంప్యూటర్ భద్రత[/m]
	[m1]计算机安全[/m]

పుట్టుమచ్చ
胎记
	[m1]పుట్టుమచ్చ[/m]
	[m1]胎记[/m]

భారత దేశ రాష్ట్ర, కేంద్ర పాలిత ప్రాంతాల రాజధానులు
印度各邦和中央直辖区首府列表
	[m1]భారత దేశ రాష్ట్ర, కేంద్ర పాలిత ప్రాంతాల రాజధానులు[/m]
	[m1]印度各邦和中央直辖区首府列表[/m]

శరావతి నది
舍拉沃蒂河
	[m1]శరావతి నది[/m]
	[m1]舍拉沃蒂河[/m]

షకీలా
莎麒拉
	[m1]షకీలా[/m]
	[m1]莎麒拉[/m]

భానుప్రియ
班奴·普麗婭
	[m1]భానుప్రియ[/m]
	[m1]班奴·普麗婭[/m]

బాలు మహేంద్ర
巴卢·马亨德拉
	[m1]బాలు మహేంద్ర[/m]
	[m1]巴卢·马亨德拉[/m]

వామన గుంటలు
坦米爾播棋
	[m1]వామన గుంటలు[/m]
	[m1]坦米爾播棋[/m]

జాతీయ రహదారి 9 (భారతదేశం)
國道9號 (印度)
	[m1]జాతీయ రహదారి 9 (భారతదేశం)[/m]
	[m1]國道9號 (印度)[/m]

పులిజూదం
南印度三虎棋
	[m1]పులిజూదం[/m]
	[m1]南印度三虎棋[/m]

పొన్నగంటి కూర
莲子草
	[m1]పొన్నగంటి కూర[/m]
	[m1]莲子草[/m]

బాస్కెట్ బాల్ యొక్క నియమాలు
國際籃球規則
	[m1]బాస్కెట్ బాల్ యొక్క నియమాలు[/m]
	[m1]國際籃球規則[/m]

2014 భారత సార్వత్రిక ఎన్నికలు
2014年印度大选
	[m1]2014 భారత సార్వత్రిక ఎన్నికలు[/m]
	[m1]2014年印度大选[/m]

బండి గురివింద
铰剪藤属
	[m1]బండి గురివింద[/m]
	[m1]铰剪藤属[/m]

అడవి జామ
萼翅藤
	[m1]అడవి జామ[/m]
	[m1]萼翅藤[/m]

తెగడ
盒果藤
	[m1]తెగడ[/m]
	[m1]盒果藤[/m]

తనూశ్రీ దత్తా
鄲奴什麗·杜塔
	[m1]తనూశ్రీ దత్తా[/m]
	[m1]鄲奴什麗·杜塔[/m]

కొండ కసింద
飛龍掌血
	[m1]కొండ కసింద[/m]
	[m1]飛龍掌血[/m]

కరక్కాయ
诃子
	[m1]కరక్కాయ[/m]
	[m1]诃子[/m]

అతిబల
白背黄花稔
	[m1]అతిబల[/m]
	[m1]白背黄花稔[/m]

విజయనగరం
维济亚讷格勒姆
	[m1]విజయనగరం[/m]
	[m1]维济亚讷格勒姆[/m]

కచ్చూరాలు
草果药
	[m1]కచ్చూరాలు[/m]
	[m1]草果药[/m]

ఇలియానా
艾莉安娜·迪古斯
	[m1]ఇలియానా[/m]
	[m1]艾莉安娜·迪古斯[/m]

కర్నూలు
卡努爾
	[m1]కర్నూలు[/m]
	[m1]卡努爾[/m]

రామ్ కపూర్
拉姆·卡普尔
	[m1]రామ్ కపూర్[/m]
	[m1]拉姆·卡普尔[/m]

లోటస్
百脉根属
	[m1]లోటస్[/m]
	[m1]百脉根属[/m]

భీమసేనుడు
怖軍
	[m1]భీమసేనుడు[/m]
	[m1]怖軍[/m]

గాఢత
浓度
	[m1]గాఢత[/m]
	[m1]浓度[/m]

బిర్లా నక్షత్రశాల
比尔拉天文馆
	[m1]బిర్లా నక్షత్రశాల[/m]
	[m1]比尔拉天文馆[/m]

కొల్లేటి సరస్సు
戈莱鲁湖
	[m1]కొల్లేటి సరస్సు[/m]
	[m1]戈莱鲁湖[/m]

దేశాల జాబితా – నిజ జి.డి.పి. వృద్ధిరేటు
各国GDP实际增长率列表
	[m1]దేశాల జాబితా – నిజ జి.డి.పి. వృద్ధిరేటు[/m]
	[m1]各国GDP实际增长率列表[/m]

ఏరోస్పేస్ ఇంజినీరింగ్
航空航天工程
	[m1]ఏరోస్పేస్ ఇంజినీరింగ్[/m]
	[m1]航空航天工程[/m]

గోరుచుట్టు
甲溝炎
	[m1]గోరుచుట్టు[/m]
	[m1]甲溝炎[/m]

భారతీయ మామిడి
芒果
	[m1]భారతీయ మామిడి[/m]
	[m1]芒果[/m]

సుక్రోజ్
蔗糖
	[m1]సుక్రోజ్[/m]
	[m1]蔗糖[/m]

వారుణి
伐楼尼
	[m1]వారుణి[/m]
	[m1]伐楼尼[/m]

ఈజిప్టు
埃及
	[m1]ఈజిప్టు[/m]
	[m1]埃及[/m]

దేశాల జాబితా – విద్యుత్ సప్లై వోల్టేజి, ఫ్రీక్వెన్సీ, ప్లగ్ అమరిక భేదాలు
家用電源列表
	[m1]దేశాల జాబితా – విద్యుత్ సప్లై వోల్టేజి, ఫ్రీక్వెన్సీ, ప్లగ్ అమరిక భేదాలు[/m]
	[m1]家用電源列表[/m]

రహదారి నియమాలు
交通
	[m1]రహదారి నియమాలు[/m]
	[m1]交通[/m]

వైబ్రేటర్
按摩棒
	[m1]వైబ్రేటర్[/m]
	[m1]按摩棒[/m]

కెనడా
加拿大
	[m1]కెనడా[/m]
	[m1]加拿大[/m]

వాలి
婆黎
	[m1]వాలి[/m]
	[m1]婆黎[/m]

కంప్యూటర్ గేమ్స్
电脑游戏
	[m1]కంప్యూటర్ గేమ్స్[/m]
	[m1]电脑游戏[/m]

స్వర్గం
天國
	[m1]స్వర్గం[/m]
	[m1]天國[/m]

సైడింగ్ స్ప్రింగ్ తోకచుక్క
C/2013 A1
	[m1]సైడింగ్ స్ప్రింగ్ తోకచుక్క[/m]
	[m1]C/2013 A1[/m]

డాక్టరేట్
博士
	[m1]డాక్టరేట్[/m]
	[m1]博士[/m]

శెఒంగ్ జైగి
成在基
	[m1]శెఒంగ్ జైగి[/m]
	[m1]成在基[/m]

చిండుగ
香合欢
	[m1]చిండుగ[/m]
	[m1]香合欢[/m]

ఆలియా భట్
艾莉雅·巴特
	[m1]ఆలియా భట్[/m]
	[m1]艾莉雅·巴特[/m]

అయేషా బింత్ అబూ బకర్
阿伊莎
	[m1]అయేషా బింత్ అబూ బకర్[/m]
	[m1]阿伊莎[/m]

కొండ చీపురు గడ్డి
粽叶芦
	[m1]కొండ చీపురు గడ్డి[/m]
	[m1]粽叶芦[/m]

వాణిజ్యశాస్త్రం
企业
	[m1]వాణిజ్యశాస్త్రం[/m]
	[m1]企业[/m]

అంజలి ముద్ర
合十
	[m1]అంజలి ముద్ర[/m]
	[m1]合十[/m]

ఖతి
字型
	[m1]ఖతి[/m]
	[m1]字型[/m]

బైండోవర్
自簽擔保守行為
	[m1]బైండోవర్[/m]
	[m1]自簽擔保守行為[/m]

అబద్దం
谎言
	[m1]అబద్దం[/m]
	[m1]谎言[/m]

న్యాయ మీమాంస
法学
	[m1]న్యాయ మీమాంస[/m]
	[m1]法学[/m]

సైనికుడు (జవాన్)
士兵
	[m1]సైనికుడు (జవాన్)[/m]
	[m1]士兵[/m]

కంగారూ
袋鼠
	[m1]కంగారూ[/m]
	[m1]袋鼠[/m]

న్యాయం
公平正義
	[m1]న్యాయం[/m]
	[m1]公平正義[/m]

లిలియం
百合属
	[m1]లిలియం[/m]
	[m1]百合属[/m]

నేలతాడి
仙茅
	[m1]నేలతాడి[/m]
	[m1]仙茅[/m]

కమ్యూనికేషన్ టెక్నాలజీ
信息及通信技术
	[m1]కమ్యూనికేషన్ టెక్నాలజీ[/m]
	[m1]信息及通信技术[/m]

చిమేర
银鲛目
	[m1]చిమేర[/m]
	[m1]银鲛目[/m]

వాటాల జాబితా (ఆర్థిక శాస్త్రం)
投資組合
	[m1]వాటాల జాబితా (ఆర్థిక శాస్త్రం)[/m]
	[m1]投資組合[/m]

గడీమాయ్
伽德希密
	[m1]గడీమాయ్[/m]
	[m1]伽德希密[/m]

లంగ్‌డంగ్
隆格丁格縣
	[m1]లంగ్‌డంగ్[/m]
	[m1]隆格丁格縣[/m]

మహిషానగర్ జిల్లా
马西萨格尔县
	[m1]మహిషానగర్ జిల్లా[/m]
	[m1]马西萨格尔县[/m]

నిమ్మగడ్డి
香茅
	[m1]నిమ్మగడ్డి[/m]
	[m1]香茅[/m]

నడుము నొప్పి
背痛
	[m1]నడుము నొప్పి[/m]
	[m1]背痛[/m]

వృక్షగృహం
樹屋
	[m1]వృక్షగృహం[/m]
	[m1]樹屋[/m]

ఆరోగ్యకరమైన ఆహారం
均衡飲食
	[m1]ఆరోగ్యకరమైన ఆహారం[/m]
	[m1]均衡飲食[/m]

సింధురక్షక్
辛杜拉克沙克號潛艇
	[m1]సింధురక్షక్[/m]
	[m1]辛杜拉克沙克號潛艇[/m]

చోటా ఉదయపుర్
奇霍塔乌代普尔县
	[m1]చోటా ఉదయపుర్[/m]
	[m1]奇霍塔乌代普尔县[/m]

మోర్బిజిల్లా
莫尔比县
	[m1]మోర్బిజిల్లా[/m]
	[m1]莫尔比县[/m]

ఇంద్రనీల్ సేన్‌గుప్త
因陀罗尼尔 森古普塔
	[m1]ఇంద్రనీల్ సేన్‌గుప్త[/m]
	[m1]因陀罗尼尔 森古普塔[/m]

పరమాణు సంఖ్య ప్రకారం మూలకాలు
元素序数列表
	[m1]పరమాణు సంఖ్య ప్రకారం మూలకాలు[/m]
	[m1]元素序数列表[/m]

ఉపనిషత్తు
奥义书
	[m1]ఉపనిషత్తు[/m]
	[m1]奥义书[/m]

పోర్‌బందర్
博尔本德尔
	[m1]పోర్‌బందర్[/m]
	[m1]博尔本德尔[/m]

ఆస్తి
財產權
	[m1]ఆస్తి[/m]
	[m1]財產權[/m]

ఆగ్నేయం
東南
	[m1]ఆగ్నేయం[/m]
	[m1]東南[/m]

భోజనం
餐
	[m1]భోజనం[/m]
	[m1]餐[/m]

సర్పి
单纯疱疹
	[m1]సర్పి[/m]
	[m1]单纯疱疹[/m]

పేను
蝨毛目
	[m1]పేను[/m]
	[m1]蝨毛目[/m]

పదజాలం
词语
	[m1]పదజాలం[/m]
	[m1]词语[/m]

రొయ్య
枝鰓亞目
	[m1]రొయ్య[/m]
	[m1]枝鰓亞目[/m]

ఎర్తింగ్
接地
	[m1]ఎర్తింగ్[/m]
	[m1]接地[/m]

అవధానం (మానసిక ప్రవృత్తి)
注意
	[m1]అవధానం (మానసిక ప్రవృత్తి)[/m]
	[m1]注意[/m]

నడవడం
步行
	[m1]నడవడం[/m]
	[m1]步行[/m]

పాలిటానా
帕利塔纳
	[m1]పాలిటానా[/m]
	[m1]帕利塔纳[/m]

మైత్రిపాల సిరిసేన
邁特里帕拉·西里塞納
	[m1]మైత్రిపాల సిరిసేన[/m]
	[m1]邁特里帕拉·西里塞納[/m]

సయద్నా మహ్మద్ బుర్హనుద్దీన్
穆罕默德·布尔汗努丁
	[m1]సయద్నా మహ్మద్ బుర్హనుద్దీన్[/m]
	[m1]穆罕默德·布尔汗努丁[/m]

దోమలచే వ్యాపించు వ్యాధులు
蚊子傳播的疾病
	[m1]దోమలచే వ్యాపించు వ్యాధులు[/m]
	[m1]蚊子傳播的疾病[/m]

ఉత్తర గరోహిల్స్
北加若山縣
	[m1]ఉత్తర గరోహిల్స్[/m]
	[m1]北加若山縣[/m]

పీకే
PK外傳
	[m1]పీకే[/m]
	[m1]PK外傳[/m]

పొగాకు ధూమపానం
吸菸
	[m1]పొగాకు ధూమపానం[/m]
	[m1]吸菸[/m]

పాయిజన్ ఐవీ
毒漆藤
	[m1]పాయిజన్ ఐవీ[/m]
	[m1]毒漆藤[/m]

కారెట్
胡萝卜
	[m1]కారెట్[/m]
	[m1]胡萝卜[/m]

ది ప్రాడిజీ
超凡樂團
	[m1]ది ప్రాడిజీ[/m]
	[m1]超凡樂團[/m]

రవితేజ (నటుడు)
拉維特賈
	[m1]రవితేజ (నటుడు)[/m]
	[m1]拉維特賈[/m]

సత్య నాదెళ్ల
薩帝亞·納德拉
	[m1]సత్య నాదెళ్ల[/m]
	[m1]薩帝亞·納德拉[/m]

మ్యూచువల్ ఫండ్
证券投资基金
	[m1]మ్యూచువల్ ఫండ్[/m]
	[m1]证券投资基金[/m]

కీబోర్డ్
键盘 (消歧义)
	[m1]కీబోర్డ్[/m]
	[m1]键盘 (消歧义)[/m]

ఆయిల్‌ పామ్
油棕
	[m1]ఆయిల్‌ పామ్[/m]
	[m1]油棕[/m]

సామూహిక సంభోగం
群交
	[m1]సామూహిక సంభోగం[/m]
	[m1]群交[/m]

డెవిల్‌ మే క్రై
惡魔獵人系列
	[m1]డెవిల్‌ మే క్రై[/m]
	[m1]惡魔獵人系列[/m]

రేచీకటి
夜盲症
	[m1]రేచీకటి[/m]
	[m1]夜盲症[/m]

సబ్‌మెర్జ్‌డ్ ఆర్కు వెల్డింగు
埋弧焊
	[m1]సబ్‌మెర్జ్‌డ్ ఆర్కు వెల్డింగు[/m]
	[m1]埋弧焊[/m]

యామీ గౌతం
雅蜜·哥坦姆
	[m1]యామీ గౌతం[/m]
	[m1]雅蜜·哥坦姆[/m]

రంజాన్ (నెల)
賴買丹月
	[m1]రంజాన్ (నెల)[/m]
	[m1]賴買丹月[/m]

డిమాండ్ రేఖ
需求曲线
	[m1]డిమాండ్ రేఖ[/m]
	[m1]需求曲线[/m]

టేకు
柚木属
	[m1]టేకు[/m]
	[m1]柚木属[/m]

కందిరీగ
黄蜂
	[m1]కందిరీగ[/m]
	[m1]黄蜂[/m]

రంగుల పట్టిక
颜色列表
	[m1]రంగుల పట్టిక[/m]
	[m1]颜色列表[/m]

న్యూక్లియర్ మాగ్నటిక్ రెసోనాన్స్ స్పెక్ట్రోస్కోపీ
核磁共振波谱法
	[m1]న్యూక్లియర్ మాగ్నటిక్ రెసోనాన్స్ స్పెక్ట్రోస్కోపీ[/m]
	[m1]核磁共振波谱法[/m]

భద్రత
安全
	[m1]భద్రత[/m]
	[m1]安全[/m]

జడ
辫子
	[m1]జడ[/m]
	[m1]辫子[/m]

డూడుల్4గూగుల్‌
Doodle4Google大赛
	[m1]డూడుల్4గూగుల్‌[/m]
	[m1]Doodle4Google大赛[/m]

జిమ్నిమా
匙羹藤属
	[m1]జిమ్నిమా[/m]
	[m1]匙羹藤属[/m]

దేశాల జాబితా – జిడిపి(పిపిపి) క్రమంలో
各国国内生产总值列表 (购买力平价)
	[m1]దేశాల జాబితా – జిడిపి(పిపిపి) క్రమంలో[/m]
	[m1]各国国内生产总值列表 (购买力平价)[/m]

అమ్మకపు పన్ను
消费税
	[m1]అమ్మకపు పన్ను[/m]
	[m1]消费税[/m]

గంధపుచెక్క
檀木
	[m1]గంధపుచెక్క[/m]
	[m1]檀木[/m]

చిత్తూరు
奇特托奥尔
	[m1]చిత్తూరు[/m]
	[m1]奇特托奥尔[/m]

సీతాకోకచిలుక
蝴蝶
	[m1]సీతాకోకచిలుక[/m]
	[m1]蝴蝶[/m]

సెల్ఫీ
自拍
	[m1]సెల్ఫీ[/m]
	[m1]自拍[/m]

ముల్లంగి
萝卜
	[m1]ముల్లంగి[/m]
	[m1]萝卜[/m]

హైపర్‌లూప్
超迴路列車
	[m1]హైపర్‌లూప్[/m]
	[m1]超迴路列車[/m]

బూరుగ
木棉
	[m1]బూరుగ[/m]
	[m1]木棉[/m]

ఇంటర్ స్టెల్లర్
星際穿越
	[m1]ఇంటర్ స్టెల్లర్[/m]
	[m1]星際穿越[/m]

కిదాంబి శ్రీకాంత్
斯里坎特·基达姆比
	[m1]కిదాంబి శ్రీకాంత్[/m]
	[m1]斯里坎特·基达姆比[/m]

ఎడ్వర్డ్ స్నోడెన్
爱德华·斯诺登
	[m1]ఎడ్వర్డ్ స్నోడెన్[/m]
	[m1]爱德华·斯诺登[/m]

బ్యాచిలర్ ఆఫ్ మెడిసన్, బ్యాచిలర్ ఆఫ్ సర్జరీ
內外全科醫學士
	[m1]బ్యాచిలర్ ఆఫ్ మెడిసన్, బ్యాచిలర్ ఆఫ్ సర్జరీ[/m]
	[m1]內外全科醫學士[/m]

పిలాని
皮拉尼
	[m1]పిలాని[/m]
	[m1]皮拉尼[/m]

బొతాద్
博塔德县
	[m1]బొతాద్[/m]
	[m1]博塔德县[/m]

ఏలియేసి
葱科
	[m1]ఏలియేసి[/m]
	[m1]葱科[/m]

స్ఖలనం
射精
	[m1]స్ఖలనం[/m]
	[m1]射精[/m]

ఫైలిన్ తుఫాను
特強氣旋風暴費林
	[m1]ఫైలిన్ తుఫాను[/m]
	[m1]特強氣旋風暴費林[/m]

Z8 GND 5296
Z8 GND 5296
	[m1]Z8 GND 5296[/m]
	[m1]Z8 GND 5296[/m]

నెక్సస్ 5
Nexus 5
	[m1]నెక్సస్ 5[/m]
	[m1]Nexus 5[/m]

హైయన్ తుఫాన్
颱風海燕 (2013年)
	[m1]హైయన్ తుఫాన్[/m]
	[m1]颱風海燕 (2013年)[/m]

సర్కారు తుమ్మ
牧豆树
	[m1]సర్కారు తుమ్మ[/m]
	[m1]牧豆树[/m]

సహనం
耐心
	[m1]సహనం[/m]
	[m1]耐心[/m]

శామ్‌సంగ్ గెలాక్సీ ఎస్5
三星Galaxy S5
	[m1]శామ్‌సంగ్ గెలాక్సీ ఎస్5[/m]
	[m1]三星Galaxy S5[/m]

సోనీ ఎక్స్‌పీరియా జెడ్2
索尼Xperia Z2
	[m1]సోనీ ఎక్స్‌పీరియా జెడ్2[/m]
	[m1]索尼Xperia Z2[/m]

మలేషియా ఎయిర్‌లైన్స్ విమానం 370
马来西亚航空370号班机空难
	[m1]మలేషియా ఎయిర్‌లైన్స్ విమానం 370[/m]
	[m1]马来西亚航空370号班机空难[/m]

కుంభాకార మరియు పుటాకార బహుభుజులు
凸多边形和凹多边形
	[m1]కుంభాకార మరియు పుటాకార బహుభుజులు[/m]
	[m1]凸多边形和凹多边形[/m]

87వ అకాడమీ పురస్కారాలు
第87屆奧斯卡金像獎
	[m1]87వ అకాడమీ పురస్కారాలు[/m]
	[m1]第87屆奧斯卡金像獎[/m]

ఆండ్రాయిడ్ లాలీపాప్
Android Lollipop
	[m1]ఆండ్రాయిడ్ లాలీపాప్[/m]
	[m1]Android Lollipop[/m]

మలేషియా ఎయిర్‌లైన్స్ విమానం 17
马来西亚航空17号班机空难
	[m1]మలేషియా ఎయిర్‌లైన్స్ విమానం 17[/m]
	[m1]马来西亚航空17号班机空难[/m]

ఐస్ బకెట్ ఛాలెంజ్
冰桶挑戰
	[m1]ఐస్ బకెట్ ఛాలెంజ్[/m]
	[m1]冰桶挑戰[/m]

హుద్‌హుద్ తుఫాను
特強氣旋風暴赫德赫德
	[m1]హుద్‌హుద్ తుఫాను[/m]
	[m1]特強氣旋風暴赫德赫德[/m]

నిలోఫర్ తుఫాను
特強氣旋風暴尼洛法
	[m1]నిలోఫర్ తుఫాను[/m]
	[m1]特強氣旋風暴尼洛法[/m]

