#NAME "ug-zh Wikidict"
#INDEX_LANGUAGE "Uyghur"
#CONTENTS_LANGUAGE "Chinese"

ئافرىقا
非洲
	[m1]ئافرىقا[/m]
	[m1]非洲[/m]

ياپونىيە
日本
	[m1]ياپونىيە[/m]
	[m1]日本[/m]

جەنۇبىي ئامېرىكا
南美洲
	[m1]جەنۇبىي ئامېرىكا[/m]
	[m1]南美洲[/m]

نورۋېگىيە
挪威
	[m1]نورۋېگىيە[/m]
	[m1]挪威[/m]

Shotlandiye
蘇格蘭
	[m1]Shotlandiye[/m]
	[m1]蘇格蘭[/m]

Wélsh
威爾士
	[m1]Wélsh[/m]
	[m1]威爾士[/m]

ۋېنگرىيە
匈牙利
	[m1]ۋېنگرىيە[/m]
	[m1]匈牙利[/m]

ئىسپانىيە
西班牙
	[m1]ئىسپانىيە[/m]
	[m1]西班牙[/m]

ئامېرىكا قوشما شىتاتلىرى
美国
	[m1]ئامېرىكا قوشما شىتاتلىرى[/m]
	[m1]美国[/m]

بېلگىيە
比利时
	[m1]بېلگىيە[/m]
	[m1]比利时[/m]

ليۇكسېمبۇرگ
卢森堡
	[m1]ليۇكسېمبۇرگ[/m]
	[m1]卢森堡[/m]

يەر شارى
地球
	[m1]يەر شارى[/m]
	[m1]地球[/m]

گېئورگى ۋاشىنگتون
乔治·华盛顿
	[m1]گېئورگى ۋاشىنگتون[/m]
	[m1]乔治·华盛顿[/m]

فىنلاندىيە
芬兰
	[m1]فىنلاندىيە[/m]
	[m1]芬兰[/m]

شۋېتسىيە
瑞典
	[m1]شۋېتسىيە[/m]
	[m1]瑞典[/m]

دانىيە
丹麦
	[m1]دانىيە[/m]
	[m1]丹麦[/m]

لەھىستان
波兰
	[m1]لەھىستان[/m]
	[m1]波兰[/m]

لىتۋا
立陶宛
	[m1]لىتۋا[/m]
	[m1]立陶宛[/m]

ئىتالىيە
意大利
	[m1]ئىتالىيە[/m]
	[m1]意大利[/m]

شۋېتسارىيە
瑞士
	[m1]شۋېتسارىيە[/m]
	[m1]瑞士[/m]

ئاۋستىرىيە
奥地利
	[m1]ئاۋستىرىيە[/m]
	[m1]奥地利[/m]

گرېتسىيە
希腊
	[m1]گرېتسىيە[/m]
	[m1]希腊[/m]

تۈركىيە جۇمھۇرىيىتى
土耳其
	[m1]تۈركىيە جۇمھۇرىيىتى[/m]
	[m1]土耳其[/m]

پورتۇگالىيە
葡萄牙
	[m1]پورتۇگالىيە[/m]
	[m1]葡萄牙[/m]

ياۋروپا
欧洲
	[m1]ياۋروپا[/m]
	[m1]欧洲[/m]

ئاسىيا
亚洲
	[m1]ئاسىيا[/m]
	[m1]亚洲[/m]

شىمالىي ئامېرىكا
北美洲
	[m1]شىمالىي ئامېرىكا[/m]
	[m1]北美洲[/m]

ۋىكىپېدىيە
维基百科
	[m1]ۋىكىپېدىيە[/m]
	[m1]维基百科[/m]

گوللاندىيە
荷兰
	[m1]گوللاندىيە[/m]
	[m1]荷兰[/m]

Nyu York Shehiri
纽约
	[m1]Nyu York Shehiri[/m]
	[m1]纽约[/m]

ۋاشىنگتون
华盛顿哥伦比亚特区
	[m1]ۋاشىنگتون[/m]
	[m1]华盛顿哥伦比亚特区[/m]

San Fransisko
旧金山
	[m1]San Fransisko[/m]
	[m1]旧金山[/m]

Bérlin
柏林
	[m1]Bérlin[/m]
	[m1]柏林[/m]

Los Anjélés
洛杉矶
	[m1]Los Anjélés[/m]
	[m1]洛杉矶[/m]

كومپيۇتېر
電子計算機
	[m1]كومپيۇتېر[/m]
	[m1]電子計算機[/m]

بېرن
伯尔尼
	[m1]بېرن[/m]
	[m1]伯尔尼[/m]

Jenwe
日内瓦
	[m1]Jenwe[/m]
	[m1]日内瓦[/m]

سيۇرىخ
苏黎世
	[m1]سيۇرىخ[/m]
	[m1]苏黎世[/m]

خەلقارالىق تور
互联网
	[m1]خەلقارالىق تور[/m]
	[m1]互联网[/m]

باراك ئوباما
贝拉克·奥巴马
	[m1]باراك ئوباما[/m]
	[m1]贝拉克·奥巴马[/m]

ئۇرۇگۋاي
乌拉圭
	[m1]ئۇرۇگۋاي[/m]
	[m1]乌拉圭[/m]

London
伦敦
	[m1]London[/m]
	[m1]伦敦[/m]

كايرو
开罗
	[m1]كايرو[/m]
	[m1]开罗[/m]

ئالما
苹果
	[m1]ئالما[/m]
	[m1]苹果[/m]

پارىژ
巴黎
	[m1]پارىژ[/m]
	[m1]巴黎[/m]

مېكسىكا
墨西哥
	[m1]مېكسىكا[/m]
	[m1]墨西哥[/m]

Kaliforniye Shitati
加利福尼亚州
	[m1]Kaliforniye Shitati[/m]
	[m1]加利福尼亚州[/m]

Boston
波士顿
	[m1]Boston[/m]
	[m1]波士顿[/m]

مارس
火星
	[m1]مارس[/m]
	[m1]火星[/m]

كېنىيە
肯尼亚
	[m1]كېنىيە[/m]
	[m1]肯尼亚[/m]

ئېفىئوپىيە
埃塞俄比亚
	[m1]ئېفىئوپىيە[/m]
	[m1]埃塞俄比亚[/m]

گانا جۇمھۇرىيىتى
加纳
	[m1]گانا جۇمھۇرىيىتى[/m]
	[m1]加纳[/m]

شىر
狮
	[m1]شىر[/m]
	[m1]狮[/m]

فرانسىيە
法国
	[m1]فرانسىيە[/m]
	[m1]法国[/m]

ئېسپېرانتو
世界语
	[m1]ئېسپېرانتو[/m]
	[m1]世界语[/m]

ئىت
犬
	[m1]ئىت[/m]
	[m1]犬[/m]

بۈيۈك بېرىتانىيە
英国
	[m1]بۈيۈك بېرىتانىيە[/m]
	[m1]英国[/m]

مۈشۈك
猫
	[m1]مۈشۈك[/m]
	[m1]猫[/m]

جۇڭخۇا خەلق جۇمھۇرىيىتى
中华人民共和国
	[m1]جۇڭخۇا خەلق جۇمھۇرىيىتى[/m]
	[m1]中华人民共和国[/m]

فرانسۇز تىلى
法语
	[m1]فرانسۇز تىلى[/m]
	[m1]法语[/m]

برازىلىيە
巴西
	[m1]برازىلىيە[/m]
	[m1]巴西[/m]

روسىيە
俄罗斯
	[m1]روسىيە[/m]
	[m1]俄罗斯[/m]

قارا دېڭىز
黑海
	[m1]قارا دېڭىز[/m]
	[m1]黑海[/m]

Toronto
多伦多
	[m1]Toronto[/m]
	[m1]多伦多[/m]

Alabama Shitati
亚拉巴马州
	[m1]Alabama Shitati[/m]
	[m1]亚拉巴马州[/m]

San Pawlo
聖保羅 (巴西)
	[m1]San Pawlo[/m]
	[m1]聖保羅 (巴西)[/m]

Kwébék
魁北克
	[m1]Kwébék[/m]
	[m1]魁北克[/m]

ۋىكىپېدىيە ۋەخپى
维基媒体基金会
	[m1]ۋىكىپېدىيە ۋەخپى[/m]
	[m1]维基媒体基金会[/m]

جىمى ۋالىس
吉米·威爾斯
	[m1]جىمى ۋالىس[/m]
	[m1]吉米·威爾斯[/m]

گېرمانىيە
德国
	[m1]گېرمانىيە[/m]
	[m1]德国[/m]

بېلورۇسسىيە
白俄罗斯
	[m1]بېلورۇسسىيە[/m]
	[m1]白俄罗斯[/m]

نېمىس تىلى
德语
	[m1]نېمىس تىلى[/m]
	[m1]德语[/m]

ئىسلاندىيە
冰岛
	[m1]ئىسلاندىيە[/m]
	[m1]冰岛[/m]

ئېستونىيە
爱沙尼亚
	[m1]ئېستونىيە[/m]
	[m1]爱沙尼亚[/m]

ساتۇرن
土星
	[m1]ساتۇرن[/m]
	[m1]土星[/m]

ئايروپىلان
固定翼飛機
	[m1]ئايروپىلان[/m]
	[m1]固定翼飛機[/m]

جورج ۋولكېر بۇش
乔治·沃克·布什
	[m1]جورج ۋولكېر بۇش[/m]
	[m1]乔治·沃克·布什[/m]

لاتۋىيە
拉脫維亞
	[m1]لاتۋىيە[/m]
	[m1]拉脫維亞[/m]

ئۇكرائىنا
乌克兰
	[m1]ئۇكرائىنا[/m]
	[m1]乌克兰[/m]

چېخ جۇمھۇرىيەتى
捷克
	[m1]چېخ جۇمھۇرىيەتى[/m]
	[m1]捷克[/m]

سلوۋاكىيە
斯洛伐克
	[m1]سلوۋاكىيە[/m]
	[m1]斯洛伐克[/m]

سلوۋېنىيە
斯洛文尼亚
	[m1]سلوۋېنىيە[/m]
	[m1]斯洛文尼亚[/m]

مولدوۋا
摩尔多瓦
	[m1]مولدوۋا[/m]
	[m1]摩尔多瓦[/m]

رۇمىنىيە
羅馬尼亞
	[m1]رۇمىنىيە[/m]
	[m1]羅馬尼亞[/m]

بۇلغارىيە
保加利亚
	[m1]بۇلغارىيە[/m]
	[m1]保加利亚[/m]

Rim
罗马
	[m1]Rim[/m]
	[m1]罗马[/m]

ماكېدونىيە
馬其頓共和國
	[m1]ماكېدونىيە[/m]
	[m1]馬其頓共和國[/m]

ئالبانىيە
阿尔巴尼亚
	[m1]ئالبانىيە[/m]
	[m1]阿尔巴尼亚[/m]

گرېنلاندىيە
格陵兰
	[m1]گرېنلاندىيە[/m]
	[m1]格陵兰[/m]

كرودىيە
克罗地亚
	[m1]كرودىيە[/m]
	[m1]克罗地亚[/m]

بوسنىيە ۋە ھېرسېگوۋىنا
波斯尼亚和黑塞哥维那
	[m1]بوسنىيە ۋە ھېرسېگوۋىنا[/m]
	[m1]波斯尼亚和黑塞哥维那[/m]

ئەزەربەيجان
阿塞拜疆
	[m1]ئەزەربەيجان[/m]
	[m1]阿塞拜疆[/m]

ئاندوررا
安道尔
	[m1]ئاندوررا[/m]
	[m1]安道尔[/m]

سىپرۇس
賽普勒斯
	[m1]سىپرۇس[/m]
	[m1]賽普勒斯[/m]

گرۇزىيە
格鲁吉亚
	[m1]گرۇزىيە[/m]
	[m1]格鲁吉亚[/m]

قازاقىستان
哈萨克斯坦
	[m1]قازاقىستان[/m]
	[m1]哈萨克斯坦[/m]

مالتا
马耳他
	[m1]مالتا[/m]
	[m1]马耳他[/m]

موناكو
摩纳哥
	[m1]موناكو[/m]
	[m1]摩纳哥[/m]

چېرنوگورىيە
蒙特內哥羅
	[m1]چېرنوگورىيە[/m]
	[m1]蒙特內哥羅[/m]

ۋاتىكان شەھىرى
梵蒂冈
	[m1]ۋاتىكان شەھىرى[/m]
	[m1]梵蒂冈[/m]

سان مارىنو
圣马力诺
	[m1]سان مارىنو[/m]
	[m1]圣马力诺[/m]

Bryussél
布鲁塞尔-首都大区
	[m1]Bryussél[/m]
	[m1]布鲁塞尔-首都大区[/m]

كۇبا
古巴
	[m1]كۇبا[/m]
	[m1]古巴[/m]

بېلىز
伯利兹
	[m1]بېلىز[/m]
	[m1]伯利兹[/m]

باربادوس
巴巴多斯
	[m1]باربادوس[/m]
	[m1]巴巴多斯[/m]

ئاممىباپ ئاپتوموبىل
大众汽车
	[m1]ئاممىباپ ئاپتوموبىل[/m]
	[m1]大众汽车[/m]

ھىندونېزىيە
印度尼西亚
	[m1]ھىندونېزىيە[/m]
	[m1]印度尼西亚[/m]

Wolfgang Amadeus Mozart
沃尔夫冈·阿马德乌斯·莫扎特
	[m1]Wolfgang Amadeus Mozart[/m]
	[m1]沃尔夫冈·阿马德乌斯·莫扎特[/m]

بىتخوۋىن
路德维希·范·贝多芬
	[m1]بىتخوۋىن[/m]
	[m1]路德维希·范·贝多芬[/m]

تۈرك تىلى
土耳其语
	[m1]تۈرك تىلى[/m]
	[m1]土耳其语[/m]

جەنۇبىي ئافرىقا
南非
	[m1]جەنۇبىي ئافرىقا[/m]
	[m1]南非[/m]

ئالجىرىيە
阿尔及利亚
	[m1]ئالجىرىيە[/m]
	[m1]阿尔及利亚[/m]

ئۆزبېكىستان
乌兹别克斯坦
	[m1]ئۆزبېكىستان[/m]
	[m1]乌兹别克斯坦[/m]

Poznan
波茲南
	[m1]Poznan[/m]
	[m1]波茲南[/m]

Tashkent
塔什干
	[m1]Tashkent[/m]
	[m1]塔什干[/m]

Warshawa
华沙
	[m1]Warshawa[/m]
	[m1]华沙[/m]

ياۋروۋىزىيون ناخشا مۇسابىقىسى
歐洲歌唱大賽
	[m1]ياۋروۋىزىيون ناخشا مۇسابىقىسى[/m]
	[m1]歐洲歌唱大賽[/m]

تېلېۋىزور
电视
	[m1]تېلېۋىزور[/m]
	[m1]电视[/m]

ئىسلاندىيە تىلى
冰岛语
	[m1]ئىسلاندىيە تىلى[/m]
	[m1]冰岛语[/m]

چىلى
智利
	[m1]چىلى[/m]
	[m1]智利[/m]

ئەيسا مەسىھ
耶稣
	[m1]ئەيسا مەسىھ[/m]
	[m1]耶稣[/m]

گالىلېي
伽利略·伽利莱
	[m1]گالىلېي[/m]
	[m1]伽利略·伽利莱[/m]

مېركۇرىي
水星
	[m1]مېركۇرىي[/m]
	[m1]水星[/m]

تارىخ
历史
	[m1]تارىخ[/m]
	[m1]历史[/m]

ئالما شىركىتى
蘋果公司
	[m1]ئالما شىركىتى[/m]
	[m1]蘋果公司[/m]

ۋېنېرا
金星
	[m1]ۋېنېرا[/m]
	[m1]金星[/m]

مۇھاببەت
愛
	[m1]مۇھاببەت[/m]
	[m1]愛[/m]

يۇپىتېر
木星
	[m1]يۇپىتېر[/m]
	[m1]木星[/m]

سامان يولى سىستىمېسى
银河系
	[m1]سامان يولى سىستىمېسى[/m]
	[m1]银河系[/m]

ئۇران (پلانىت)
天王星
	[m1]ئۇران (پلانىت)[/m]
	[m1]天王星[/m]

نىكولا ساركوزى
尼古拉·萨科齐
	[m1]نىكولا ساركوزى[/m]
	[m1]尼古拉·萨科齐[/m]

نېپتۇن
海王星
	[m1]نېپتۇن[/m]
	[m1]海王星[/m]

ئاسترونومىيە
天文學
	[m1]ئاسترونومىيە[/m]
	[m1]天文學[/m]

سىنگاپور
新加坡
	[m1]سىنگاپور[/m]
	[m1]新加坡[/m]

پلۇتون
冥王星
	[m1]پلۇتون[/m]
	[m1]冥王星[/m]

Montréal
蒙特利尔
	[m1]Montréal[/m]
	[m1]蒙特利尔[/m]

لىختېنشتېين
列支敦斯登
	[m1]لىختېنشتېين[/m]
	[m1]列支敦斯登[/m]

Kambrij
劍橋
	[m1]Kambrij[/m]
	[m1]劍橋[/m]

Facebook
Facebook
	[m1]Facebook[/m]
	[m1]Facebook[/m]

بىرىنچى دۇنيا ئۇرۇشى
第一次世界大战
	[m1]بىرىنچى دۇنيا ئۇرۇشى[/m]
	[m1]第一次世界大战[/m]

Kolon
科隆
	[m1]Kolon[/m]
	[m1]科隆[/m]

سكوپليې
斯科普里
	[m1]سكوپليې[/m]
	[m1]斯科普里[/m]

Shchétsin
什切青
	[m1]Shchétsin[/m]
	[m1]什切青[/m]

لاتىن تىلى
拉丁语
	[m1]لاتىن تىلى[/m]
	[m1]拉丁语[/m]

بەھرېيىن
巴林
	[m1]بەھرېيىن[/m]
	[m1]巴林[/m]

ئەرمېنىيە
亞美尼亞
	[m1]ئەرمېنىيە[/m]
	[m1]亞美尼亞[/m]

سېربىيە
塞尔维亚
	[m1]سېربىيە[/m]
	[m1]塞尔维亚[/m]

Istanbul
伊斯坦堡
	[m1]Istanbul[/m]
	[m1]伊斯坦堡[/m]

ئاۋستىرالىيە
澳大利亚
	[m1]ئاۋستىرالىيە[/m]
	[m1]澳大利亚[/m]

فىزىكا
物理学
	[m1]فىزىكا[/m]
	[m1]物理学[/m]

ئارگېنتىنا
阿根廷
	[m1]ئارگېنتىنا[/m]
	[m1]阿根廷[/m]

پېرۇ
秘鲁
	[m1]پېرۇ[/m]
	[m1]秘鲁[/m]

بىئولوگىيە
生物学
	[m1]بىئولوگىيە[/m]
	[m1]生物学[/m]

شىمالىي چاۋشيەن
朝鲜民主主义人民共和国
	[m1]شىمالىي چاۋشيەن[/m]
	[m1]朝鲜民主主义人民共和国[/m]

كامبوجا
柬埔寨
	[m1]كامبوجا[/m]
	[m1]柬埔寨[/m]

قۇرئان كەرىم
古兰经
	[m1]قۇرئان كەرىم[/m]
	[m1]古兰经[/m]

دىنوزاۋر
恐龙
	[m1]دىنوزاۋر[/m]
	[m1]恐龙[/m]

ئىسلام دىنى
伊斯兰教
	[m1]ئىسلام دىنى[/m]
	[m1]伊斯兰教[/m]

ليۇبليانا
卢布尔雅那
	[m1]ليۇبليانا[/m]
	[m1]卢布尔雅那[/m]

Lion
里昂
	[m1]Lion[/m]
	[m1]里昂[/m]

ياۋروپا ئىتتىپاقى
欧洲联盟
	[m1]ياۋروپا ئىتتىپاقى[/m]
	[m1]欧洲联盟[/m]

سوفىيە
索菲亞
	[m1]سوفىيە[/m]
	[m1]索菲亞[/m]

شېئىر
诗歌
	[m1]شېئىر[/m]
	[m1]诗歌[/m]

Milan
米蘭
	[m1]Milan[/m]
	[m1]米蘭[/m]

Turin
都灵
	[m1]Turin[/m]
	[m1]都灵[/m]

سوڭ
肛门
	[m1]سوڭ[/m]
	[m1]肛门[/m]

ئېۋېرېست
珠穆朗瑪峰
	[m1]ئېۋېرېست[/m]
	[m1]珠穆朗瑪峰[/m]

ﻧﺎﭘﻮﻟﯧﺌﻮﻥ ﺑﻮﻧﺎﭘﺎﺭﺕ
拿破仑一世
	[m1]ﻧﺎﭘﻮﻟﯧﺌﻮﻥ ﺑﻮﻧﺎﭘﺎﺭﺕ[/m]
	[m1]拿破仑一世[/m]

ۋېزۇۋىي
維蘇威火山
	[m1]ۋېزۇۋىي[/m]
	[m1]維蘇威火山[/m]

قۇياش
太阳
	[m1]قۇياش[/m]
	[m1]太阳[/m]

قۇياش سىستېمىسى
太阳系
	[m1]قۇياش سىستېمىسى[/m]
	[m1]太阳系[/m]

ھىدروگېن
氢
	[m1]ھىدروگېن[/m]
	[m1]氢[/m]

گېلىي
氦
	[m1]گېلىي[/m]
	[m1]氦[/m]

لىتىي
锂
	[m1]لىتىي[/m]
	[m1]锂[/m]

بېرىللىي
铍
	[m1]بېرىللىي[/m]
	[m1]铍[/m]

شەرقىي تىمور
东帝汶
	[m1]شەرقىي تىمور[/m]
	[m1]东帝汶[/m]

ئوسلو
奥斯陆
	[m1]ئوسلو[/m]
	[m1]奥斯陆[/m]

Bonn
波恩
	[m1]Bonn[/m]
	[m1]波恩[/m]

سېرېرا
穀神星
	[m1]سېرېرا[/m]
	[m1]穀神星[/m]

لىسبون
里斯本
	[m1]لىسبون[/m]
	[m1]里斯本[/m]

ئېرىدا
阋神星
	[m1]ئېرىدا[/m]
	[m1]阋神星[/m]

دۇبائى
杜拜
	[m1]دۇبائى[/m]
	[m1]杜拜[/m]

بور
硼
	[m1]بور[/m]
	[m1]硼[/m]

Wérsayl
凡爾賽鎮
	[m1]Wérsayl[/m]
	[m1]凡爾賽鎮[/m]

كاربون
碳
	[m1]كاربون[/m]
	[m1]碳[/m]

ۋولگا دەرياسى
伏尔加河
	[m1]ۋولگا دەرياسى[/m]
	[m1]伏尔加河[/m]

ئازوت
氮
	[m1]ئازوت[/m]
	[m1]氮[/m]

ئوكسىگېن
氧
	[m1]ئوكسىگېن[/m]
	[m1]氧[/m]

مۇزىكا
音乐
	[m1]مۇزىكا[/m]
	[m1]音乐[/m]

Wénitsiye
威尼斯
	[m1]Wénitsiye[/m]
	[m1]威尼斯[/m]

Rénn Shehiri
雷恩 (伊勒-维莱讷省)
	[m1]Rénn Shehiri[/m]
	[m1]雷恩 (伊勒-维莱讷省)[/m]

Lil
里尔
	[m1]Lil[/m]
	[m1]里尔[/m]

Moskwa
莫斯科
	[m1]Moskwa[/m]
	[m1]莫斯科[/m]

فىتور
氟
	[m1]فىتور[/m]
	[m1]氟[/m]

ئىتاليان تىلى
意大利语
	[m1]ئىتاليان تىلى[/m]
	[m1]意大利语[/m]

نىئون گازى
氖
	[m1]نىئون گازى[/m]
	[m1]氖[/m]

Sankt-Pétérburg
圣彼得堡
	[m1]Sankt-Pétérburg[/m]
	[m1]圣彼得堡[/m]

چاد
乍得
	[m1]چاد[/m]
	[m1]乍得[/m]

ناترىي
钠
	[m1]ناترىي[/m]
	[m1]钠[/m]

ماگنىي
镁
	[m1]ماگنىي[/m]
	[m1]镁[/m]

ئاليۇمىن
铝
	[m1]ئاليۇمىن[/m]
	[m1]铝[/m]

يېڭى زېلاندىيە
新西兰
	[m1]يېڭى زېلاندىيە[/m]
	[m1]新西兰[/m]

ھىندىستان
印度
	[m1]ھىندىستان[/m]
	[m1]印度[/m]

سىلىتسىي
硅
	[m1]سىلىتسىي[/m]
	[m1]硅[/m]

فرانسىي
钫
	[m1]فرانسىي[/m]
	[m1]钫[/m]

Tuwalu
圖瓦盧
	[m1]Tuwalu[/m]
	[m1]圖瓦盧[/m]

فوسفور
磷
	[m1]فوسفور[/m]
	[m1]磷[/m]

تۆمۈر
铁
	[m1]تۆمۈر[/m]
	[m1]铁[/m]

Ton’ga
東加
	[m1]Ton’ga[/m]
	[m1]東加[/m]

گۈڭگۈرت
硫
	[m1]گۈڭگۈرت[/m]
	[m1]硫[/m]

ساموئا
萨摩亚
	[m1]ساموئا[/m]
	[m1]萨摩亚[/m]

سولومون تاقىم ئاراللىرى
所罗门群岛
	[m1]سولومون تاقىم ئاراللىرى[/m]
	[m1]所罗门群岛[/m]

ۋانۇئاتۇ
瓦努阿图
	[m1]ۋانۇئاتۇ[/m]
	[m1]瓦努阿图[/m]

خلور گازى
氯
	[m1]خلور گازى[/m]
	[m1]氯[/m]

پاپۇئا يېڭى گۋىنېيە
巴布亚新几内亚
	[m1]پاپۇئا يېڭى گۋىنېيە[/m]
	[m1]巴布亚新几内亚[/m]

پالاۋ
帛琉
	[m1]پالاۋ[/m]
	[m1]帛琉[/m]

ئارگون
氩
	[m1]ئارگون[/m]
	[m1]氩[/m]

ناۋرۇ
諾魯
	[m1]ناۋرۇ[/m]
	[m1]諾魯[/m]

مىكرونېزىيە فېدېراتسىيىسى
密克罗尼西亚联邦
	[m1]مىكرونېزىيە فېدېراتسىيىسى[/m]
	[m1]密克罗尼西亚联邦[/m]

كالىي
钾
	[m1]كالىي[/m]
	[m1]钾[/m]

كالتىسىي
钙
	[m1]كالتىسىي[/m]
	[m1]钙[/m]

قوغۇشۇن
铅
	[m1]قوغۇشۇن[/m]
	[m1]铅[/m]

مارشال تاقىم ئاراللىرى
馬紹爾群島
	[m1]مارشال تاقىم ئاراللىرى[/m]
	[m1]馬紹爾群島[/m]

كىرىباتى
基里巴斯
	[m1]كىرىباتى[/m]
	[m1]基里巴斯[/m]

موڭغۇلىيە
蒙古国
	[m1]موڭغۇلىيە[/m]
	[m1]蒙古国[/m]

فىجى
斐濟
	[m1]فىجى[/m]
	[m1]斐濟[/m]

سكاندىي
钪
	[m1]سكاندىي[/m]
	[m1]钪[/m]

تىتان
钛
	[m1]تىتان[/m]
	[m1]钛[/m]

ۋېنېسۇئېلا
委內瑞拉
	[m1]ۋېنېسۇئېلا[/m]
	[m1]委內瑞拉[/m]

چىڭگىزخان
成吉思汗
	[m1]چىڭگىزخان[/m]
	[m1]成吉思汗[/m]

ۋانادىي
钒
	[m1]ۋانادىي[/m]
	[m1]钒[/m]

Méané Shitati
缅因州
	[m1]Méané Shitati[/m]
	[m1]缅因州[/m]

خروم
铬
	[m1]خروم[/m]
	[m1]铬[/m]

ئات
马
	[m1]ئات[/m]
	[m1]马[/m]

ئامستېردام
阿姆斯特丹
	[m1]ئامستېردام[/m]
	[m1]阿姆斯特丹[/m]

ھايۋانات
动物
	[m1]ھايۋانات[/m]
	[m1]动物[/m]

سۇرىنام
蘇利南
	[m1]سۇرىنام[/m]
	[m1]蘇利南[/m]

مانگان
锰
	[m1]مانگان[/m]
	[m1]锰[/m]

پاراگۋاي
巴拉圭
	[m1]پاراگۋاي[/m]
	[m1]巴拉圭[/m]

گايانا
圭亚那
	[m1]گايانا[/m]
	[m1]圭亚那[/m]

ئېكۋادور
厄瓜多尔
	[m1]ئېكۋادور[/m]
	[m1]厄瓜多尔[/m]

رېنىي
铼
	[m1]رېنىي[/m]
	[m1]铼[/m]

كولومبىيە
哥伦比亚
	[m1]كولومبىيە[/m]
	[m1]哥伦比亚[/m]

كوبالت
钴
	[m1]كوبالت[/m]
	[m1]钴[/m]

ۋولفرام
钨
	[m1]ۋولفرام[/m]
	[m1]钨[/m]

نىكېل
镍
	[m1]نىكېل[/m]
	[m1]镍[/m]

بۇددا دىنى
佛教
	[m1]بۇددا دىنى[/m]
	[m1]佛教[/m]

بولىۋىيە
玻利維亞
	[m1]بولىۋىيە[/m]
	[m1]玻利維亞[/m]

مىس
铜
	[m1]مىس[/m]
	[m1]铜[/m]

ترىنىداد ۋە توباگو
千里達及托巴哥
	[m1]ترىنىداد ۋە توباگو[/m]
	[m1]千里達及托巴哥[/m]

سېنت ۋىنسېنت ۋە گرېنادىن ئاراللىرى
圣文森特和格林纳丁斯
	[m1]سېنت ۋىنسېنت ۋە گرېنادىن ئاراللىرى[/m]
	[m1]圣文森特和格林纳丁斯[/m]

سىنك
锌
	[m1]سىنك[/m]
	[m1]锌[/m]

Yéngi Xampishir Shitati
新罕布什尔州
	[m1]Yéngi Xampishir Shitati[/m]
	[m1]新罕布什尔州[/m]

سېنت ليۇسىيە
圣卢西亚
	[m1]سېنت ليۇسىيە[/m]
	[m1]圣卢西亚[/m]

داۋېىنچى
列奥纳多·达·芬奇
	[m1]داۋېىنچى[/m]
	[m1]列奥纳多·达·芬奇[/m]

سېنت كىتس ۋە نېۋىس
聖克里斯多福與尼維斯
	[m1]سېنت كىتس ۋە نېۋىس[/m]
	[m1]聖克里斯多福與尼維斯[/m]

زەمبۇرۇغ
真菌
	[m1]زەمبۇرۇغ[/m]
	[m1]真菌[/m]

يامايكا
牙买加
	[m1]يامايكا[/m]
	[m1]牙买加[/m]

گرېنادا
格林纳达
	[m1]گرېنادا[/m]
	[m1]格林纳达[/m]

Massachuséts Shitati
麻薩諸塞州
	[m1]Massachuséts Shitati[/m]
	[m1]麻薩諸塞州[/m]

گۋاتېمالا
危地马拉
	[m1]گۋاتېمالا[/m]
	[m1]危地马拉[/m]

باھاما
巴哈马
	[m1]باھاما[/m]
	[m1]巴哈马[/m]

Konnéktikat Shitati
康乃狄克州
	[m1]Konnéktikat Shitati[/m]
	[m1]康乃狄克州[/m]

ئانتىگۇئا ۋە باربۇدا
安提瓜和巴布达
	[m1]ئانتىگۇئا ۋە باربۇدا[/m]
	[m1]安提瓜和巴布达[/m]

Haway Shitati
夏威夷州
	[m1]Haway Shitati[/m]
	[m1]夏威夷州[/m]

ھوندۇراس
洪都拉斯
	[m1]ھوندۇراس[/m]
	[m1]洪都拉斯[/m]

دومىنىكا
多米尼克
	[m1]دومىنىكا[/m]
	[m1]多米尼克[/m]

دومىنىكان جۇمھۇرىيەتى
多明尼加
	[m1]دومىنىكان جۇمھۇرىيەتى[/m]
	[m1]多明尼加[/m]

ھايتى
海地
	[m1]ھايتى[/m]
	[m1]海地[/m]

ئەل سالۋادور
萨尔瓦多
	[m1]ئەل سالۋادور[/m]
	[m1]萨尔瓦多[/m]

ئىران
伊朗
	[m1]ئىران[/m]
	[m1]伊朗[/m]

ئىراق
伊拉克
	[m1]ئىراق[/m]
	[m1]伊拉克[/m]

Alyaska Shitati
阿拉斯加州
	[m1]Alyaska Shitati[/m]
	[m1]阿拉斯加州[/m]

كوستارىكا
哥斯达黎加
	[m1]كوستارىكا[/m]
	[m1]哥斯达黎加[/m]

ئىسرائىلىيە
以色列
	[m1]ئىسرائىلىيە[/m]
	[m1]以色列[/m]

پاناما
巴拿马
	[m1]پاناما[/m]
	[m1]巴拿马[/m]

يەمەن
也门
	[m1]يەمەن[/m]
	[m1]也门[/m]

پولەك تىلى
波兰语
	[m1]پولەك تىلى[/m]
	[m1]波兰语[/m]

ئىئوردانىيە
约旦
	[m1]ئىئوردانىيە[/m]
	[m1]约旦[/m]

نىكاراگۇئا
尼加拉瓜
	[m1]نىكاراگۇئا[/m]
	[m1]尼加拉瓜[/m]

Florida Shitati
佛罗里达州
	[m1]Florida Shitati[/m]
	[m1]佛罗里达州[/m]

قىرغىزىستان
吉尔吉斯斯坦
	[m1]قىرغىزىستان[/m]
	[m1]吉尔吉斯斯坦[/m]

Arizona Shitati
亞利桑那州
	[m1]Arizona Shitati[/m]
	[m1]亞利桑那州[/m]

كۇۋەيت
科威特
	[m1]كۇۋەيت[/m]
	[m1]科威特[/m]

لائوس
老挝
	[m1]لائوس[/m]
	[m1]老挝[/m]

لىۋان
黎巴嫩
	[m1]لىۋان[/m]
	[m1]黎巴嫩[/m]

Orégon Shitati
俄勒冈州
	[m1]Orégon Shitati[/m]
	[m1]俄勒冈州[/m]

مالدىۋ ئاراللىرى
马尔代夫
	[m1]مالدىۋ ئاراللىرى[/m]
	[m1]马尔代夫[/m]

ئامېرىكا قىتئەسى
美洲
	[m1]ئامېرىكا قىتئەسى[/m]
	[m1]美洲[/m]

Yuta Shitati
犹他州
	[m1]Yuta Shitati[/m]
	[m1]犹他州[/m]

مالايسىيا
马来西亚
	[m1]مالايسىيا[/m]
	[m1]马来西亚[/m]

بىرما
缅甸
	[m1]بىرما[/m]
	[m1]缅甸[/m]

نېپال
尼泊尔
	[m1]نېپال[/m]
	[m1]尼泊尔[/m]

ئومان
阿曼
	[m1]ئومان[/m]
	[m1]阿曼[/m]

پاكىستان
巴基斯坦
	[m1]پاكىستان[/m]
	[m1]巴基斯坦[/m]

قاتار
卡塔尔
	[m1]قاتار[/m]
	[m1]卡塔尔[/m]

سەئۇدى ئەرەبىستان
沙特阿拉伯
	[m1]سەئۇدى ئەرەبىستان[/m]
	[m1]沙特阿拉伯[/m]

سرىلانكا
斯里蘭卡
	[m1]سرىلانكا[/m]
	[m1]斯里蘭卡[/m]

ستالىن
斯大林
	[m1]ستالىن[/m]
	[m1]斯大林[/m]

سۇرىيە
叙利亚
	[m1]سۇرىيە[/m]
	[m1]叙利亚[/m]

بىراتۇ
柏拉图
	[m1]بىراتۇ[/m]
	[m1]柏拉图[/m]

گاللىي
镓
	[m1]گاللىي[/m]
	[m1]镓[/m]

تاجىكىستان
塔吉克斯坦
	[m1]تاجىكىستان[/m]
	[m1]塔吉克斯坦[/m]

تەيۋەن
中華民國
	[m1]تەيۋەن[/m]
	[m1]中華民國[/m]

گېرمانىي
锗
	[m1]گېرمانىي[/m]
	[m1]锗[/m]

تايلاند
泰国
	[m1]تايلاند[/m]
	[m1]泰国[/m]

ئارسېن
砷
	[m1]ئارسېن[/m]
	[m1]砷[/m]

تۈركمەنىستان
土库曼斯坦
	[m1]تۈركمەنىستان[/m]
	[m1]土库曼斯坦[/m]

سېلېن
硒
	[m1]سېلېن[/m]
	[m1]硒[/m]

ئەرەب بىرلەشمە خەلىپىلىكى
阿拉伯联合酋长国
	[m1]ئەرەب بىرلەشمە خەلىپىلىكى[/m]
	[m1]阿拉伯联合酋长国[/m]

بروم
溴
	[m1]بروم[/m]
	[m1]溴[/m]

Platina
铂
	[m1]Platina[/m]
	[m1]铂[/m]

ۋيېتنام
越南
	[m1]ۋيېتنام[/m]
	[m1]越南[/m]

Nowosibirski
新西伯利亚
	[m1]Nowosibirski[/m]
	[m1]新西伯利亚[/m]

جەنۇبىي چاۋشيەن
大韩民国
	[m1]جەنۇبىي چاۋشيەن[/m]
	[m1]大韩民国[/m]

كرىپتون
氪
	[m1]كرىپتون[/m]
	[m1]氪[/m]

ئافغانىستان
阿富汗
	[m1]ئافغانىستان[/m]
	[m1]阿富汗[/m]

رۇبىدىي
铷
	[m1]رۇبىدىي[/m]
	[m1]铷[/m]

ئالتۇن
金
	[m1]ئالتۇن[/m]
	[m1]金[/m]

قازان
喀山
	[m1]قازان[/m]
	[m1]喀山[/m]

بانگلادېش
孟加拉国
	[m1]بانگلادېش[/m]
	[m1]孟加拉国[/m]

مالى
马里共和国
	[m1]مالى[/m]
	[m1]马里共和国[/m]

ئانگولا
安哥拉
	[m1]ئانگولا[/m]
	[m1]安哥拉[/m]

بۇتان
不丹
	[m1]بۇتان[/m]
	[m1]不丹[/m]

برۇنېي
文莱
	[m1]برۇنېي[/m]
	[m1]文莱[/m]

تانزانىيە
坦桑尼亚
	[m1]تانزانىيە[/m]
	[m1]坦桑尼亚[/m]

فىلىپپىن
菲律宾
	[m1]فىلىپپىن[/m]
	[m1]菲律宾[/m]

ئوتتۇرا ئافرىقا جۇمھۇرىيىتى
中非共和國
	[m1]ئوتتۇرا ئافرىقا جۇمھۇرىيىتى[/m]
	[m1]中非共和國[/m]

جەنۇبى قۇتۇپ
南极
	[m1]جەنۇبى قۇتۇپ[/m]
	[m1]南极[/m]

شىمالى قۇتۇپ
北极点
	[m1]شىمالى قۇتۇپ[/m]
	[m1]北极点[/m]

ئىسساك نيوتۇن
艾萨克·牛顿
	[m1]ئىسساك نيوتۇن[/m]
	[m1]艾萨克·牛顿[/m]

ئالبېرىت ئېينىشتېين
阿尔伯特·爱因斯坦
	[m1]ئالبېرىت ئېينىشتېين[/m]
	[m1]阿尔伯特·爱因斯坦[/m]

سترونتسىي
锶
	[m1]سترونتسىي[/m]
	[m1]锶[/m]

ئىتترىي
钇
	[m1]ئىتترىي[/m]
	[m1]钇[/m]

ۋىسمۇت
铋
	[m1]ۋىسمۇت[/m]
	[m1]铋[/m]

سېرىق رەڭ
黄色
	[m1]سېرىق رەڭ[/m]
	[m1]黄色[/m]

توگو
多哥
	[m1]توگو[/m]
	[m1]多哥[/m]

تۇنىس
突尼西亞
	[m1]تۇنىس[/m]
	[m1]突尼西亞[/m]

زامبىيە
赞比亚
	[m1]زامبىيە[/m]
	[m1]赞比亚[/m]

زىمبابۋې
辛巴威
	[m1]زىمبابۋې[/m]
	[m1]辛巴威[/m]

بېيجىڭ شەھىرى
北京市
	[m1]بېيجىڭ شەھىرى[/m]
	[m1]北京市[/m]

تۇۋا
图瓦共和国
	[m1]تۇۋا[/m]
	[m1]图瓦共和国[/m]

بېنىن
贝宁
	[m1]بېنىن[/m]
	[m1]贝宁[/m]

بوتسۋانا
波札那
	[m1]بوتسۋانا[/m]
	[m1]波札那[/m]

بۇركىنا فاسو
布吉納法索
	[m1]بۇركىنا فاسو[/m]
	[m1]布吉納法索[/m]

بۇرۇندى
蒲隆地
	[m1]بۇرۇندى[/m]
	[m1]蒲隆地[/m]

كومور ئاراللىرى
葛摩
	[m1]كومور ئاراللىرى[/m]
	[m1]葛摩[/m]

كونگو جۇمھۇرىيىتى
刚果共和国
	[m1]كونگو جۇمھۇرىيىتى[/m]
	[m1]刚果共和国[/m]

كونگو دېموكراتىك جۇمھۇرىيىتى
刚果民主共和国
	[m1]كونگو دېموكراتىك جۇمھۇرىيىتى[/m]
	[m1]刚果民主共和国[/m]

San Antonio
圣安东尼奥 (得克萨斯州)
	[m1]San Antonio[/m]
	[m1]圣安东尼奥 (得克萨斯州)[/m]

جىبۇتى
吉布提
	[m1]جىبۇتى[/m]
	[m1]吉布提[/m]

پولونىي
钋
	[m1]پولونىي[/m]
	[m1]钋[/m]

ئېكۋاتور گۋىنېيىسى
赤道几内亚
	[m1]ئېكۋاتور گۋىنېيىسى[/m]
	[m1]赤道几内亚[/m]

ئېرىترېيە
厄立特里亚
	[m1]ئېرىترېيە[/m]
	[m1]厄立特里亚[/m]

Yéngi Déhli
新德里
	[m1]Yéngi Déhli[/m]
	[m1]新德里[/m]

تبىلىسى
第比利斯
	[m1]تبىلىسى[/m]
	[m1]第比利斯[/m]

ئاستاتىن
砹
	[m1]ئاستاتىن[/m]
	[m1]砹[/m]

گابون
加蓬
	[m1]گابون[/m]
	[m1]加蓬[/m]

گامبىيە
冈比亚
	[m1]گامبىيە[/m]
	[m1]冈比亚[/m]

ۋىنېيە
几内亚
	[m1]ۋىنېيە[/m]
	[m1]几内亚[/m]

گۋىنېيە بىسسائۇ
幾內亞比索
	[m1]گۋىنېيە بىسسائۇ[/m]
	[m1]幾內亞比索[/m]

پىل چىشى قىرغىغى
科特迪瓦
	[m1]پىل چىشى قىرغىغى[/m]
	[m1]科特迪瓦[/m]

كامېرۇن
喀麦隆
	[m1]كامېرۇن[/m]
	[m1]喀麦隆[/m]

يېشىل تۇمشۇق ئاراللىرى
佛得角
	[m1]يېشىل تۇمشۇق ئاراللىرى[/m]
	[m1]佛得角[/m]

لېسوتو
莱索托
	[m1]لېسوتو[/m]
	[m1]莱索托[/m]

لىبېرىيە
利比里亚
	[m1]لىبېرىيە[/m]
	[m1]利比里亚[/m]

لىۋىيە
利比亚
	[m1]لىۋىيە[/m]
	[m1]利比亚[/m]

ماداگاسكار
马达加斯加
	[m1]ماداگاسكار[/m]
	[m1]马达加斯加[/m]

مالاۋى
马拉维
	[m1]مالاۋى[/m]
	[m1]马拉维[/m]

Shtutgart
斯图加特
	[m1]Shtutgart[/m]
	[m1]斯图加特[/m]

ماۋرىتانىيە
毛里塔尼亚
	[m1]ماۋرىتانىيە[/m]
	[m1]毛里塔尼亚[/m]

ماۋرىتىئۇس
毛里求斯
	[m1]ماۋرىتىئۇس[/m]
	[m1]毛里求斯[/m]

ماراكەش
摩洛哥
	[m1]ماراكەش[/m]
	[m1]摩洛哥[/m]

موزامبىك
莫桑比克
	[m1]موزامبىك[/m]
	[m1]莫桑比克[/m]

نامىبىيە
纳米比亚
	[m1]نامىبىيە[/m]
	[m1]纳米比亚[/m]

نىگېر
尼日尔
	[m1]نىگېر[/m]
	[m1]尼日尔[/m]

نىگېرىيە
奈及利亞
	[m1]نىگېرىيە[/m]
	[m1]奈及利亞[/m]

دارۋىن
查尔斯·达尔文
	[m1]دارۋىن[/m]
	[m1]查尔斯·达尔文[/m]

ئۇگاندا
乌干达
	[m1]ئۇگاندا[/m]
	[m1]乌干达[/m]

رۋاندا
卢旺达
	[m1]رۋاندا[/m]
	[m1]卢旺达[/m]

سىركونىي
锆
	[m1]سىركونىي[/m]
	[m1]锆[/m]

San Tomé we Prinsipé
圣多美和普林西比
	[m1]San Tomé we Prinsipé[/m]
	[m1]圣多美和普林西比[/m]

سېنېگال
塞内加尔
	[m1]سېنېگال[/m]
	[m1]塞内加尔[/m]

سېيشېل ئاراللىرى
塞舌尔
	[m1]سېيشېل ئاراللىرى[/m]
	[m1]塞舌尔[/m]

سيېررا لېئونې
塞拉利昂
	[m1]سيېررا لېئونې[/m]
	[m1]塞拉利昂[/m]

سومالى
索马里
	[m1]سومالى[/m]
	[m1]索马里[/m]

نىئوبىي
铌
	[m1]نىئوبىي[/m]
	[m1]铌[/m]

جولیس سیزر
尤利烏斯·凱撒
	[m1]جولیس سیزر[/m]
	[m1]尤利烏斯·凱撒[/m]

سۇدان
苏丹共和国
	[m1]سۇدان[/m]
	[m1]苏丹共和国[/m]

سۋازىلېند
斯威士兰
	[m1]سۋازىلېند[/m]
	[m1]斯威士兰[/m]

مولبېدىن
钼
	[m1]مولبېدىن[/m]
	[m1]钼[/m]

تېخېتىسىي
锝
	[m1]تېخېتىسىي[/m]
	[m1]锝[/m]

Hamburg
汉堡
	[m1]Hamburg[/m]
	[m1]汉堡[/m]

گۇجارات
古吉拉特邦
	[m1]گۇجارات[/m]
	[m1]古吉拉特邦[/m]

بىرلەشكەن دۆلەتلەر تەشكىلاتى
联合国
	[m1]بىرلەشكەن دۆلەتلەر تەشكىلاتى[/m]
	[m1]联合国[/m]

گېئولوگىيە
地质学
	[m1]گېئولوگىيە[/m]
	[m1]地质学[/m]

Exmetabad
艾哈迈达巴德
	[m1]Exmetabad[/m]
	[m1]艾哈迈达巴德[/m]

يۈرەك
心臟
	[m1]يۈرەك[/m]
	[m1]心臟[/m]

تېرە
皮膚
	[m1]تېرە[/m]
	[m1]皮膚[/m]

پراگا
布拉格
	[m1]پراگا[/m]
	[m1]布拉格[/m]

كۆك رەڭ
藍色
	[m1]كۆك رەڭ[/m]
	[m1]藍色[/m]

كۈمۈش
銀
	[m1]كۈمۈش[/m]
	[m1]銀[/m]

قەلەي
锡
	[m1]قەلەي[/m]
	[m1]锡[/m]

ئۇران
鈾
	[m1]ئۇران[/m]
	[m1]鈾[/m]

سۈرمە
锑
	[m1]سۈرمە[/m]
	[m1]锑[/m]

پلوتونىي
钚
	[m1]پلوتونىي[/m]
	[m1]钚[/m]

نېپتونىي
镎
	[m1]نېپتونىي[/m]
	[m1]镎[/m]

كسېنون
氙
	[m1]كسېنون[/m]
	[m1]氙[/m]

سېزىي
铯
	[m1]سېزىي[/m]
	[m1]铯[/m]

پروتاكتىنىي
镤
	[m1]پروتاكتىنىي[/m]
	[m1]镤[/m]

بارىي
钡
	[m1]بارىي[/m]
	[m1]钡[/m]

تورىي
钍
	[m1]تورىي[/m]
	[m1]钍[/m]

گافنىي
铪
	[m1]گافنىي[/m]
	[m1]铪[/m]

ئاكتىنىي
锕
	[m1]ئاكتىنىي[/m]
	[m1]锕[/m]

تانتال
钽
	[m1]تانتال[/m]
	[m1]钽[/m]

بىل كلىنتون
比尔·克林顿
	[m1]بىل كلىنتون[/m]
	[m1]比尔·克林顿[/m]

رادىي
镭
	[m1]رادىي[/m]
	[m1]镭[/m]

رادون
氡
	[m1]رادون[/m]
	[m1]氡[/m]

Bombay
孟买
	[m1]Bombay[/m]
	[m1]孟买[/m]

Michigan Shitati
密歇根州
	[m1]Michigan Shitati[/m]
	[m1]密歇根州[/m]

پوئېرتو رىكو
波多黎各
	[m1]پوئېرتو رىكو[/m]
	[m1]波多黎各[/m]

Illinoyiz Shitati
伊利诺伊州
	[m1]Illinoyiz Shitati[/m]
	[m1]伊利诺伊州[/m]

Shimaliy Dakota Shitati
北达科他州
	[m1]Shimaliy Dakota Shitati[/m]
	[m1]北达科他州[/m]

لومبارد
伦巴第
	[m1]لومبارد[/m]
	[m1]伦巴第[/m]

Jenubiy Dakota Shitati
南达科他州
	[m1]Jenubiy Dakota Shitati[/m]
	[m1]南达科他州[/m]

Montana Shitati
蒙大拿州
	[m1]Montana Shitati[/m]
	[m1]蒙大拿州[/m]

Wyoming Shitati
怀俄明州
	[m1]Wyoming Shitati[/m]
	[m1]怀俄明州[/m]

قۇدس
耶路撒冷
	[m1]قۇدس[/m]
	[m1]耶路撒冷[/m]

Aydaxo Shitati
爱达荷州
	[m1]Aydaxo Shitati[/m]
	[m1]爱达荷州[/m]

Washin'giton Shitati
华盛顿州
	[m1]Washin'giton Shitati[/m]
	[m1]华盛顿州[/m]

رۇزېرفوردىي
鑪
	[m1]رۇزېرفوردىي[/m]
	[m1]鑪[/m]

Néwada shitati
内华达州
	[m1]Néwada shitati[/m]
	[m1]内华达州[/m]

دۇبنىي
𨧀
	[m1]دۇبنىي[/m]
	[m1]𨧀[/m]

سىبورگىي
𨭎
	[m1]سىبورگىي[/m]
	[m1]𨭎[/m]

بوھرىي
𨨏
	[m1]بوھرىي[/m]
	[m1]𨨏[/m]

ھاسسىي
𨭆
	[m1]ھاسسىي[/m]
	[m1]𨭆[/m]

مېيتنېرىي
䥑
	[m1]مېيتنېرىي[/m]
	[m1]䥑[/m]

Kolorado Shitati
科羅拉多州
	[m1]Kolorado Shitati[/m]
	[m1]科羅拉多州[/m]

دارمستادتىي
鐽
	[m1]دارمستادتىي[/m]
	[m1]鐽[/m]

رۆنتگېنىي
錀
	[m1]رۆنتگېنىي[/m]
	[m1]錀[/m]

كوپېرنىي
鎶
	[m1]كوپېرنىي[/m]
	[m1]鎶[/m]

ئاپېنىن تاغ تىزمىسى
亚平宁山脉
	[m1]ئاپېنىن تاغ تىزمىسى[/m]
	[m1]亚平宁山脉[/m]

ئالپ تاغلىرى
阿尔卑斯山
	[m1]ئالپ تاغلىرى[/m]
	[m1]阿尔卑斯山[/m]

پاسكال
布莱兹·帕斯卡
	[m1]پاسكال[/m]
	[m1]布莱兹·帕斯卡[/m]

Gant
根特
	[m1]Gant[/m]
	[m1]根特[/m]

Chikago
芝加哥
	[m1]Chikago[/m]
	[m1]芝加哥[/m]

ئۇنۇنترىي
Uut
	[m1]ئۇنۇنترىي[/m]
	[m1]Uut[/m]

فلېروۋىي
鈇
	[m1]فلېروۋىي[/m]
	[m1]鈇[/m]

ئۇنۇنپېنتىي
Uup
	[m1]ئۇنۇنپېنتىي[/m]
	[m1]Uup[/m]

لىۋىرمورىي
鉝
	[m1]لىۋىرمورىي[/m]
	[m1]鉝[/m]

ئۇنۇنسېپتىي
Uus
	[m1]ئۇنۇنسېپتىي[/m]
	[m1]Uus[/m]

ئۇنۇنئوكتىي
Uuo
	[m1]ئۇنۇنئوكتىي[/m]
	[m1]Uuo[/m]

Arném
阿纳姆
	[m1]Arném[/m]
	[m1]阿纳姆[/m]

ئىسپان تىلى
西班牙语
	[m1]ئىسپان تىلى[/m]
	[m1]西班牙语[/m]

مونتېۋىدېئو
蒙得维的亚
	[m1]مونتېۋىدېئو[/m]
	[m1]蒙得维的亚[/m]

Filadélfiye
費城
	[m1]Filadélfiye[/m]
	[m1]費城[/m]

Kalkutta
加尔各答
	[m1]Kalkutta[/m]
	[m1]加尔各答[/m]

Déhli
德里
	[m1]Déhli[/m]
	[m1]德里[/m]

داكا
达卡
	[m1]داكا[/m]
	[m1]达卡[/m]

Ban'galor
班加羅爾
	[m1]Ban'galor[/m]
	[m1]班加羅爾[/m]

Ömüchük
蜘蛛
	[m1]Ömüchük[/m]
	[m1]蜘蛛[/m]

ئىسلامئاباد
伊斯兰堡
	[m1]ئىسلامئاباد[/m]
	[m1]伊斯兰堡[/m]

ظاصتاص يئضةن مئؤة
果实
	[m1]ظاصتاص يئضةن مئؤة[/m]
	[m1]果实[/m]

مايمۇن
猴
	[m1]مايمۇن[/m]
	[m1]猴[/m]

Wirginiye Shitati
弗吉尼亚州
	[m1]Wirginiye Shitati[/m]
	[m1]弗吉尼亚州[/m]

غەربىي ۋىرگىنىيە شىتاتى
西維吉尼亞州
	[m1]غەربىي ۋىرگىنىيە شىتاتى[/m]
	[m1]西維吉尼亞州[/m]

Nyuyork Shitati
纽约州
	[m1]Nyuyork Shitati[/m]
	[m1]纽约州[/m]

سېرىي
铈
	[m1]سېرىي[/m]
	[m1]铈[/m]

پرازېئودىمىي
镨
	[m1]پرازېئودىمىي[/m]
	[m1]镨[/m]

Rodé Arili Shitati
羅德島州
	[m1]Rodé Arili Shitati[/m]
	[m1]羅德島州[/m]

نېئودىي
钕
	[m1]نېئودىي[/m]
	[m1]钕[/m]

Maryland Shitati
马里兰州
	[m1]Maryland Shitati[/m]
	[m1]马里兰州[/m]

Délawiyer Shitati
特拉华州
	[m1]Délawiyer Shitati[/m]
	[m1]特拉华州[/m]

يېۋروپىي
铕
	[m1]يېۋروپىي[/m]
	[m1]铕[/m]

Oxayo Shtati
俄亥俄州
	[m1]Oxayo Shtati[/m]
	[m1]俄亥俄州[/m]

Pénsilwaniye Shitati
宾夕法尼亚州
	[m1]Pénsilwaniye Shitati[/m]
	[m1]宾夕法尼亚州[/m]

Yéngi Jérséy Shtati
新泽西州
	[m1]Yéngi Jérséy Shtati[/m]
	[m1]新泽西州[/m]

فىنلاندىيە تىلى
芬兰语
	[m1]فىنلاندىيە تىلى[/m]
	[m1]芬兰语[/m]

Indiyanna Shitati
印第安纳州
	[m1]Indiyanna Shitati[/m]
	[m1]印第安纳州[/m]

ئاپتوموبىل
汽车
	[m1]ئاپتوموبىل[/m]
	[m1]汽车[/m]

Giorgiye Shitati
喬治亞州
	[m1]Giorgiye Shitati[/m]
	[m1]喬治亞州[/m]

Zagréb
萨格勒布
	[m1]Zagréb[/m]
	[m1]萨格勒布[/m]

Téksas Shitati
德克萨斯州
	[m1]Téksas Shitati[/m]
	[m1]德克萨斯州[/m]

Jenubiy Karolina Shitati
南卡罗来纳州
	[m1]Jenubiy Karolina Shitati[/m]
	[m1]南卡罗来纳州[/m]

سىتسىلىيە
西西里岛
	[m1]سىتسىلىيە[/m]
	[m1]西西里岛[/m]

مانىلا
马尼拉
	[m1]مانىلا[/m]
	[m1]马尼拉[/m]

ساردىنىيە ئارىلى
撒丁岛
	[m1]ساردىنىيە ئارىلى[/m]
	[m1]撒丁岛[/m]

Bordo
波尔多
	[m1]Bordo[/m]
	[m1]波尔多[/m]

Buénos Ayrés
布宜諾斯艾利斯
	[m1]Buénos Ayrés[/m]
	[m1]布宜諾斯艾利斯[/m]

مېكسىكا شەھىرى
墨西哥城
	[m1]مېكسىكا شەھىرى[/m]
	[m1]墨西哥城[/m]

توكيو
東京都
	[m1]توكيو[/m]
	[m1]東京都[/m]

Barsélona
巴塞罗那
	[m1]Barsélona[/m]
	[m1]巴塞罗那[/m]

Missisipi Shitati
密西西比州
	[m1]Missisipi Shitati[/m]
	[m1]密西西比州[/m]

Ténnéssi Shitati
田纳西州
	[m1]Ténnéssi Shitati[/m]
	[m1]田纳西州[/m]

Astana
阿斯塔納
	[m1]Astana[/m]
	[m1]阿斯塔納[/m]

Yéngi Méksika Shitati
新墨西哥州
	[m1]Yéngi Méksika Shitati[/m]
	[m1]新墨西哥州[/m]

ئافېنا
雅典
	[m1]ئافېنا[/m]
	[m1]雅典[/m]

Minnésota Shitati
明尼蘇達州
	[m1]Minnésota Shitati[/m]
	[m1]明尼蘇達州[/m]

باغداد
巴格达
	[m1]باغداد[/m]
	[m1]巴格达[/m]

Karakas
卡拉卡斯
	[m1]Karakas[/m]
	[m1]卡拉卡斯[/m]

Wiskonsin Shitati
威斯康辛州
	[m1]Wiskonsin Shitati[/m]
	[m1]威斯康辛州[/m]

Puna
浦那
	[m1]Puna[/m]
	[m1]浦那[/m]

AC مىلان
AC米兰
	[m1]AC مىلان[/m]
	[m1]AC米兰[/m]

Lowa Shitati
艾奥瓦州
	[m1]Lowa Shitati[/m]
	[m1]艾奥瓦州[/m]

Nébraska Shitati
內布拉斯加州
	[m1]Nébraska Shitati[/m]
	[m1]內布拉斯加州[/m]

گۋاتېمالا شەھىرى
瓜地馬拉市
	[m1]گۋاتېمالا شەھىرى[/m]
	[m1]瓜地馬拉市[/m]

Kanzas Shitati
堪薩斯州
	[m1]Kanzas Shitati[/m]
	[m1]堪薩斯州[/m]

ھىندى تىلى
印地语
	[m1]ھىندى تىلى[/m]
	[m1]印地语[/m]

ماراتىچە
马拉地语
	[m1]ماراتىچە[/m]
	[m1]马拉地语[/m]

Missori Shitati
密蘇里州
	[m1]Missori Shitati[/m]
	[m1]密蘇里州[/m]

Loyizanna Shitati
路易斯安那州
	[m1]Loyizanna Shitati[/m]
	[m1]路易斯安那州[/m]

Kéntukki Shitati
肯塔基州
	[m1]Kéntukki Shitati[/m]
	[m1]肯塔基州[/m]

Arkanzas Shtati
阿肯色州
	[m1]Arkanzas Shtati[/m]
	[m1]阿肯色州[/m]

ئوردو تىلى
乌尔都语
	[m1]ئوردو تىلى[/m]
	[m1]乌尔都语[/m]

Oklaxoma Shitati
奧克拉荷馬州
	[m1]Oklaxoma Shitati[/m]
	[m1]奧克拉荷馬州[/m]

Potsdam
波茨坦
	[m1]Potsdam[/m]
	[m1]波茨坦[/m]

Hanofér
汉诺威
	[m1]Hanofér[/m]
	[m1]汉诺威[/m]

Myunxén
慕尼黑
	[m1]Myunxén[/m]
	[m1]慕尼黑[/m]

Drézdén
德累斯顿
	[m1]Drézdén[/m]
	[m1]德累斯顿[/m]

ۋالىبول
排球
	[m1]ۋالىبول[/m]
	[m1]排球[/m]

Wyéna
維也納
	[m1]Wyéna[/m]
	[m1]維也納[/m]

Kopénhagén
哥本哈根
	[m1]Kopénhagén[/m]
	[m1]哥本哈根[/m]

Stokgolm
斯德哥尔摩
	[m1]Stokgolm[/m]
	[m1]斯德哥尔摩[/m]

Xélsinki
赫尔辛基
	[m1]Xélsinki[/m]
	[m1]赫尔辛基[/m]

دۇبلىن
都柏林
	[m1]دۇبلىن[/m]
	[m1]都柏林[/m]

رېيكياۋىك
雷克雅維克
	[m1]رېيكياۋىك[/m]
	[m1]雷克雅維克[/m]

Tallin
塔林
	[m1]Tallin[/m]
	[m1]塔林[/m]

رىگا
里加
	[m1]رىگا[/m]
	[m1]里加[/m]

براتىسلاۋا
布拉迪斯拉发
	[m1]براتىسلاۋا[/m]
	[m1]布拉迪斯拉发[/m]

Budapésht
布达佩斯
	[m1]Budapésht[/m]
	[m1]布达佩斯[/m]

Danzig
格但斯克
	[m1]Danzig[/m]
	[m1]格但斯克[/m]

Frankfort
美茵河畔法蘭克福
	[m1]Frankfort[/m]
	[m1]美茵河畔法蘭克福[/m]

Wroklaw
弗罗茨瓦夫
	[m1]Wroklaw[/m]
	[m1]弗罗茨瓦夫[/m]

لانتان
镧
	[m1]لانتان[/m]
	[m1]镧[/m]

جۈي
钷
	[m1]جۈي[/m]
	[m1]钷[/m]

چالغا
钐
	[m1]چالغا[/m]
	[m1]钐[/m]

گادولنىي
钆
	[m1]گادولنىي[/m]
	[m1]钆[/m]

تېربىي
铽
	[m1]تېربىي[/m]
	[m1]铽[/m]

Katolik dini
天主教
	[m1]Katolik dini[/m]
	[m1]天主教[/m]

ليۇكسېمبۇرگ شەھىرى
盧森堡市
	[m1]ليۇكسېمبۇرگ شەھىرى[/m]
	[m1]盧森堡市[/m]

دىسپروزىي
镝
	[m1]دىسپروزىي[/m]
	[m1]镝[/m]

ۋادۇز
瓦都茲
	[m1]ۋادۇز[/m]
	[m1]瓦都茲[/m]

ئىنجىل
聖經
	[m1]ئىنجىل[/m]
	[m1]聖經[/m]

گولمىي
钬
	[m1]گولمىي[/m]
	[m1]钬[/m]

ئېربىي
铒
	[m1]ئېربىي[/m]
	[m1]铒[/m]

فنوم پېن
金边
	[m1]فنوم پېن[/m]
	[m1]金边[/m]

تۇلىي
铥
	[m1]تۇلىي[/m]
	[m1]铥[/m]

سايگون
胡志明市
	[m1]سايگون[/m]
	[m1]胡志明市[/m]

ئىتتېربىي
镱
	[m1]ئىتتېربىي[/m]
	[m1]镱[/m]

لۇتېتسىي
镥
	[m1]لۇتېتسىي[/m]
	[m1]镥[/m]

خانوي
河內市
	[m1]خانوي[/m]
	[m1]河內市[/m]

ھەقىقى ئەيسا چېركاۋى
真耶稣教会
	[m1]ھەقىقى ئەيسا چېركاۋى[/m]
	[m1]真耶稣教会[/m]

ئىنگىلىز تىلى
英语
	[m1]ئىنگىلىز تىلى[/m]
	[m1]英语[/m]

Bangkok
曼谷
	[m1]Bangkok[/m]
	[m1]曼谷[/m]

ئاندوررا كەنتى
安道尔城
	[m1]ئاندوررا كەنتى[/m]
	[m1]安道尔城[/m]

كۇئالالۇمپۇر
吉隆坡
	[m1]كۇئالالۇمپۇر[/m]
	[m1]吉隆坡[/m]

تەيبېي شەھىرى
臺北市
	[m1]تەيبېي شەھىرى[/m]
	[m1]臺北市[/m]

ئامېرىتسىي
镅
	[m1]ئامېرىتسىي[/m]
	[m1]镅[/m]

كىيۇرىي
锔
	[m1]كىيۇرىي[/m]
	[m1]锔[/m]

Concepción, Chile
康塞普西翁 (智利)
	[m1]Concepción, Chile[/m]
	[m1]康塞普西翁 (智利)[/m]

بېركېلىي
锫
	[m1]بېركېلىي[/m]
	[m1]锫[/m]

كالىفورنىي
锎
	[m1]كالىفورنىي[/m]
	[m1]锎[/m]

ئېينشتېينىي
锿
	[m1]ئېينشتېينىي[/m]
	[m1]锿[/m]

فېرمىي
镄
	[m1]فېرمىي[/m]
	[m1]镄[/m]

مېندېلېيېۋىي
钔
	[m1]مېندېلېيېۋىي[/m]
	[m1]钔[/m]

كىيېۋ
基輔
	[m1]كىيېۋ[/m]
	[m1]基輔[/m]

نوبېلىي
锘
	[m1]نوبېلىي[/m]
	[m1]锘[/m]

لاۋرېنسىي
鐒
	[m1]لاۋرېنسىي[/m]
	[m1]鐒[/m]

كارېلىيە
卡累利阿共和国
	[m1]كارېلىيە[/m]
	[m1]卡累利阿共和国[/m]

Ottawa
渥太華
	[m1]Ottawa[/m]
	[m1]渥太華[/m]

Manitoba Ölkisi
曼尼托巴
	[m1]Manitoba Ölkisi[/m]
	[m1]曼尼托巴[/m]

Albérta
艾伯塔
	[m1]Albérta[/m]
	[m1]艾伯塔[/m]

Nowa Skotiye Ölkisi
新斯科舍
	[m1]Nowa Skotiye Ölkisi[/m]
	[m1]新斯科舍[/m]

يېرېۋان
葉里溫
	[m1]يېرېۋان[/m]
	[m1]葉里溫[/m]

دارېسسالام
达累斯萨拉姆
	[m1]دارېسسالام[/m]
	[m1]达累斯萨拉姆[/m]

خارتۇم
喀土穆
	[m1]خارتۇم[/m]
	[m1]喀土穆[/m]

Yéngi Brunswik Ölkisi
新不倫瑞克
	[m1]Yéngi Brunswik Ölkisi[/m]
	[m1]新不倫瑞克[/m]

Britani Kolumbiye
不列颠哥伦比亚
	[m1]Britani Kolumbiye[/m]
	[m1]不列颠哥伦比亚[/m]

Saskachéwan
薩斯喀徹溫
	[m1]Saskachéwan[/m]
	[m1]薩斯喀徹溫[/m]

Néwfundland Ölkisi
紐芬蘭與拉布拉多
	[m1]Néwfundland Ölkisi[/m]
	[m1]紐芬蘭與拉布拉多[/m]

Gherbiy Shimal Rayoni
西北地区 (加拿大)
	[m1]Gherbiy Shimal Rayoni[/m]
	[m1]西北地区 (加拿大)[/m]

Yukon Rayoni
育空
	[m1]Yukon Rayoni[/m]
	[m1]育空[/m]

Florénsa
佛罗伦萨
	[m1]Florénsa[/m]
	[m1]佛罗伦萨[/m]

Ésén
埃森
	[m1]Ésén[/m]
	[m1]埃森[/m]

كومى
科米共和国
	[m1]كومى[/m]
	[m1]科米共和国[/m]

Léypzig
莱比锡
	[m1]Léypzig[/m]
	[m1]莱比锡[/m]

Nyurnbérg
纽伦堡
	[m1]Nyurnbérg[/m]
	[m1]纽伦堡[/m]

Édmonton
埃德蒙顿
	[m1]Édmonton[/m]
	[m1]埃德蒙顿[/m]

Man'géym
曼海姆
	[m1]Man'géym[/m]
	[m1]曼海姆[/m]

Wiktoriye, Britani Kolumbiye
維多利亞 (卑詩)
	[m1]Wiktoriye, Britani Kolumbiye[/m]
	[m1]維多利亞 (卑詩)[/m]

Winnipég
温尼伯
	[m1]Winnipég[/m]
	[m1]温尼伯[/m]

Halifaks
哈利法克斯
	[m1]Halifaks[/m]
	[m1]哈利法克斯[/m]

Kwébék Shehiri
魁北克市
	[m1]Kwébék Shehiri[/m]
	[m1]魁北克市[/m]

ئېلېكترون
电子
	[m1]ئېلېكترون[/m]
	[m1]电子[/m]

Birmin'gxam
伯明翰
	[m1]Birmin'gxam[/m]
	[m1]伯明翰[/m]

مىنىسكى
明斯克
	[m1]مىنىسكى[/m]
	[m1]明斯克[/m]

مىكروسوفىت شىركىتى
微软
	[m1]مىكروسوفىت شىركىتى[/m]
	[m1]微软[/m]

پروتون
質子
	[m1]پروتون[/m]
	[m1]質子[/m]

Kurow
库鲁夫
	[m1]Kurow[/m]
	[m1]库鲁夫[/m]

Naplés
那不勒斯
	[m1]Naplés[/m]
	[m1]那不勒斯[/m]

Braunshwéyg
不伦瑞克
	[m1]Braunshwéyg[/m]
	[m1]不伦瑞克[/m]

Madrid
马德里
	[m1]Madrid[/m]
	[m1]马德里[/m]

سۇ ئاستى كېمىسى
潛艇
	[m1]سۇ ئاستى كېمىسى[/m]
	[m1]潛艇[/m]

مايكېل جېكسۇن
迈克尔·杰克逊
	[m1]مايكېل جېكسۇن[/m]
	[m1]迈克尔·杰克逊[/m]

Bogota
波哥大
	[m1]Bogota[/m]
	[m1]波哥大[/m]

لىما
利馬
	[m1]لىما[/m]
	[m1]利馬[/m]

Santiyago
圣地亚哥-德智利
	[m1]Santiyago[/m]
	[m1]圣地亚哥-德智利[/m]

كىتو
基多
	[m1]كىتو[/m]
	[m1]基多[/m]

سۇكرې
苏克雷
	[m1]سۇكرې[/m]
	[m1]苏克雷[/m]

ئاسۇنسىئون
亞松森
	[m1]ئاسۇنسىئون[/m]
	[m1]亞松森[/m]

Öçke
家山羊
	[m1]Öçke[/m]
	[m1]家山羊[/m]

Héydélbérg
海德堡
	[m1]Héydélbérg[/m]
	[m1]海德堡[/m]

كاتماندۇ
加德滿都
	[m1]كاتماندۇ[/m]
	[m1]加德滿都[/m]

سان خوسې (كوستارىكا)
聖荷西 (哥斯大黎加)
	[m1]سان خوسې (كوستارىكا)[/m]
	[m1]聖荷西 (哥斯大黎加)[/m]

سان سالۋادور
聖薩爾瓦多
	[m1]سان سالۋادور[/m]
	[m1]聖薩爾瓦多[/m]

Kanbérra
堪培拉
	[m1]Kanbérra[/m]
	[m1]堪培拉[/m]

Sidnéy
悉尼
	[m1]Sidnéy[/m]
	[m1]悉尼[/m]

يېشىل رەڭ
綠色
	[m1]يېشىل رەڭ[/m]
	[m1]綠色[/m]

Mélburn
墨尔本
	[m1]Mélburn[/m]
	[m1]墨尔本[/m]

قىزىل رەڭ
红色
	[m1]قىزىل رەڭ[/m]
	[m1]红色[/m]

ماناگۇئا
馬納瓜
	[m1]ماناگۇئا[/m]
	[m1]馬納瓜[/m]

رابات
拉巴特
	[m1]رابات[/m]
	[m1]拉巴特[/m]

قۇيرۇقلۇق يۇلتۇز
彗星
	[m1]قۇيرۇقلۇق يۇلتۇز[/m]
	[m1]彗星[/m]

ئالجىر
阿爾及爾
	[m1]ئالجىر[/m]
	[m1]阿爾及爾[/m]

تۇنىس شەھىرى
突尼斯市
	[m1]تۇنىس شەھىرى[/m]
	[m1]突尼斯市[/m]

ترىپولى
的黎波里
	[m1]ترىپولى[/m]
	[m1]的黎波里[/m]

تېھران
德黑兰
	[m1]تېھران[/m]
	[m1]德黑兰[/m]

جاكارتا
雅加达
	[m1]جاكارتا[/m]
	[m1]雅加达[/m]

Enqere
安卡拉
	[m1]Enqere[/m]
	[m1]安卡拉[/m]

رىياد
利雅德
	[m1]رىياد[/m]
	[m1]利雅德[/m]

بېلگراد
贝尔格莱德
	[m1]بېلگراد[/m]
	[m1]贝尔格莱德[/m]

ئادىگېيە
阿迪格共和国
	[m1]ئادىگېيە[/m]
	[m1]阿迪格共和国[/m]

پرايا
培亞
	[m1]پرايا[/m]
	[m1]培亞[/m]

دەمەشىق
大马士革
	[m1]دەمەشىق[/m]
	[m1]大马士革[/m]

يامۇسسۇكرو
亚穆苏克罗
	[m1]يامۇسسۇكرو[/m]
	[m1]亚穆苏克罗[/m]

فرانسىيىگە قاراشلىق گۋىئانا
法屬圭亞那
	[m1]فرانسىيىگە قاراشلىق گۋىئانا[/m]
	[m1]法屬圭亞那[/m]

لومې
洛美
	[m1]لومې[/m]
	[m1]洛美[/m]

ئاممان
安曼
	[m1]ئاممان[/m]
	[m1]安曼[/m]

بېيرۇت
贝鲁特
	[m1]بېيرۇت[/m]
	[m1]贝鲁特[/m]

مۇسكات
马斯喀特
	[m1]مۇسكات[/m]
	[m1]马斯喀特[/m]

نىكوسىيە
尼科西亚
	[m1]نىكوسىيە[/m]
	[m1]尼科西亚[/m]

دوھا
多哈
	[m1]دوھا[/m]
	[m1]多哈[/m]

نايروبى
奈洛比
	[m1]نايروبى[/m]
	[m1]奈洛比[/m]

لۇساكا
路沙卡
	[m1]لۇساكا[/m]
	[m1]路沙卡[/m]

ئامازون
亞馬遜公司
	[m1]ئامازون[/m]
	[m1]亞馬遜公司[/m]

قۇياش تۇتۇلۇشى
日食
	[m1]قۇياش تۇتۇلۇشى[/m]
	[m1]日食[/m]

كامپالا
坎帕拉
	[m1]كامپالا[/m]
	[m1]坎帕拉[/m]

Mektep
学校
	[m1]Mektep[/m]
	[m1]学校[/m]

ھارارې
哈拉雷
	[m1]ھارارې[/m]
	[m1]哈拉雷[/m]

Prétoriye
比勒陀利亞
	[m1]Prétoriye[/m]
	[m1]比勒陀利亞[/m]

Astiraxan
阿斯特拉罕
	[m1]Astiraxan[/m]
	[m1]阿斯特拉罕[/m]

Tiktak top
乒乓球
	[m1]Tiktak top[/m]
	[m1]乒乓球[/m]

قالماقىستان
卡尔梅克共和国
	[m1]قالماقىستان[/m]
	[m1]卡尔梅克共和国[/m]

Osasko
奥萨斯库
	[m1]Osasko[/m]
	[m1]奥萨斯库[/m]

Glasgow
格拉斯哥
	[m1]Glasgow[/m]
	[m1]格拉斯哥[/m]

Kuritiba
庫里奇巴
	[m1]Kuritiba[/m]
	[m1]庫里奇巴[/m]

Orman
森林
	[m1]Orman[/m]
	[m1]森林[/m]

بوغاز كۆۋرۈكى
博斯普魯斯大橋
	[m1]بوغاز كۆۋرۈكى[/m]
	[m1]博斯普魯斯大橋[/m]

كۇڭزى
孔子
	[m1]كۇڭزى[/m]
	[m1]孔子[/m]

كوربين بيلو
柯賓·布魯
	[m1]كوربين بيلو[/m]
	[m1]柯賓·布魯[/m]

Surat
苏拉特
	[m1]Surat[/m]
	[m1]苏拉特[/m]

ياۋرۇ
欧元
	[m1]ياۋرۇ[/m]
	[m1]欧元[/m]

ئامېرىكا دولىرى
美元
	[m1]ئامېرىكا دولىرى[/m]
	[m1]美元[/m]

يەر ئوتتۇرا دېڭىزى
地中海
	[m1]يەر ئوتتۇرا دېڭىزى[/m]
	[m1]地中海[/m]

خاڭجۇ شەھىر
杭州市
	[m1]خاڭجۇ شەھىر[/m]
	[m1]杭州市[/m]

مەسىھچىلىك
基督教
	[m1]مەسىھچىلىك[/m]
	[m1]基督教[/m]

Séatl
西雅圖
	[m1]Séatl[/m]
	[m1]西雅圖[/m]

Baltimor
巴爾的摩
	[m1]Baltimor[/m]
	[m1]巴爾的摩[/m]

ئادېلايدې
阿德莱德
	[m1]ئادېلايدې[/m]
	[m1]阿德莱德[/m]

داغىستان
达吉斯坦共和国
	[m1]داغىستان[/m]
	[m1]达吉斯坦共和国[/m]

Monzón
蒙宗
	[m1]Monzón[/m]
	[m1]蒙宗[/m]

گۇجارات تىل
古吉拉特语
	[m1]گۇجارات تىل[/m]
	[m1]古吉拉特语[/m]

پورتۇگال تىلى
葡萄牙語
	[m1]پورتۇگال تىلى[/m]
	[m1]葡萄牙語[/m]

مۇستاپا كامال
穆斯塔法·凯末尔·阿塔蒂尔克
	[m1]مۇستاپا كامال[/m]
	[m1]穆斯塔法·凯末尔·阿塔蒂尔克[/m]

چېچېنىيە
车臣共和国
	[m1]چېچېنىيە[/m]
	[m1]车臣共和国[/m]

كۋېچۇئا تىلى
克丘亞語
	[m1]كۋېچۇئا تىلى[/m]
	[m1]克丘亞語[/m]

ئىنگۇشېتىيە
印古什共和国
	[m1]ئىنگۇشېتىيە[/m]
	[m1]印古什共和国[/m]

شىمالىي ئوسېتىيە
北奥塞梯-阿兰共和国
	[m1]شىمالىي ئوسېتىيە[/m]
	[m1]北奥塞梯-阿兰共和国[/m]

كاباردىنو-بالقارىستان
卡巴爾達-巴爾卡爾共和國
	[m1]كاباردىنو-بالقارىستان[/m]
	[m1]卡巴爾達-巴爾卡爾共和國[/m]

ئالماس
钻石
	[m1]ئالماس[/m]
	[m1]钻石[/m]

ياپون تىلى
日语
	[m1]ياپون تىلى[/m]
	[m1]日语[/m]

Énsklopédiye
百科全书
	[m1]Énsklopédiye[/m]
	[m1]百科全书[/m]

Latex
LaTeX
	[m1]Latex[/m]
	[m1]LaTeX[/m]

كوندېنساتور
电容器
	[m1]كوندېنساتور[/m]
	[m1]电容器[/m]

قاراچاي-چېركېسىيە
卡拉恰伊-切尔克斯共和国
	[m1]قاراچاي-چېركېسىيە[/m]
	[m1]卡拉恰伊-切尔克斯共和国[/m]

موردوۋىيە
莫尔多瓦共和国
	[m1]موردوۋىيە[/m]
	[m1]莫尔多瓦共和国[/m]

ۋاسكېتبول
篮球
	[m1]ۋاسكېتبول[/m]
	[m1]篮球[/m]

چاڭجياڭ دەرياسى
长江
	[m1]چاڭجياڭ دەرياسى[/m]
	[m1]长江[/m]

ئۇدمۇرتىيە
乌德穆尔特共和国
	[m1]ئۇدمۇرتىيە[/m]
	[m1]乌德穆尔特共和国[/m]

مارى
马里埃尔共和国
	[m1]مارى[/m]
	[m1]马里埃尔共和国[/m]

ھىمالايا تاغ تىزمىسى
喜马拉雅山脉
	[m1]ھىمالايا تاغ تىزمىسى[/m]
	[m1]喜马拉雅山脉[/m]

ئاند تاغلىرى
安地斯山脈
	[m1]ئاند تاغلىرى[/m]
	[m1]安地斯山脈[/m]

قىيىلىق تاغلار
洛磯山脈
	[m1]قىيىلىق تاغلار[/m]
	[m1]洛磯山脈[/m]

Kapétown
開普敦
	[m1]Kapétown[/m]
	[m1]開普敦[/m]

چۇۋاشىيە
楚瓦什共和国
	[m1]چۇۋاشىيە[/m]
	[m1]楚瓦什共和国[/m]

تەڭرىتاغ
天山山脉
	[m1]تەڭرىتاغ[/m]
	[m1]天山山脉[/m]

كاۋكاز تاغ تىزمىسى
高加索山脉
	[m1]كاۋكاز تاغ تىزمىسى[/m]
	[m1]高加索山脉[/m]

تاتارىستان
鞑靼斯坦共和国
	[m1]تاتارىستان[/m]
	[m1]鞑靼斯坦共和国[/m]

1279-يىلى
1279年
	[m1]1279-يىلى[/m]
	[m1]1279年[/m]

ۋېىنىست
文森特·梵高
	[m1]ۋېىنىست[/m]
	[m1]文森特·梵高[/m]

باشقۇرتىستان
巴什科尔托斯坦共和国
	[m1]باشقۇرتىستان[/m]
	[m1]巴什科尔托斯坦共和国[/m]

Semerqend
撒馬爾罕
	[m1]Semerqend[/m]
	[m1]撒馬爾罕[/m]

Buxara
布哈拉
	[m1]Buxara[/m]
	[m1]布哈拉[/m]

بېتلېخېم
伯利恆
	[m1]بېتلېخېم[/m]
	[m1]伯利恆[/m]

Andalusiye
安達魯西亞
	[m1]Andalusiye[/m]
	[m1]安達魯西亞[/m]

كايمان تاقىم ئاراللىرى
開曼群島
	[m1]كايمان تاقىم ئاراللىرى[/m]
	[m1]開曼群島[/m]

Kordowa
科爾多瓦 (西班牙)
	[m1]Kordowa[/m]
	[m1]科爾多瓦 (西班牙)[/m]

شىئەن شەھىرى
西安市
	[m1]شىئەن شەھىرى[/m]
	[m1]西安市[/m]

كابۇل
喀布尔
	[m1]كابۇل[/m]
	[m1]喀布尔[/m]

لاسا شەھىرى
拉萨市
	[m1]لاسا شەھىرى[/m]
	[m1]拉萨市[/m]

غىلاپ
阴道
	[m1]غىلاپ[/m]
	[m1]阴道[/m]

تامىل تىلى
泰米尔语
	[m1]تامىل تىلى[/m]
	[m1]泰米尔语[/m]

پەلسەپە
哲学
	[m1]پەلسەپە[/m]
	[m1]哲学[/m]

ئالەم ئايرۇپىلانى
航天
	[m1]ئالەم ئايرۇپىلانى[/m]
	[m1]航天[/m]

ئالتاي تاغ تىزمىسى
阿尔泰山脉
	[m1]ئالتاي تاغ تىزمىسى[/m]
	[m1]阿尔泰山脉[/m]

ئالتاي
阿尔泰共和国
	[m1]ئالتاي[/m]
	[m1]阿尔泰共和国[/m]

پىئانىنو
钢琴
	[m1]پىئانىنو[/m]
	[m1]钢琴[/m]

Hebe Camargo
赫柏·卡马戈
	[m1]Hebe Camargo[/m]
	[m1]赫柏·卡马戈[/m]

Portland, Orégon
波特蘭 (俄勒岡州)
	[m1]Portland, Orégon[/m]
	[m1]波特蘭 (俄勒岡州)[/m]

ئانارخىزم
无政府主义
	[m1]ئانارخىزم[/m]
	[m1]无政府主义[/m]

لىبېرالىزىم
自由主义
	[m1]لىبېرالىزىم[/m]
	[m1]自由主义[/m]

فاشىسىت
法西斯主义
	[m1]فاشىسىت[/m]
	[m1]法西斯主义[/m]

مىللەتچىلىك
民族主義
	[m1]مىللەتچىلىك[/m]
	[m1]民族主義[/m]

غەربىي ساھارا
西撒哈拉
	[m1]غەربىي ساھارا[/m]
	[m1]西撒哈拉[/m]

ھىلاري كلىنتون
希拉里·罗德姆·克林顿
	[m1]ھىلاري كلىنتون[/m]
	[m1]希拉里·罗德姆·克林顿[/m]

خاكاسىيە
哈卡斯共和国
	[m1]خاكاسىيە[/m]
	[m1]哈卡斯共和国[/m]

Strasburg
斯特拉斯堡
	[m1]Strasburg[/m]
	[m1]斯特拉斯堡[/m]

ياكۇتىيە
萨哈共和国
	[m1]ياكۇتىيە[/m]
	[m1]萨哈共和国[/m]

كرودىيە تىلى
克罗地亚语
	[m1]كرودىيە تىلى[/m]
	[m1]克罗地亚语[/m]

گائۇس
卡爾·弗里德里希·高斯
	[m1]گائۇس[/m]
	[m1]卡爾·弗里德里希·高斯[/m]

بۇرياتىيە
布里亞特共和國
	[m1]بۇرياتىيە[/m]
	[m1]布里亞特共和國[/m]

جامىس جويىس
詹姆斯·乔伊斯
	[m1]جامىس جويىس[/m]
	[m1]詹姆斯·乔伊斯[/m]

كاتالان تىلى
加泰罗尼亚语
	[m1]كاتالان تىلى[/m]
	[m1]加泰罗尼亚语[/m]

Burχa
佛
	[m1]Burχa[/m]
	[m1]佛[/m]

دىنسىزلىق
无神论
	[m1]دىنسىزلىق[/m]
	[m1]无神论[/m]

لى بەي
李白
	[m1]لى بەي[/m]
	[m1]李白[/m]

دۇنيا بانكىسى
世界银行
	[m1]دۇنيا بانكىسى[/m]
	[m1]世界银行[/m]

كونسېرۋاتىپ
保守主义
	[m1]كونسېرۋاتىپ[/m]
	[m1]保守主义[/m]

شىمالىي ئاتلانتىك ئەھدى تەشكىلاتى
北大西洋公约组织
	[m1]شىمالىي ئاتلانتىك ئەھدى تەشكىلاتى[/m]
	[m1]北大西洋公约组织[/m]

نوبېل مۇكاپاتى
诺贝尔奖
	[m1]نوبېل مۇكاپاتى[/m]
	[m1]诺贝尔奖[/m]

چىن شىخۇاڭ
秦始皇
	[m1]چىن شىخۇاڭ[/m]
	[m1]秦始皇[/m]

خەن سۇلالىسى
汉朝
	[m1]خەن سۇلالىسى[/m]
	[m1]汉朝[/m]

فېمىنىزم
女性主義
	[m1]فېمىنىزم[/m]
	[m1]女性主義[/m]

ئىدېئولوگىيە
意識形態
	[m1]ئىدېئولوگىيە[/m]
	[m1]意識形態[/m]

پەي توپ
羽毛球
	[m1]پەي توپ[/m]
	[m1]羽毛球[/m]

يۈەن سۇلالىسى
元朝
	[m1]يۈەن سۇلالىسى[/m]
	[m1]元朝[/m]

كولۇمبو
克里斯托弗·哥伦布
	[m1]كولۇمبو[/m]
	[m1]克里斯托弗·哥伦布[/m]

يەھۇدىلار
犹太人
	[m1]يەھۇدىلار[/m]
	[m1]犹太人[/m]

سېرىق دەريا
黄河
	[m1]سېرىق دەريا[/m]
	[m1]黄河[/m]

قۇلاق
耳
	[m1]قۇلاق[/m]
	[m1]耳[/m]

بۇرۇن
鼻
	[m1]بۇرۇن[/m]
	[m1]鼻[/m]

كۆز
眼
	[m1]كۆز[/m]
	[m1]眼[/m]

مۇسكۇل
肌肉
	[m1]مۇسكۇل[/m]
	[m1]肌肉[/m]

Töge
骆驼
	[m1]Töge[/m]
	[m1]骆驼[/m]

پىل
象
	[m1]پىل[/m]
	[m1]象[/m]

چۈمۈلە
蚂蚁
	[m1]چۈمۈلە[/m]
	[m1]蚂蚁[/m]

سۈي سۇلالىسى
隋朝
	[m1]سۈي سۇلالىسى[/m]
	[m1]隋朝[/m]

گوللاندىيە تىلى
荷蘭語
	[m1]گوللاندىيە تىلى[/m]
	[m1]荷蘭語[/m]

ماگرىت ساچىر
玛格丽特·撒切尔
	[m1]ماگرىت ساچىر[/m]
	[m1]玛格丽特·撒切尔[/m]

ياڭ جىيەن
隋文帝
	[m1]ياڭ جىيەن[/m]
	[m1]隋文帝[/m]

دېئوكسىرىبونۇكلېئىك كىسلاتا
脱氧核糖核酸
	[m1]دېئوكسىرىبونۇكلېئىك كىسلاتا[/m]
	[m1]脱氧核糖核酸[/m]

سۇڭ سۇلالىسى
宋朝
	[m1]سۇڭ سۇلالىسى[/m]
	[m1]宋朝[/m]

Çeyze
茄
	[m1]Çeyze[/m]
	[m1]茄[/m]

رۇس تىلى
俄语
	[m1]رۇس تىلى[/m]
	[m1]俄语[/m]

ساخالىن
库页岛
	[m1]ساخالىن[/m]
	[m1]库页岛[/m]

نېفىت ئېكىسپورت قىلغۇچى دۆلەتلەر تەشكىلاتى (OPEC)
石油输出国组织
	[m1]نېفىت ئېكىسپورت قىلغۇچى دۆلەتلەر تەشكىلاتى (OPEC)[/m]
	[m1]石油输出国组织[/m]

خەلقئارا پۇل فوندى تەشكىلاتى
國際貨幣基金組織
	[m1]خەلقئارا پۇل فوندى تەشكىلاتى[/m]
	[m1]國際貨幣基金組織[/m]

دۇنيا سودا تەشكىلاتى
世界贸易组织
	[m1]دۇنيا سودا تەشكىلاتى[/m]
	[m1]世界贸易组织[/m]

سۋاھىلىچە
斯瓦希里语
	[m1]سۋاھىلىچە[/m]
	[m1]斯瓦希里语[/m]

توكيو ئۇنىۋېرستېتى
东京大学
	[m1]توكيو ئۇنىۋېرستېتى[/m]
	[m1]东京大学[/m]

خەنزۇ تىلى
汉语
	[m1]خەنزۇ تىلى[/m]
	[m1]汉语[/m]

ئۆپكە
肺
	[m1]ئۆپكە[/m]
	[m1]肺[/m]

نەپەسلىنىش سىستېمى
呼吸系統
	[m1]نەپەسلىنىش سىستېمى[/m]
	[m1]呼吸系統[/m]

رۇمىنىيە تىلى
羅馬尼亞語
	[m1]رۇمىنىيە تىلى[/m]
	[m1]羅馬尼亞語[/m]

بۇلغارىيە تىلى
保加利亚语
	[m1]بۇلغارىيە تىلى[/m]
	[m1]保加利亚语[/m]

يەر تەۋرەش
地震
	[m1]يەر تەۋرەش[/m]
	[m1]地震[/m]

ماگادان
马加丹
	[m1]ماگادان[/m]
	[m1]马加丹[/m]

تەبىئىي پەن
自然科学
	[m1]تەبىئىي پەن[/m]
	[m1]自然科学[/m]

فرانكلىن روزۋېلت
富兰克林·德拉诺·罗斯福
	[m1]فرانكلىن روزۋېلت[/m]
	[m1]富兰克林·德拉诺·罗斯福[/m]

ﺋﯩﺒﯩﻦ ﺳﯩﻨﺎ
伊本·西那
	[m1]ﺋﯩﺒﯩﻦ ﺳﯩﻨﺎ[/m]
	[m1]伊本·西那[/m]

نىلسۇن ماندىلا
纳尔逊·曼德拉
	[m1]نىلسۇن ماندىلا[/m]
	[m1]纳尔逊·曼德拉[/m]

مارتىن لوتىر كىڭ
马丁·路德·金
	[m1]مارتىن لوتىر كىڭ[/m]
	[m1]马丁·路德·金[/m]

Yanardag
火山
	[m1]Yanardag[/m]
	[m1]火山[/m]

ئىسسىق بەلباغ سىكلونى
熱帶氣旋
	[m1]ئىسسىق بەلباغ سىكلونى[/m]
	[m1]熱帶氣旋[/m]

تېلۇگۇ تىلى
泰卢固语
	[m1]تېلۇگۇ تىلى[/m]
	[m1]泰卢固语[/m]

گرۇزىن تىلى
格鲁吉亚语
	[m1]گرۇزىن تىلى[/m]
	[m1]格鲁吉亚语[/m]

ئىقتىسادشۇناسلىق
经济学
	[m1]ئىقتىسادشۇناسلىق[/m]
	[m1]经济学[/m]

يېن
日圓
	[m1]يېن[/m]
	[m1]日圓[/m]

قىزىل تۈلكە
赤狐
	[m1]قىزىل تۈلكە[/m]
	[m1]赤狐[/m]

ئىسكىرىپكا
小提琴
	[m1]ئىسكىرىپكا[/m]
	[m1]小提琴[/m]

چوڭ ئىسكىروپكا
大提琴
	[m1]چوڭ ئىسكىروپكا[/m]
	[m1]大提琴[/m]

ئىسكەندەر زۇلقەرنەيىن
亚历山大大帝
	[m1]ئىسكەندەر زۇلقەرنەيىن[/m]
	[m1]亚历山大大帝[/m]

ئۆمەر ئىبنى خەتتاب
欧麦尔·本·赫塔卜
	[m1]ئۆمەر ئىبنى خەتتاب[/m]
	[m1]欧麦尔·本·赫塔卜[/m]

ئامۇ دەرياسى
阿姆河
	[m1]ئامۇ دەرياسى[/m]
	[m1]阿姆河[/m]

سۈت
乳
	[m1]سۈت[/m]
	[m1]乳[/m]

سۇن جۇڭشەن
孫中山
	[m1]سۇن جۇڭشەن[/m]
	[m1]孫中山[/m]

شياڭگاڭ
香港
	[m1]شياڭگاڭ[/m]
	[m1]香港[/m]

Miami
迈阿密
	[m1]Miami[/m]
	[m1]迈阿密[/m]

كاراچى
卡拉奇
	[m1]كاراچى[/m]
	[m1]卡拉奇[/m]

Rio dé Janéyro
里约热内卢
	[m1]Rio dé Janéyro[/m]
	[m1]里约热内卢[/m]

سوغۇق ئۇرۇش
冷战
	[m1]سوغۇق ئۇرۇش[/m]
	[m1]冷战[/m]

شاڭخەي شەھىرى
上海市
	[m1]شاڭخەي شەھىرى[/m]
	[m1]上海市[/m]

Bilbaw
毕尔巴鄂
	[m1]Bilbaw[/m]
	[m1]毕尔巴鄂[/m]

Séwéliye
塞维利亚
	[m1]Séwéliye[/m]
	[m1]塞维利亚[/m]

چىڭ سۇلالىسى
清朝
	[m1]چىڭ سۇلالىسى[/m]
	[m1]清朝[/m]

توماس ئىدىسون
爱迪生
	[m1]توماس ئىدىسون[/m]
	[m1]爱迪生[/m]

ئالبان تىلى
阿尔巴尼亚语
	[m1]ئالبان تىلى[/m]
	[m1]阿尔巴尼亚语[/m]

باسكى تىلى
巴斯克語
	[m1]باسكى تىلى[/m]
	[m1]巴斯克語[/m]

ئاراگون تىلى
阿拉贡语
	[m1]ئاراگون تىلى[/m]
	[m1]阿拉贡语[/m]

ئەرمەن تىلى
亚美尼亚语
	[m1]ئەرمەن تىلى[/m]
	[m1]亚美尼亚语[/m]

ئۇكرائىن تىلى
乌克兰语
	[m1]ئۇكرائىن تىلى[/m]
	[m1]乌克兰语[/m]

Walénsiye
巴倫西亞
	[m1]Walénsiye[/m]
	[m1]巴倫西亞[/m]

Malaga
马拉加
	[m1]Malaga[/m]
	[m1]马拉加[/m]

شۋېتسىيە تىلى
瑞典語
	[m1]شۋېتسىيە تىلى[/m]
	[m1]瑞典語[/m]

دانىش تىلى
丹麦语
	[m1]دانىش تىلى[/m]
	[m1]丹麦语[/m]

نورۋېگىيە تىلى
挪威语
	[m1]نورۋېگىيە تىلى[/m]
	[m1]挪威语[/m]

ليۇكسېمبۇرگ تىلى
卢森堡语
	[m1]ليۇكسېمبۇرگ تىلى[/m]
	[m1]卢森堡语[/m]

چېخ تىلى
捷克语
	[m1]چېخ تىلى[/m]
	[m1]捷克语[/m]

سلوۋاك تىلى
斯洛伐克语
	[m1]سلوۋاك تىلى[/m]
	[m1]斯洛伐克语[/m]

كارل ماركىس
卡尔·马克思
	[m1]كارل ماركىس[/m]
	[m1]卡尔·马克思[/m]

سلوۋېن تىلى
斯洛文尼亚语
	[m1]سلوۋېن تىلى[/m]
	[m1]斯洛文尼亚语[/m]

ماجار تىلى
匈牙利语
	[m1]ماجار تىلى[/m]
	[m1]匈牙利语[/m]

ۋولتىر
伏爾泰
	[m1]ۋولتىر[/m]
	[m1]伏爾泰[/m]

ئېستون تىلى
爱沙尼亚语
	[m1]ئېستون تىلى[/m]
	[m1]爱沙尼亚语[/m]

لاتۋىيە تىلى
拉脱维亚语
	[m1]لاتۋىيە تىلى[/m]
	[m1]拉脱维亚语[/m]

لىتۋا تىلى
立陶宛语
	[m1]لىتۋا تىلى[/m]
	[m1]立陶宛语[/m]

ھىندى دىنى
印度教
	[m1]ھىندى دىنى[/m]
	[m1]印度教[/m]

بېلورۇس تىل
白俄罗斯语
	[m1]بېلورۇس تىل[/m]
	[m1]白俄罗斯语[/m]

يېلىن
乳房
	[m1]يېلىن[/m]
	[m1]乳房[/m]

ئاتوم
原子
	[m1]ئاتوم[/m]
	[m1]原子[/m]

گرېك تىلى
希腊语
	[m1]گرېك تىلى[/m]
	[m1]希腊语[/m]

ئرېلاندىيە تىلى
愛爾蘭語
	[m1]ئرېلاندىيە تىلى[/m]
	[m1]愛爾蘭語[/m]

مالتا تىلى
马耳他语
	[m1]مالتا تىلى[/m]
	[m1]马耳他语[/m]

پارس تىلى
波斯语
	[m1]پارس تىلى[/m]
	[m1]波斯语[/m]

ئىسلام
宗教
	[m1]ئىسلام[/m]
	[m1]宗教[/m]

كورىيەچە
朝鮮語
	[m1]كورىيەچە[/m]
	[m1]朝鮮語[/m]

Injilning birinchi tomi
創世記
	[m1]Injilning birinchi tomi[/m]
	[m1]創世記[/m]

كانتونچە
广州话
	[m1]كانتونچە[/m]
	[m1]广州话[/m]

ئېكسودۇس
出埃及記
	[m1]ئېكسودۇس[/m]
	[m1]出埃及記[/m]

ۋيېتنام تىلى
越南语
	[m1]ۋيېتنام تىلى[/m]
	[m1]越南语[/m]

كخمېر تىلى
高棉语
	[m1]كخمېر تىلى[/m]
	[m1]高棉语[/m]

لائوس تىلى
老挝语
	[m1]لائوس تىلى[/m]
	[m1]老挝语[/m]

تايلاندچە
泰语
	[m1]تايلاندچە[/m]
	[m1]泰语[/m]

بىرما تىلى
缅甸语
	[m1]بىرما تىلى[/m]
	[m1]缅甸语[/m]

مالاي تىلى
马来语
	[m1]مالاي تىلى[/m]
	[m1]马来语[/m]

ھىندونېزىيە تىلى
印尼语
	[m1]ھىندونېزىيە تىلى[/m]
	[m1]印尼语[/m]

موڭغۇل تىلى
蒙古语
	[m1]موڭغۇل تىلى[/m]
	[m1]蒙古语[/m]

Baku
巴库
	[m1]Baku[/m]
	[m1]巴库[/m]

قازاق تىلى
哈萨克语
	[m1]قازاق تىلى[/m]
	[m1]哈萨克语[/m]

قىرغىز تىلى
柯尔克孜语
	[m1]قىرغىز تىلى[/m]
	[m1]柯尔克孜语[/m]

تاجىك تىلى
塔吉克语
	[m1]تاجىك تىلى[/m]
	[m1]塔吉克语[/m]

ئۆزبېك تىلى
乌孜别克语
	[m1]ئۆزبېك تىلى[/m]
	[m1]乌孜别克语[/m]

تۈركمەن تىلى
土库曼语
	[m1]تۈركمەن تىلى[/m]
	[m1]土库曼语[/m]

يەھۇدى دىنى
犹太教
	[m1]يەھۇدى دىنى[/m]
	[m1]犹太教[/m]

تىمپۇ
廷布
	[m1]تىمپۇ[/m]
	[m1]廷布[/m]

باندار سەرى بەگاۋان
斯里巴加湾市
	[m1]باندار سەرى بەگاۋان[/m]
	[m1]斯里巴加湾市[/m]

ئىبرانى تىلى
希伯来语
	[m1]ئىبرانى تىلى[/m]
	[m1]希伯来语[/m]

ئەزەربەيجان تىلى
阿塞拜疆语
	[m1]ئەزەربەيجان تىلى[/m]
	[m1]阿塞拜疆语[/m]

ماكېدون تىلى
马其顿语
	[m1]ماكېدون تىلى[/m]
	[m1]马其顿语[/m]

سېرب تىلى
塞尔维亚语
	[m1]سېرب تىلى[/m]
	[m1]塞尔维亚语[/m]

سېربو-كرودىيىلىكلەر تىلى
塞尔维亚-克罗地亚语
	[m1]سېربو-كرودىيىلىكلەر تىلى[/m]
	[m1]塞尔维亚-克罗地亚语[/m]

بوسنىيە تىلى
波斯尼亚语
	[m1]بوسنىيە تىلى[/m]
	[m1]波斯尼亚语[/m]

گالىسىيەچە
加利西亞語
	[m1]گالىسىيەچە[/m]
	[m1]加利西亞語[/m]

ۋېلش تىلى
威尔士语
	[m1]ۋېلش تىلى[/m]
	[m1]威尔士语[/m]

دىلى
帝力
	[m1]دىلى[/m]
	[m1]帝力[/m]

شوتلاندىيە گائېل تىلى
苏格兰盖尔语
	[m1]شوتلاندىيە گائېل تىلى[/m]
	[m1]苏格兰盖尔语[/m]

Wyéntyan
永珍
	[m1]Wyéntyan[/m]
	[m1]永珍[/m]

مالې
馬累
	[m1]مالې[/m]
	[m1]馬累[/m]

Bishkek
比什凯克
	[m1]Bishkek[/m]
	[m1]比什凯克[/m]

Düshenbe
杜尚别
	[m1]Düshenbe[/m]
	[m1]杜尚别[/m]

جىگەر
肝臟
	[m1]جىگەر[/m]
	[m1]肝臟[/m]

تلا
脾脏
	[m1]تلا[/m]
	[m1]脾脏[/m]

بۆرەك
腎
	[m1]بۆرەك[/m]
	[m1]腎[/m]

دوۋساق
膀胱
	[m1]دوۋساق[/m]
	[m1]膀胱[/m]

نېرۋا سىستىمېسى
神经系统
	[m1]نېرۋا سىستىمېسى[/m]
	[m1]神经系统[/m]

ئوكيانىيە
洋
	[m1]ئوكيانىيە[/m]
	[m1]洋[/m]

مۇھەممەد ئەلەيھىسسالام
穆罕默德
	[m1]مۇھەممەد ئەلەيھىسسالام[/m]
	[m1]穆罕默德[/m]

ئىمام ئەلغازالىي
安薩里
	[m1]ئىمام ئەلغازالىي[/m]
	[m1]安薩里[/m]

رىچارد نىكسون
理查德·尼克松
	[m1]رىچارد نىكسون[/m]
	[m1]理查德·尼克松[/m]

قورساق قىسم
腹
	[m1]قورساق قىسم[/m]
	[m1]腹[/m]

داۋجياۋ دىنى
道教
	[m1]داۋجياۋ دىنى[/m]
	[m1]道教[/m]

سوپىزم (تەسەۋۋۇپ)
蘇非主義
	[m1]سوپىزم (تەسەۋۋۇپ)[/m]
	[m1]蘇非主義[/m]

ۋېنا تومۇرى
静脉
	[m1]ۋېنا تومۇرى[/m]
	[m1]静脉[/m]

بېنگال تىلى
孟加拉语
	[m1]بېنگال تىلى[/m]
	[m1]孟加拉语[/m]

تىل
舌
	[m1]تىل[/m]
	[m1]舌[/m]

پانكرېئاتىت
胰脏
	[m1]پانكرېئاتىت[/m]
	[m1]胰脏[/m]

بويۇن
頸
	[m1]بويۇن[/m]
	[m1]頸[/m]

ئېغىز بوشلۇقى
口腔
	[m1]ئېغىز بوشلۇقى[/m]
	[m1]口腔[/m]

بوغۇز
喉頭
	[m1]بوغۇز[/m]
	[m1]喉頭[/m]

فالكلاند تاقىم ئاراللىرى
福克兰群岛
	[m1]فالكلاند تاقىم ئاراللىرى[/m]
	[m1]福克兰群岛[/m]

سازاڭسىمان ئۆسۈكچە
阑尾
	[m1]سازاڭسىمان ئۆسۈكچە[/m]
	[m1]阑尾[/m]

ئېلىزابېت II
伊丽莎白二世
	[m1]ئېلىزابېت II[/m]
	[m1]伊丽莎白二世[/m]

تاڭ سۇلالىسى
唐朝
	[m1]تاڭ سۇلالىسى[/m]
	[m1]唐朝[/m]

كېننېدى
约翰·肯尼迪
	[m1]كېننېدى[/m]
	[m1]约翰·肯尼迪[/m]

تاڭ تەيزوڭ
唐太宗
	[m1]تاڭ تەيزوڭ[/m]
	[m1]唐太宗[/m]

بالزاك
奥诺雷·德·巴尔扎克
	[m1]بالزاك[/m]
	[m1]奥诺雷·德·巴尔扎克[/m]

مىڭ سۇلالىسى
明朝
	[m1]مىڭ سۇلالىسى[/m]
	[m1]明朝[/m]

جۇ يۈەنجاڭ
朱元璋
	[m1]جۇ يۈەنجاڭ[/m]
	[m1]朱元璋[/m]

رېگان
罗纳德·里根
	[m1]رېگان[/m]
	[m1]罗纳德·里根[/m]

زۇلۇچە
祖鲁语
	[m1]زۇلۇچە[/m]
	[m1]祖鲁语[/m]

زازا تىلى
扎扎其語
	[m1]زازا تىلى[/m]
	[m1]扎扎其語[/m]

پلازما
等离子体
	[m1]پلازما[/m]
	[m1]等离子体[/m]

رىم گىلادىئاتورلار مەيدانى
罗马斗兽场
	[m1]رىم گىلادىئاتورلار مەيدانى[/m]
	[m1]罗马斗兽场[/m]

Saragossa
萨拉戈萨
	[m1]Saragossa[/m]
	[m1]萨拉戈萨[/m]

Bélfast
贝尔法斯特
	[m1]Bélfast[/m]
	[m1]贝尔法斯特[/m]

ئېلېمېنتلارنىڭ دەۋرىي جەەدۋىلى
元素周期表
	[m1]ئېلېمېنتلارنىڭ دەۋرىي جەەدۋىلى[/m]
	[m1]元素周期表[/m]

قۇرۇق ئۈزۈم
葡萄
	[m1]قۇرۇق ئۈزۈم[/m]
	[m1]葡萄[/m]

ھەسەل
蜂蜜
	[m1]ھەسەل[/m]
	[m1]蜂蜜[/m]

شېكەر
食糖
	[m1]شېكەر[/m]
	[m1]食糖[/m]

روبوت
机器人
	[m1]روبوت[/m]
	[m1]机器人[/m]

ماشىنىسازلىق
机械
	[m1]ماشىنىسازلىق[/m]
	[m1]机械[/m]

ئايلىنىش سىستېمىسى
循环系统
	[m1]ئايلىنىش سىستېمىسى[/m]
	[m1]循环系统[/m]

ئىچكى ئاجراتما سىستېمىسى
內分泌系統
	[m1]ئىچكى ئاجراتما سىستېمىسى[/m]
	[m1]內分泌系統[/m]

كىسلاتا
酸
	[m1]كىسلاتا[/m]
	[m1]酸[/m]

سارايېۋو
塞拉耶佛
	[m1]سارايېۋو[/m]
	[m1]塞拉耶佛[/m]

تۇز
食盐
	[m1]تۇز[/m]
	[m1]食盐[/m]

فۇنكسىيە
函数
	[m1]فۇنكسىيە[/m]
	[m1]函数[/m]

مولېكۇلا
分子
	[m1]مولېكۇلا[/m]
	[m1]分子[/m]

ئېنېرگىيە
能量
	[m1]ئېنېرگىيە[/m]
	[m1]能量[/m]

ئىنفرا قىزىل نۇر
红外线
	[m1]ئىنفرا قىزىل نۇر[/m]
	[m1]红外线[/m]

ماسسا
质量
	[m1]ماسسا[/m]
	[m1]质量[/m]

مېتال
金属
	[m1]مېتال[/m]
	[m1]金属[/m]

پولات
钢
	[m1]پولات[/m]
	[m1]钢[/m]

نانو تېخنىكىسى
纳米技术
	[m1]نانو تېخنىكىسى[/m]
	[m1]纳米技术[/m]

ئەينەك
玻璃
	[m1]ئەينەك[/m]
	[m1]玻璃[/m]

ۋاكۇئۇم
真空
	[m1]ۋاكۇئۇم[/m]
	[m1]真空[/m]

ئېلېكترون ئىلمى
电子学
	[m1]ئېلېكترون ئىلمى[/m]
	[m1]电子学[/m]

.توك (توك ئېقىمى)
电流
	[m1].توك (توك ئېقىمى)[/m]
	[m1]电流[/m]

ئىككى پۇتلۇق لامپا
二極管
	[m1]ئىككى پۇتلۇق لامپا[/m]
	[m1]二極管[/m]

ئامېرىكىغا قاراشلىق ۋىرگىن تاقىم ئاراللىرى
美屬維爾京群島
	[m1]ئامېرىكىغا قاراشلىق ۋىرگىن تاقىم ئاراللىرى[/m]
	[m1]美屬維爾京群島[/m]

شېنياڭ شەھىرى
沈阳市
	[m1]شېنياڭ شەھىرى[/m]
	[m1]沈阳市[/m]

چۇڭچىڭ شەھىرى
重庆市
	[m1]چۇڭچىڭ شەھىرى[/m]
	[m1]重庆市[/m]

تيەنجىن شەھىرى
天津市
	[m1]تيەنجىن شەھىرى[/m]
	[m1]天津市[/m]

Lahor
拉合爾
	[m1]Lahor[/m]
	[m1]拉合爾[/m]

ۋۇخەن شەھىرى
武汉市
	[m1]ۋۇخەن شەھىرى[/m]
	[m1]武汉市[/m]

نۆۋەتتىكى ھادىسە
世界政區索引
	[m1]نۆۋەتتىكى ھادىسە[/m]
	[m1]世界政區索引[/m]

ناگويا
名古屋市
	[m1]ناگويا[/m]
	[m1]名古屋市[/m]

تاش قورال دەۋرى
石器時代
	[m1]تاش قورال دەۋرى[/m]
	[m1]石器時代[/m]

ئېيىق
熊科
	[m1]ئېيىق[/m]
	[m1]熊科[/m]

فوتوسىنتېز رولى
光合作用
	[m1]فوتوسىنتېز رولى[/m]
	[m1]光合作用[/m]

برېتون تىلى
布列塔尼语
	[m1]برېتون تىلى[/m]
	[m1]布列塔尼语[/m]

پىرېنېي تاغلىرى
比利牛斯山
	[m1]پىرېنېي تاغلىرى[/m]
	[m1]比利牛斯山[/m]

Détroyt
底特律
	[m1]Détroyt[/m]
	[m1]底特律[/m]

بۇرج دۇبەي
哈里發塔
	[m1]بۇرج دۇبەي[/m]
	[m1]哈里發塔[/m]

Sedichin Sépili
长城
	[m1]Sedichin Sépili[/m]
	[m1]长城[/m]

ئاياسوڧيا
圣索菲亚大教堂
	[m1]ئاياسوڧيا[/m]
	[m1]圣索菲亚大教堂[/m]

ئابباسىيلار خاندانلىقى
阿拔斯王朝
	[m1]ئابباسىيلار خاندانلىقى[/m]
	[m1]阿拔斯王朝[/m]

سەلىپنىڭ شەرققە يۈرۈش قىلىشى
十字軍東征
	[m1]سەلىپنىڭ شەرققە يۈرۈش قىلىشى[/m]
	[m1]十字軍東征[/m]

موڭغۇل ئىمپېرىيىسى
蒙古帝国
	[m1]موڭغۇل ئىمپېرىيىسى[/m]
	[m1]蒙古帝国[/m]

ئوسمان ئىمپېرىيىسى
奥斯曼帝国
	[m1]ئوسمان ئىمپېرىيىسى[/m]
	[m1]奥斯曼帝国[/m]

ئىسپانىيە-ئامېرىكا ئۇرۇشى
美西战争
	[m1]ئىسپانىيە-ئامېرىكا ئۇرۇشى[/m]
	[m1]美西战争[/m]

مىللى دارامەت
国内生产总值
	[m1]مىللى دارامەت[/m]
	[m1]国内生产总值[/m]

ئېلېكتر
電
	[m1]ئېلېكتر[/m]
	[m1]電[/m]

يادرو ئېنېرگىيىسى
核動力
	[m1]يادرو ئېنېرگىيىسى[/m]
	[m1]核動力[/m]

ھور ماشىنىسى
蒸汽机
	[m1]ھور ماشىنىسى[/m]
	[m1]蒸汽机[/m]

Antwérp
安特卫普
	[m1]Antwérp[/m]
	[m1]安特卫普[/m]

باش سۆڭىكى
颅骨
	[m1]باش سۆڭىكى[/m]
	[m1]颅骨[/m]

ئانار
石榴
	[m1]ئانار[/m]
	[m1]石榴[/m]

ئاپېلسىن
橙
	[m1]ئاپېلسىن[/m]
	[m1]橙[/m]

دۇنيا تىلى
罗曼什语
	[m1]دۇنيا تىلى[/m]
	[m1]罗曼什语[/m]

جۇاڭزۇ تىلى
壮语
	[m1]جۇاڭزۇ تىلى[/m]
	[m1]壮语[/m]

شىبە تىلى
锡伯语
	[m1]شىبە تىلى[/m]
	[m1]锡伯语[/m]

ئۇيغۇر تىلى
维吾尔语
	[m1]ئۇيغۇر تىلى[/m]
	[m1]维吾尔语[/m]

سىنگال تىلى
僧伽罗语
	[m1]سىنگال تىلى[/m]
	[m1]僧伽罗语[/m]

ناخۇئاتل تىلى
納瓦特爾語
	[m1]ناخۇئاتل تىلى[/m]
	[m1]納瓦特爾語[/m]

مونتسەررات
蒙塞拉特島
	[m1]مونتسەررات[/m]
	[m1]蒙塞拉特島[/m]

خارۋارد ئۇنىۋېرسىتېتى
哈佛大学
	[m1]خارۋارد ئۇنىۋېرسىتېتى[/m]
	[m1]哈佛大学[/m]

Pisa
比萨
	[m1]Pisa[/m]
	[m1]比萨[/m]

باشقۇرتچە
巴什基尔语
	[m1]باشقۇرتچە[/m]
	[m1]巴什基尔语[/m]

باغلانغان ئۆردەك
鴨鳴報
	[m1]باغلانغان ئۆردەك[/m]
	[m1]鴨鳴報[/m]

ئەرەب تىلى
阿拉伯语
	[m1]ئەرەب تىلى[/m]
	[m1]阿拉伯语[/m]

كيۇسيۇ ئارىلى
九州 (日本)
	[m1]كيۇسيۇ ئارىلى[/m]
	[m1]九州 (日本)[/m]

خونسيو ئارىلى
本州
	[m1]خونسيو ئارىلى[/m]
	[m1]本州[/m]

شىكوكۇ
四國
	[m1]شىكوكۇ[/m]
	[m1]四國[/m]

كورسىكا ئارىلى
科西嘉岛
	[m1]كورسىكا ئارىلى[/m]
	[m1]科西嘉岛[/m]

ئاڧرىقانچە
南非語
	[m1]ئاڧرىقانچە[/m]
	[m1]南非語[/m]

بۆرە بورسۇق
貂熊
	[m1]بۆرە بورسۇق[/m]
	[m1]貂熊[/m]

ئاۋمېن
澳門
	[m1]ئاۋمېن[/m]
	[m1]澳門[/m]

خۇ جىنتاۋ
胡锦涛
	[m1]خۇ جىنتاۋ[/m]
	[m1]胡锦涛[/m]

شى جىنپىڭ
习近平
	[m1]شى جىنپىڭ[/m]
	[m1]习近平[/m]

زىراپە
长颈鹿
	[m1]زىراپە[/m]
	[m1]长颈鹿[/m]

شېنجېن شەھىرى
深圳市
	[m1]شېنجېن شەھىرى[/m]
	[m1]深圳市[/m]

گۇئاڭدوڭ ئۆلكىسى
广东省
	[m1]گۇئاڭدوڭ ئۆلكىسى[/m]
	[m1]广东省[/m]

گۇاڭشى جۇاڭزۇ ئاپتونۇم رايونى
广西壮族自治区
	[m1]گۇاڭشى جۇاڭزۇ ئاپتونۇم رايونى[/m]
	[m1]广西壮族自治区[/m]

سوۋېت ئىتتىپاقى
苏联
	[m1]سوۋېت ئىتتىپاقى[/m]
	[m1]苏联[/m]

شياڭگاڭ ئۇنىۋېرستېتى
香港大學
	[m1]شياڭگاڭ ئۇنىۋېرستېتى[/m]
	[m1]香港大學[/m]

شياڭگاڭ جۇڭگو تىللىرى ئۇنۋېرسىتېتى
香港中文大學
	[m1]شياڭگاڭ جۇڭگو تىللىرى ئۇنۋېرسىتېتى[/m]
	[m1]香港中文大學[/m]

پۇت
脚
	[m1]پۇت[/m]
	[m1]脚[/m]

دولا
肩
	[m1]دولا[/m]
	[m1]肩[/m]

قالقانبەز
甲状腺
	[m1]قالقانبەز[/m]
	[m1]甲状腺[/m]

Wérmont Shitati
佛蒙特州
	[m1]Wérmont Shitati[/m]
	[m1]佛蒙特州[/m]

San Diyégo
聖地牙哥 (加利福尼亞州)
	[m1]San Diyégo[/m]
	[m1]聖地牙哥 (加利福尼亞州)[/m]

San Xosé
聖荷西 (加利福尼亞州)
	[m1]San Xosé[/m]
	[m1]聖荷西 (加利福尼亞州)[/m]

Dénwér
丹佛
	[m1]Dénwér[/m]
	[m1]丹佛[/m]

Hyuston
休斯敦
	[m1]Hyuston[/m]
	[m1]休斯敦[/m]

Féniks
鳳凰城 (亞利桑那州)
	[m1]Féniks[/m]
	[m1]鳳凰城 (亞利桑那州)[/m]

Dallas
達拉斯
	[m1]Dallas[/m]
	[m1]達拉斯[/m]

Austin
奧斯汀
	[m1]Austin[/m]
	[m1]奧斯汀[/m]

Mémfis, Ténnéssi
孟菲斯 (田納西州)
	[m1]Mémfis, Ténnéssi[/m]
	[m1]孟菲斯 (田納西州)[/m]

Sharlot
夏洛特 (北卡羅來納州)
	[m1]Sharlot[/m]
	[m1]夏洛特 (北卡羅來納州)[/m]

Kolumbu, Oxéo
哥伦布 (俄亥俄州)
	[m1]Kolumbu, Oxéo[/m]
	[m1]哥伦布 (俄亥俄州)[/m]

گۇاڭجۇ شەھىرى
广州市
	[m1]گۇاڭجۇ شەھىرى[/m]
	[m1]广州市[/m]

جىياڭ جىشى
蔣中正
	[m1]جىياڭ جىشى[/m]
	[m1]蔣中正[/m]

ۋېن جىياباۋ
温家宝
	[m1]ۋېن جىياباۋ[/m]
	[m1]温家宝[/m]

Guam Aril
關島
	[m1]Guam Aril[/m]
	[m1]關島[/m]

ئامېرىكىغا قاراشلىق ساموئا
美屬薩摩亞
	[m1]ئامېرىكىغا قاراشلىق ساموئا[/m]
	[m1]美屬薩摩亞[/m]

شىمالىي مارىئانا فېدېراتسىيىسى
北马里亚纳群岛
	[m1]شىمالىي مارىئانا فېدېراتسىيىسى[/m]
	[m1]北马里亚纳群岛[/m]

نەنجىڭ شەھىرى
南京市
	[m1]نەنجىڭ شەھىرى[/m]
	[m1]南京市[/m]

بېيجىڭ ئۇنىۋېرسىتېتى
北京大学
	[m1]بېيجىڭ ئۇنىۋېرسىتېتى[/m]
	[m1]北京大学[/m]

ئۈرۈمچى شەھىرى
乌鲁木齐市
	[m1]ئۈرۈمچى شەھىرى[/m]
	[m1]乌鲁木齐市[/m]

جياڭسۇ ئۆلكىسى
江苏省
	[m1]جياڭسۇ ئۆلكىسى[/m]
	[m1]江苏省[/m]

جېجياڭ ئۆلكىسى
浙江省
	[m1]جېجياڭ ئۆلكىسى[/m]
	[m1]浙江省[/m]

گۇئادەلوپە
瓜德罗普
	[m1]گۇئادەلوپە[/m]
	[m1]瓜德罗普[/m]

مارتىنىكا
馬提尼克
	[m1]مارتىنىكا[/m]
	[m1]馬提尼克[/m]

شىزاڭ ئاپتونوم رايونى
西藏自治区
	[m1]شىزاڭ ئاپتونوم رايونى[/m]
	[m1]西藏自治区[/m]

دالاي لاما
第十四世达赖喇嘛
	[m1]دالاي لاما[/m]
	[m1]第十四世达赖喇嘛[/m]

تۆگىقۇش
鸵鸟
	[m1]تۆگىقۇش[/m]
	[m1]鸵鸟[/m]

Sakraménto
沙加緬度
	[m1]Sakraménto[/m]
	[m1]沙加緬度[/m]

چاۋشيەن
朝鲜 (称谓)
	[m1]چاۋشيەن[/m]
	[m1]朝鲜 (称谓)[/m]

لى كېچياڭ
李克强
	[m1]لى كېچياڭ[/m]
	[m1]李克强[/m]

Manchéstér
曼彻斯特
	[m1]Manchéstér[/m]
	[m1]曼彻斯特[/m]

تۇركس ۋە كايكوس تاقىم ئاراللىرى
特克斯和凯科斯群岛
	[m1]تۇركس ۋە كايكوس تاقىم ئاراللىرى[/m]
	[m1]特克斯和凯科斯群岛[/m]

ۋىتامىن A
維生素A
	[m1]ۋىتامىن A[/m]
	[m1]維生素A[/m]

ياۋروپا چىمپيونلۇق لوڭقىسى
欧洲冠军联赛
	[m1]ياۋروپا چىمپيونلۇق لوڭقىسى[/m]
	[m1]欧洲冠军联赛[/m]

پالمىزارلىق ئىپار مۈشۈكى
椰子貓
	[m1]پالمىزارلىق ئىپار مۈشۈكى[/m]
	[m1]椰子貓[/m]

Pyongyang
平壤
	[m1]Pyongyang[/m]
	[m1]平壤[/m]

New Testament
新約聖經
	[m1]New Testament[/m]
	[m1]新約聖經[/m]

ئادالەت ۋە تەرەققىيات پارتىيىسى
正义与发展党 (土耳其)
	[m1]ئادالەت ۋە تەرەققىيات پارتىيىسى[/m]
	[m1]正义与发展党 (土耳其)[/m]

گۈللىنىش پارتىيىسى
共和人民黨 (土耳其)
	[m1]گۈللىنىش پارتىيىسى[/m]
	[m1]共和人民黨 (土耳其)[/m]

مىللى دارامەت بويىچە دۆلەت تەرتىپى
各国国内生产总值列表 (国际汇率)
	[m1]مىللى دارامەت بويىچە دۆلەت تەرتىپى[/m]
	[m1]各国国内生产总值列表 (国际汇率)[/m]

خېيلوڭجياڭ ئۆلكىسى
黑龙江省
	[m1]خېيلوڭجياڭ ئۆلكىسى[/m]
	[m1]黑龙江省[/m]

ما يىنجىئۇ
馬英九
	[m1]ما يىنجىئۇ[/m]
	[m1]馬英九[/m]

بۇخارېست
布加勒斯特
	[m1]بۇخارېست[/m]
	[m1]布加勒斯特[/m]

پوئىرتورىكان مۇستەقىللىق پارتىيىسى
波多黎各獨立黨
	[m1]پوئىرتورىكان مۇستەقىللىق پارتىيىسى[/m]
	[m1]波多黎各獨立黨[/m]

Tirana
地拉那
	[m1]Tirana[/m]
	[m1]地拉那[/m]

ئېشەك
驴
	[m1]ئېشەك[/m]
	[m1]驴[/m]

سىچۈەن ئۆلكىسى
四川省
	[m1]سىچۈەن ئۆلكىسى[/m]
	[m1]四川省[/m]

مۇھەممەر قەززافى
穆阿迈尔·卡扎菲
	[m1]مۇھەممەر قەززافى[/m]
	[m1]穆阿迈尔·卡扎菲[/m]

بارس
虎
	[m1]بارس[/m]
	[m1]虎[/m]

سامسۇڭ گۇرۇھى
三星集团
	[m1]سامسۇڭ گۇرۇھى[/m]
	[m1]三星集团[/m]

شىمالىي ياۋروپا
斯堪的纳维亚
	[m1]شىمالىي ياۋروپا[/m]
	[m1]斯堪的纳维亚[/m]

كىشىنېۋ
基希讷乌
	[m1]كىشىنېۋ[/m]
	[m1]基希讷乌[/m]

بیلگیسايار مۈھەندیسلیغی
计算机科学
	[m1]بیلگیسايار مۈھەندیسلیغی[/m]
	[m1]计算机科学[/m]

Şalom
Şalom報
	[m1]Şalom[/m]
	[m1]Şalom報[/m]

ئارۇبا
阿魯巴
	[m1]ئارۇبا[/m]
	[m1]阿魯巴[/m]

خېبېي ئۆلكىسى
河北省
	[m1]خېبېي ئۆلكىسى[/m]
	[m1]河北省[/m]

پرىنسېتون ئۇنىۋېرستېتى
普林斯顿大学
	[m1]پرىنسېتون ئۇنىۋېرستېتى[/m]
	[m1]普林斯顿大学[/m]

نېفىت
石油
	[m1]نېفىت[/m]
	[m1]石油[/m]

پېنسىلۋانىيە نېمىس تىلى
賓夕法尼亞德語
	[m1]پېنسىلۋانىيە نېمىس تىلى[/m]
	[m1]賓夕法尼亞德語[/m]

پرژىۋالسكى ياۋا ئات
普氏野马
	[m1]پرژىۋالسكى ياۋا ئات[/m]
	[m1]普氏野马[/m]

قوي
羊属
	[m1]قوي[/m]
	[m1]羊属[/m]

ئىرلاندىيە
爱尔兰岛
	[m1]ئىرلاندىيە[/m]
	[m1]爱尔兰岛[/m]

Chéshir
柴郡
	[m1]Chéshir[/m]
	[m1]柴郡[/m]

Nortumbér Wilayiti
諾森伯蘭郡
	[m1]Nortumbér Wilayiti[/m]
	[m1]諾森伯蘭郡[/m]

Staffordshir
斯塔福德郡
	[m1]Staffordshir[/m]
	[m1]斯塔福德郡[/m]

ﻟﯘﺷﯜﻥ
鲁迅
	[m1]ﻟﯘﺷﯜﻥ[/m]
	[m1]鲁迅[/m]

Shimaliy Amptonshir
北安普敦郡
	[m1]Shimaliy Amptonshir[/m]
	[m1]北安普敦郡[/m]

Bédfordshir
貝德福德郡
	[m1]Bédfordshir[/m]
	[m1]貝德福德郡[/m]

Kornwél
康沃爾郡
	[m1]Kornwél[/m]
	[m1]康沃爾郡[/m]

Bristol
布里斯托尔
	[m1]Bristol[/m]
	[m1]布里斯托尔[/m]

Déwonshir
德文郡
	[m1]Déwonshir[/m]
	[m1]德文郡[/m]

خالتىلىق چاشقانلار ئائىلىسى
袋鼠科
	[m1]خالتىلىق چاشقانلار ئائىلىسى[/m]
	[m1]袋鼠科[/m]

Nashwil
纳什维尔
	[m1]Nashwil[/m]
	[m1]纳什维尔[/m]

Xampishir
漢普郡
	[m1]Xampishir[/m]
	[m1]漢普郡[/m]

Bérkshir
伯克郡
	[m1]Bérkshir[/m]
	[m1]伯克郡[/m]

Bukkinxamshir
白金汉郡
	[m1]Bukkinxamshir[/m]
	[m1]白金汉郡[/m]

Ésséks
埃塞克斯郡
	[m1]Ésséks[/m]
	[m1]埃塞克斯郡[/m]

Ként
肯特郡
	[m1]Ként[/m]
	[m1]肯特郡[/m]

Ulanbatur
乌兰巴托
	[m1]Ulanbatur[/m]
	[m1]乌兰巴托[/m]

ئېرنېست ھېمىڭۋاي
欧内斯特·海明威
	[m1]ئېرنېست ھېمىڭۋاي[/m]
	[m1]欧内斯特·海明威[/m]

Idinburg
爱丁堡
	[m1]Idinburg[/m]
	[m1]爱丁堡[/m]

ئاشخاباد
阿什哈巴德
	[m1]ئاشخاباد[/m]
	[m1]阿什哈巴德[/m]

پىياز
洋蔥
	[m1]پىياز[/m]
	[m1]洋蔥[/m]

پەمىدۇر
番茄
	[m1]پەمىدۇر[/m]
	[m1]番茄[/m]

جورج بۇش
乔治·赫伯特·沃克·布什
	[m1]جورج بۇش[/m]
	[m1]乔治·赫伯特·沃克·布什[/m]

بالقانلار
巴尔干半岛
	[m1]بالقانلار[/m]
	[m1]巴尔干半岛[/m]

پروتېستانت دىنى
新教
	[m1]پروتېستانت دىنى[/m]
	[m1]新教[/m]

سەلەنا
莎麗娜
	[m1]سەلەنا[/m]
	[m1]莎麗娜[/m]

Atlanta
亚特兰大
	[m1]Atlanta[/m]
	[m1]亚特兰大[/m]

بېرمۇدا
百慕大
	[m1]بېرمۇدا[/m]
	[m1]百慕大[/m]

باش
头
	[m1]باش[/m]
	[m1]头[/m]

ۋېللىنگتون
惠灵顿
	[m1]ۋېللىنگتون[/m]
	[m1]惠灵顿[/m]

روبوتلارنىڭ ئۈچ قانۇنى
机器人三定律
	[m1]روبوتلارنىڭ ئۈچ قانۇنى[/m]
	[m1]机器人三定律[/m]

ئالفېرد نوبىل
阿尔弗雷德·诺贝尔
	[m1]ئالفېرد نوبىل[/m]
	[m1]阿尔弗雷德·诺贝尔[/m]

لیلا چڑھاو
利拉·唐斯
	[m1]لیلا چڑھاو[/m]
	[m1]利拉·唐斯[/m]

907-يىلى
907年
	[m1]907-يىلى[/m]
	[m1]907年[/m]

Wankuwér
溫哥華
	[m1]Wankuwér[/m]
	[m1]溫哥華[/m]

Liwérpol
利物浦
	[m1]Liwérpol[/m]
	[m1]利物浦[/m]

Brémén
不来梅
	[m1]Brémén[/m]
	[m1]不来梅[/m]

يېڭى نورۋېگىيە تىلى
新挪威語
	[m1]يېڭى نورۋېگىيە تىلى[/m]
	[m1]新挪威語[/m]

پوند ستېرلىڭ
英镑
	[m1]پوند ستېرلىڭ[/m]
	[m1]英镑[/m]

ئانگۋىللا
安圭拉
	[m1]ئانگۋىللا[/m]
	[m1]安圭拉[/m]

فائېروس تىل
法罗语
	[m1]فائېروس تىل[/m]
	[m1]法罗语[/m]

مۈشۈك ئائىلىسى
猫科
	[m1]مۈشۈك ئائىلىسى[/m]
	[m1]猫科[/m]

ISO 3166-1
ISO 3166-1
	[m1]ISO 3166-1[/m]
	[m1]ISO 3166-1[/m]

تاتار تىلى
鞑靼语
	[m1]تاتار تىلى[/m]
	[m1]鞑靼语[/m]

ئەنگلىيىگە قاراشلىق ۋىرگىن تاقىم ئاراللىرى
英屬維爾京群島
	[m1]ئەنگلىيىگە قاراشلىق ۋىرگىن تاقىم ئاراللىرى[/m]
	[m1]英屬維爾京群島[/m]

كىچىك سېسىق كۈزەنى
伶鼬
	[m1]كىچىك سېسىق كۈزەنى[/m]
	[m1]伶鼬[/m]

فرىزانچە
弗里西语
	[m1]فرىزانچە[/m]
	[m1]弗里西语[/m]

ئاق ئاغمىخان
白鼬
	[m1]ئاق ئاغمىخان[/m]
	[m1]白鼬[/m]

قارشىلىق
电阻
	[m1]قارشىلىق[/m]
	[m1]电阻[/m]

ناۋاسسا ئاراللىرى
納弗沙島
	[m1]ناۋاسسا ئاراللىرى[/m]
	[m1]納弗沙島[/m]

سېنت بارتھېلەمي ئاراللىرى
聖巴泰勒米
	[m1]سېنت بارتھېلەمي ئاراللىرى[/m]
	[m1]聖巴泰勒米[/m]

شىمالىي گېرمانىيە دىئالېكتى
低地德语
	[m1]شىمالىي گېرمانىيە دىئالېكتى[/m]
	[m1]低地德语[/m]

ئاغمىخان ئائىلىسى
鼬科
	[m1]ئاغمىخان ئائىلىسى[/m]
	[m1]鼬科[/m]

ساينت مارتىن
圣马丁岛
	[m1]ساينت مارتىن[/m]
	[m1]圣马丁岛[/m]

بۆكەن
羚羊
	[m1]بۆكەن[/m]
	[m1]羚羊[/m]

قارا بۇلغۇن
紫貂
	[m1]قارا بۇلغۇن[/m]
	[m1]紫貂[/m]

سۈنئىي ھەمراھ
人造衛星
	[m1]سۈنئىي ھەمراھ[/m]
	[m1]人造衛星[/m]

قوتاز
牦牛
	[m1]قوتاز[/m]
	[m1]牦牛[/m]

ب م ۋ
BMW
	[m1]ب م ۋ[/m]
	[m1]BMW[/m]

Kuk Taqim Aralliri
库克群岛
	[m1]Kuk Taqim Aralliri[/m]
	[m1]库克群岛[/m]

رەشىدە داتى
拉希妲·達狄
	[m1]رەشىدە داتى[/m]
	[m1]拉希妲·達狄[/m]

شەرقىي ئاسىيا
东亚
	[m1]شەرقىي ئاسىيا[/m]
	[m1]东亚[/m]

ئوتتۇرا ئاسىيا
中亚
	[m1]ئوتتۇرا ئاسىيا[/m]
	[m1]中亚[/m]

ئاق تۆش بۇلغۇن
石貂
	[m1]ئاق تۆش بۇلغۇن[/m]
	[m1]石貂[/m]

ياۋا ئات
野马
	[m1]ياۋا ئات[/m]
	[m1]野马[/m]

ئامخارا تىلى
阿姆哈拉语
	[m1]ئامخارا تىلى[/m]
	[m1]阿姆哈拉语[/m]

Képinek
鱗翅目
	[m1]Képinek[/m]
	[m1]鱗翅目[/m]

چاچ
頭髮
	[m1]چاچ[/m]
	[m1]頭髮[/m]

ھىجرىيە كالېندارى
伊斯兰历
	[m1]ھىجرىيە كالېندارى[/m]
	[m1]伊斯兰历[/m]

جيامۇسى شەھىرى
佳木斯市
	[m1]جيامۇسى شەھىرى[/m]
	[m1]佳木斯市[/m]

كەبەك
怯别
	[m1]كەبەك[/m]
	[m1]怯别[/m]

دىرىخلې
約翰·彼得·古斯塔夫·勒熱納·狄利克雷
	[m1]دىرىخلې[/m]
	[m1]約翰·彼得·古斯塔夫·勒熱納·狄利克雷[/m]

ئاستۇرىيە تىلى
阿斯图里亚斯语
	[m1]ئاستۇرىيە تىلى[/m]
	[m1]阿斯图里亚斯语[/m]

خىتاي
中國
	[m1]خىتاي[/m]
	[m1]中國[/m]

قاما
歐亞水獺
	[m1]قاما[/m]
	[m1]歐亞水獺[/m]

چېڭدۇ شەھىر
成都市
	[m1]چېڭدۇ شەھىر[/m]
	[m1]成都市[/m]

يىلپىز
雪豹
	[m1]يىلپىز[/m]
	[m1]雪豹[/m]

جېڭجۇ شەھىرى
郑州市
	[m1]جېڭجۇ شەھىرى[/m]
	[m1]郑州市[/m]

تېرېسا ئانا
真福加爾各答的德肋撒
	[m1]تېرېسا ئانا[/m]
	[m1]真福加爾各答的德肋撒[/m]

DELL شىركىتى
戴爾
	[m1]DELL شىركىتى[/m]
	[m1]戴爾[/m]

فرانسىيىگە قاراشلىق پولىنېزىيە
法屬玻里尼西亞
	[m1]فرانسىيىگە قاراشلىق پولىنېزىيە[/m]
	[m1]法屬玻里尼西亞[/m]

618-يىلى
618年
	[m1]618-يىلى[/m]
	[m1]618年[/m]

روژدېستۋو ئاراللىرى
圣诞岛
	[m1]روژدېستۋو ئاراللىرى[/m]
	[m1]圣诞岛[/m]

Krakow
克拉科夫
	[m1]Krakow[/m]
	[m1]克拉科夫[/m]

بېيجىڭ پايتەخت ئايروپورتى
北京首都国际机场
	[m1]بېيجىڭ پايتەخت ئايروپورتى[/m]
	[m1]北京首都国际机场[/m]

تىراختور
大不里士拖拉机足球俱乐部
	[m1]تىراختور[/m]
	[m1]大不里士拖拉机足球俱乐部[/m]

ۋېنىسىيە تىلى
威尼斯語
	[m1]ۋېنىسىيە تىلى[/m]
	[m1]威尼斯語[/m]

تەيۋەن ئۇنۋېرسىتې
國立臺灣大學
	[m1]تەيۋەن ئۇنۋېرسىتې[/m]
	[m1]國立臺灣大學[/m]

جامى
清真寺
	[m1]جامى[/m]
	[m1]清真寺[/m]

دۇڭشياڭ تىلى
东乡语
	[m1]دۇڭشياڭ تىلى[/m]
	[m1]东乡语[/m]

تۇڭگان تىلى
东干语
	[m1]تۇڭگان تىلى[/m]
	[m1]东干语[/m]

كورسىكا تىلى
科西嘉语
	[m1]كورسىكا تىلى[/m]
	[m1]科西嘉语[/m]

فىلىپىنچە
菲律賓語
	[m1]فىلىپىنچە[/m]
	[m1]菲律賓語[/m]

چۇۋاش تىلى
楚瓦什語
	[m1]چۇۋاش تىلى[/m]
	[m1]楚瓦什語[/m]

قرىم تاتار تىلى
克里米亞韃靼語
	[m1]قرىم تاتار تىلى[/m]
	[m1]克里米亞韃靼語[/m]

ھايتى كرېئول تىلى
海地克里奧爾語
	[m1]ھايتى كرېئول تىلى[/m]
	[m1]海地克里奧爾語[/m]

قارا قالپاق تىلى
卡拉卡尔帕克语
	[m1]قارا قالپاق تىلى[/m]
	[m1]卡拉卡尔帕克语[/m]

ياۋا تىلى
爪哇語
	[m1]ياۋا تىلى[/m]
	[m1]爪哇語[/m]

مۈشۈكئېيىق
大熊猫
	[m1]مۈشۈكئېيىق[/m]
	[m1]大熊猫[/m]

قالماق تىلى
卡爾梅克衛拉特語
	[m1]قالماق تىلى[/m]
	[m1]卡爾梅克衛拉特語[/m]

مانجۇ تىلى
满语
	[m1]مانجۇ تىلى[/m]
	[m1]满语[/m]

كانناداچە
卡纳达语
	[m1]كانناداچە[/m]
	[m1]卡纳达语[/m]

مۇڭغۇل تىللىرى
蒙古语族
	[m1]مۇڭغۇل تىللىرى[/m]
	[m1]蒙古语族[/m]

پوچېركا
手
	[m1]پوچېركا[/m]
	[m1]手[/m]

دۇفۇ
杜甫
	[m1]دۇفۇ[/m]
	[m1]杜甫[/m]

يېڭى كالېدونىيە
新喀里多尼亞
	[m1]يېڭى كالېدونىيە[/m]
	[m1]新喀里多尼亞[/m]

ئورىياچە
奥里亚语
	[m1]ئورىياچە[/m]
	[m1]奥里亚语[/m]

نېپال تىلى
尼泊尔语
	[m1]نېپال تىلى[/m]
	[m1]尼泊尔语[/m]

نېئاپول تىلى
那不勒斯语
	[m1]نېئاپول تىلى[/m]
	[m1]那不勒斯语[/m]

نورمان تىلى
諾曼語
	[m1]نورمان تىلى[/m]
	[m1]諾曼語[/m]

تېئودور روزېۋېلت
西奥多·罗斯福
	[m1]تېئودور روزېۋېلت[/m]
	[m1]西奥多·罗斯福[/m]

تېلاۋىف
特拉维夫
	[m1]تېلاۋىف[/m]
	[m1]特拉维夫[/m]

Nis
尼斯
	[m1]Nis[/m]
	[m1]尼斯[/m]

سالار تىلى
撒拉语
	[m1]سالار تىلى[/m]
	[m1]撒拉语[/m]

سىتسىلىيە تىلى
西西里语
	[m1]سىتسىلىيە تىلى[/m]
	[m1]西西里语[/m]

ساردىنىيە تىلى
薩丁尼亞語
	[m1]ساردىنىيە تىلى[/m]
	[m1]薩丁尼亞語[/m]

ژىيۇل ۋېرن
儒勒·凡尔纳
	[m1]ژىيۇل ۋېرن[/m]
	[m1]儒勒·凡尔纳[/m]

سىندى تىلى
信德语
	[m1]سىندى تىلى[/m]
	[m1]信德语[/m]

سۇندا تىلى
巽他語
	[m1]سۇندا تىلى[/m]
	[m1]巽他語[/m]

Niué Arili
紐埃
	[m1]Niué Arili[/m]
	[m1]紐埃[/m]

تاگالوگ تىلى
他加祿語
	[m1]تاگالوگ تىلى[/m]
	[m1]他加祿語[/m]

تۈركى تىللار ئائىلىسى
突厥语族
	[m1]تۈركى تىللار ئائىلىسى[/m]
	[m1]突厥语族[/m]

تونگاچە
湯加語
	[m1]تونگاچە[/m]
	[m1]湯加語[/m]

ئۇرال تىللىرى
乌拉尔语系
	[m1]ئۇرال تىللىرى[/m]
	[m1]乌拉尔语系[/m]

تىگرىنىيەچە
提格利尼亞語
	[m1]تىگرىنىيەچە[/m]
	[m1]提格利尼亞語[/m]

Oksford
牛津
	[m1]Oksford[/m]
	[m1]牛津[/m]

غەربىي يۇغۇر تىلى
西部裕固语
	[m1]غەربىي يۇغۇر تىلى[/m]
	[m1]西部裕固语[/m]

تۇنگۇس مانجۇ تىللىرى
满－通古斯语族
	[m1]تۇنگۇس مانجۇ تىللىرى[/m]
	[m1]满－通古斯语族[/m]

زاڭزۇ تىلى
標準藏語
	[m1]زاڭزۇ تىلى[/m]
	[m1]標準藏語[/m]

سارى ئۇغۇر
裕固族
	[m1]سارى ئۇغۇر[/m]
	[m1]裕固族[/m]

ۋۇ تىلى
吴语
	[m1]ۋۇ تىلى[/m]
	[m1]吴语[/m]

ۋىلسون
伍德罗·威尔逊
	[m1]ۋىلسون[/m]
	[m1]伍德罗·威尔逊[/m]

ياقۇت تىلى
雅库特语
	[m1]ياقۇت تىلى[/m]
	[m1]雅库特语[/m]

يورۇباچە
约鲁巴语
	[m1]يورۇباچە[/m]
	[m1]约鲁巴语[/m]

سېسوتوچە
塞索托语
	[m1]سېسوتوچە[/m]
	[m1]塞索托语[/m]

Rottérdam
鹿特丹
	[m1]Rottérdam[/m]
	[m1]鹿特丹[/m]

Yéngi Orléan
新奥尔良
	[m1]Yéngi Orléan[/m]
	[m1]新奥尔良[/m]

فۇشەن شەھىر
佛山市
	[m1]فۇشەن شەھىر[/m]
	[m1]佛山市[/m]

ئوكسفورد ئۇنىۋېرسىتېتى
牛津大学
	[m1]ئوكسفورد ئۇنىۋېرسىتېتى[/m]
	[m1]牛津大学[/m]

ئەھمىدى نىجات
马哈茂德·艾哈迈迪内贾德
	[m1]ئەھمىدى نىجات[/m]
	[m1]马哈茂德·艾哈迈迪内贾德[/m]

Saynt Xéléna Arili
圣赫勒拿岛
	[m1]Saynt Xéléna Arili[/m]
	[m1]圣赫勒拿岛[/m]

ساينت پىئېر ئارىلى ۋە مىكېلون تاقىم ئاراللىرى
圣皮埃尔和密克隆
	[m1]ساينت پىئېر ئارىلى ۋە مىكېلون تاقىم ئاراللىرى[/m]
	[m1]圣皮埃尔和密克隆[/m]

ئون پەرھىز
十誡
	[m1]ئون پەرھىز[/m]
	[m1]十誡[/m]

Yohannésburg
约翰内斯堡
	[m1]Yohannésburg[/m]
	[m1]约翰内斯堡[/m]

قاپلان
豹
	[m1]قاپلان[/m]
	[m1]豹[/m]

Saltzburg
萨尔茨堡
	[m1]Saltzburg[/m]
	[m1]萨尔茨堡[/m]

X نۇرى
X射线
	[m1]X نۇرى[/m]
	[m1]X射线[/m]

شىنجاڭ ئۇيغۇر ئاپتونوم رايونى
新疆维吾尔自治区
	[m1]شىنجاڭ ئۇيغۇر ئاپتونوم رايونى[/m]
	[m1]新疆维吾尔自治区[/m]

Albukwér kwé
阿布奎基 (新墨西哥州)
	[m1]Albukwér kwé[/m]
	[m1]阿布奎基 (新墨西哥州)[/m]

Oklaxoma Shehiri
奧克拉荷馬市
	[m1]Oklaxoma Shehiri[/m]
	[m1]奧克拉荷馬市[/m]

برىسبان
布里斯班
	[m1]برىسبان[/m]
	[m1]布里斯班[/m]

ئىسساك ئاسىموۋ
艾萨克·阿西莫夫
	[m1]ئىسساك ئاسىموۋ[/m]
	[m1]艾萨克·阿西莫夫[/m]

جەنۇبىي گىئورگىيە ۋە ساندۋىچ ئاراللىرى
南乔治亚和南桑威奇群岛
	[m1]جەنۇبىي گىئورگىيە ۋە ساندۋىچ ئاراللىرى[/m]
	[m1]南乔治亚和南桑威奇群岛[/m]

كۇۋائىت شەھىرى
科威特市
	[m1]كۇۋائىت شەھىرى[/m]
	[m1]科威特市[/m]

ئەرەبلەر
阿拉伯人
	[m1]ئەرەبلەر[/m]
	[m1]阿拉伯人[/m]

سۇمېرلار
苏美尔
	[m1]سۇمېرلار[/m]
	[m1]苏美尔[/m]

كولومبو
可倫坡
	[m1]كولومبو[/m]
	[m1]可倫坡[/m]

ئالمۇتا
阿拉木圖
	[m1]ئالمۇتا[/m]
	[m1]阿拉木圖[/m]

قانداغاي
駝鹿
	[m1]قانداغاي[/m]
	[m1]駝鹿[/m]

ۋاللىس ۋە فۇتۇنا تاقىم ئاراللىرى
瓦利斯和富圖納
	[m1]ۋاللىس ۋە فۇتۇنا تاقىم ئاراللىرى[/m]
	[m1]瓦利斯和富圖納[/m]

تاتار مىللىتى
鞑靼人
	[m1]تاتار مىللىتى[/m]
	[m1]鞑靼人[/m]

خوككايدو ئارىلى
北海道
	[m1]خوككايدو ئارىلى[/m]
	[m1]北海道[/m]

ئۇرال تاغلىرى
乌拉尔山脉
	[m1]ئۇرال تاغلىرى[/m]
	[m1]乌拉尔山脉[/m]

ماددا
物质
	[m1]ماددا[/m]
	[m1]物质[/m]

ئوساكا
大阪市
	[m1]ئوساكا[/m]
	[m1]大阪市[/m]

كامبرىج ئۇنىۋېرستېتى
剑桥大学
	[m1]كامبرىج ئۇنىۋېرستېتى[/m]
	[m1]剑桥大学[/m]

ئاكا-ئۇكا رايتلار
莱特兄弟
	[m1]ئاكا-ئۇكا رايتلار[/m]
	[m1]莱特兄弟[/m]

گۇئارانچە
瓜拉尼語
	[m1]گۇئارانچە[/m]
	[m1]瓜拉尼語[/m]

شور دېڭىز
鹹海
	[m1]شور دېڭىز[/m]
	[m1]鹹海[/m]

ئىستانبۇل بوغازى
伊斯坦布尔海峡
	[m1]ئىستانبۇل بوغازى[/m]
	[m1]伊斯坦布尔海峡[/m]

Izmir
伊兹密尔
	[m1]Izmir[/m]
	[m1]伊兹密尔[/m]

كەئەلىڭ كوكوس تاقىم ئاراللىرى
科科斯（基林）群島
	[m1]كەئەلىڭ كوكوس تاقىم ئاراللىرى[/m]
	[m1]科科斯（基林）群島[/m]

مېرسېدېس - بېنز
梅賽德斯-賓士
	[m1]مېرسېدېس - بېنز[/m]
	[m1]梅賽德斯-賓士[/m]

كۋېنسلاند
昆士蘭州
	[m1]كۋېنسلاند[/m]
	[m1]昆士蘭州[/m]

Minnéapolis
明尼阿波利斯
	[m1]Minnéapolis[/m]
	[m1]明尼阿波利斯[/m]

دەرەخ خالتىلىق ئېيىقى
無尾熊
	[m1]دەرەخ خالتىلىق ئېيىقى[/m]
	[m1]無尾熊[/m]

2011-يىلدىكى ياپونىيە يەر تەۋرەش ۋە دېڭىز تاشقىنى
2011年日本东北地方太平洋近海地震
	[m1]2011-يىلدىكى ياپونىيە يەر تەۋرەش ۋە دېڭىز تاشقىنى[/m]
	[m1]2011年日本东北地方太平洋近海地震[/m]

لىنگالاچە
林加拉语
	[m1]لىنگالاچە[/m]
	[m1]林加拉语[/m]

مالايالامچە
马拉雅拉姆语
	[m1]مالايالامچە[/m]
	[m1]马拉雅拉姆语[/m]

يىپەك يولى
丝绸之路
	[m1]يىپەك يولى[/m]
	[m1]丝绸之路[/m]

Kalgari
卡尔加里
	[m1]Kalgari[/m]
	[m1]卡尔加里[/m]

ئوستىيىن
简·奥斯汀
	[m1]ئوستىيىن[/m]
	[m1]简·奥斯汀[/m]

قوڭۇر ئېيىق
棕熊
	[m1]قوڭۇر ئېيىق[/m]
	[m1]棕熊[/m]

كۇرد تىلى
庫爾德語
	[m1]كۇرد تىلى[/m]
	[m1]庫爾德語[/m]

مولداۋىيە تىلى
摩爾多瓦語
	[m1]مولداۋىيە تىلى[/m]
	[m1]摩爾多瓦語[/m]

يېڭى تاش قۇرال دەۋرى
新石器时代
	[m1]يېڭى تاش قۇرال دەۋرى[/m]
	[m1]新石器时代[/m]

مورېسبى پورتى
莫尔兹比港
	[m1]مورېسبى پورتى[/m]
	[m1]莫尔兹比港[/m]

خىمىيىلىك رېئاكسىيە
化学反应
	[m1]خىمىيىلىك رېئاكسىيە[/m]
	[m1]化学反应[/m]

لاھەي
海牙
	[m1]لاھەي[/m]
	[m1]海牙[/m]

جۇاڭزۇ مىللىتى
壮族
	[m1]جۇاڭزۇ مىللىتى[/m]
	[m1]壮族[/m]

ئوسمانلى تۈركچىسى
奥斯曼土耳其语
	[m1]ئوسمانلى تۈركچىسى[/m]
	[m1]奥斯曼土耳其语[/m]

يۇھاننا بايان قىلغان خۇش خەۋەر
約翰福音
	[m1]يۇھاننا بايان قىلغان خۇش خەۋەر[/m]
	[m1]約翰福音[/m]

توكېلاۋ تاقىم ئاراللىرى
托克劳
	[m1]توكېلاۋ تاقىم ئاراللىرى[/m]
	[m1]托克劳[/m]

چاغاتاي ئۇيغۇر يېزىقى
察合台語
	[m1]چاغاتاي ئۇيغۇر يېزىقى[/m]
	[m1]察合台語[/m]

تۋىچە
契維語
	[m1]تۋىچە[/m]
	[m1]契維語[/m]

چېڭلۇڭ
成龍
	[m1]چېڭلۇڭ[/m]
	[m1]成龍[/m]

توخار تىلى
吐火罗语
	[m1]توخار تىلى[/m]
	[m1]吐火罗语[/m]

ئېلان
廣告
	[m1]ئېلان[/m]
	[m1]廣告[/m]

Zeytun
橄欖 (木樨科)
	[m1]Zeytun[/m]
	[m1]橄欖 (木樨科)[/m]

ئاۋكلاند
奧克蘭都會區
	[m1]ئاۋكلاند[/m]
	[m1]奧克蘭都會區[/m]

سەككىز دۆلەت گۇرۇھى (G8)
八大工業國組織
	[m1]سەككىز دۆلەت گۇرۇھى (G8)[/m]
	[m1]八大工業國組織[/m]

ئاۋكادۇر
鳄梨
	[m1]ئاۋكادۇر[/m]
	[m1]鳄梨[/m]

قىزىل قان دانىچىلىرى
红血球
	[m1]قىزىل قان دانىچىلىرى[/m]
	[m1]红血球[/m]

ئوقۇتقۇچى
教师
	[m1]ئوقۇتقۇچى[/m]
	[m1]教师[/m]

تىز
膝
	[m1]تىز[/m]
	[m1]膝[/m]

ئۆرۈك
杏
	[m1]ئۆرۈك[/m]
	[m1]杏[/m]

گلۇكوزا
葡萄糖
	[m1]گلۇكوزا[/m]
	[m1]葡萄糖[/m]

Sint-Truiden
圣特雷登
	[m1]Sint-Truiden[/m]
	[m1]圣特雷登[/m]

ئالتاي تىللىرى سىستېمىسى
阿尔泰语系
	[m1]ئالتاي تىللىرى سىستېمىسى[/m]
	[m1]阿尔泰语系[/m]

ناتالىيە پورتمەن
娜塔莉·波特曼
	[m1]ناتالىيە پورتمەن[/m]
	[m1]娜塔莉·波特曼[/m]

Ran'gon
仰光
	[m1]Ran'gon[/m]
	[m1]仰光[/m]

ناگاساكى
长崎市
	[m1]ناگاساكى[/m]
	[m1]长崎市[/m]

يوكوخاما
横滨市
	[m1]يوكوخاما[/m]
	[m1]横滨市[/m]

ئادانا
阿达纳
	[m1]ئادانا[/m]
	[m1]阿达纳[/m]

لازېر نۇرى
激光
	[m1]لازېر نۇرى[/m]
	[m1]激光[/m]

Lyuju shehiri
柳州市
	[m1]Lyuju shehiri[/m]
	[m1]柳州市[/m]

خەلق پۇلى يۈەنى
人民币
	[m1]خەلق پۇلى يۈەنى[/m]
	[m1]人民币[/m]

Ritis
利兹
	[m1]Ritis[/m]
	[m1]利兹[/m]

رەجەپ تاييىپ ئەردوغان
雷杰普·塔伊普·埃尔多安
	[m1]رەجەپ تاييىپ ئەردوغان[/m]
	[m1]雷杰普·塔伊普·埃尔多安[/m]

قىزغۇچ سېرىق
橙色
	[m1]قىزغۇچ سېرىق[/m]
	[m1]橙色[/m]

شىمال بۇغىسى
驯鹿
	[m1]شىمال بۇغىسى[/m]
	[m1]驯鹿[/m]

لۇقا بايان قىلغان خۇش خەۋەر
路加福音
	[m1]لۇقا بايان قىلغان خۇش خەۋەر[/m]
	[m1]路加福音[/m]

كونا تاش قۇرال دەۋرى
旧石器时代
	[m1]كونا تاش قۇرال دەۋرى[/m]
	[m1]旧石器时代[/m]

ئانتاليا ۋىلايىتى
安塔利亚省
	[m1]ئانتاليا ۋىلايىتى[/m]
	[m1]安塔利亚省[/m]

ھەزرىتى ئەيسا ئەلچىلىرىنىڭ پائالىيەتلىرى
使徒行传
	[m1]ھەزرىتى ئەيسا ئەلچىلىرىنىڭ پائالىيەتلىرى[/m]
	[m1]使徒行传[/m]

پەرۋەز مۇشەررەڧ
佩尔韦兹·穆沙拉夫
	[m1]پەرۋەز مۇشەررەڧ[/m]
	[m1]佩尔韦兹·穆沙拉夫[/m]

ئادانا ۋىلايىتى
阿达纳省
	[m1]ئادانا ۋىلايىتى[/m]
	[m1]阿达纳省[/m]

تاشقا ئايلانغان جىسىم
化石
	[m1]تاشقا ئايلانغان جىسىم[/m]
	[m1]化石[/m]

بۇرسا
布尔萨
	[m1]بۇرسا[/m]
	[m1]布尔萨[/m]

ئۇرۇق
種子
	[m1]ئۇرۇق[/m]
	[m1]種子[/m]

ئەنخۇي ئۆلكىسى
安徽省
	[m1]ئەنخۇي ئۆلكىسى[/m]
	[m1]安徽省[/m]

خەلقئارا ئولىمپىك كومىتىتى
国际奥林匹克委员会
	[m1]خەلقئارا ئولىمپىك كومىتىتى[/m]
	[m1]国际奥林匹克委员会[/m]

ماڭلاي
前额
	[m1]ماڭلاي[/m]
	[m1]前额[/m]

ئىچكى موڭغۇل ئاپتونوم رايونى
内蒙古自治区
	[m1]ئىچكى موڭغۇل ئاپتونوم رايونى[/m]
	[m1]内蒙古自治区[/m]

Nottingxam
诺丁汉
	[m1]Nottingxam[/m]
	[m1]诺丁汉[/m]

راكېتا
火箭
	[m1]راكېتا[/m]
	[m1]火箭[/m]

كۇردىستان
庫爾德斯坦
	[m1]كۇردىستان[/m]
	[m1]庫爾德斯坦[/m]

ستانفورد ئۇنىۋېرستېتى
史丹佛大學
	[m1]ستانفورد ئۇنىۋېرستېتى[/m]
	[m1]史丹佛大學[/m]

فۇجيەن ئۆلكىسى
福建省
	[m1]فۇجيەن ئۆلكىسى[/m]
	[m1]福建省[/m]

Kanzas Shehiri, Missuri
堪薩斯城 (密蘇里州)
	[m1]Kanzas Shehiri, Missuri[/m]
	[m1]堪薩斯城 (密蘇里州)[/m]

كىچىك مۈشۈكئېيىق
小熊猫
	[m1]كىچىك مۈشۈكئېيىق[/m]
	[m1]小熊猫[/m]

موڭغۇل مىللىتى
蒙古族
	[m1]موڭغۇل مىللىتى[/m]
	[m1]蒙古族[/m]

ۋەھىيلەر
启示录
	[m1]ۋەھىيلەر[/m]
	[m1]启示录[/m]

Sirtlan
鬣狗科
	[m1]Sirtlan[/m]
	[m1]鬣狗科[/m]

كاسا
臀
	[m1]كاسا[/m]
	[m1]臀[/m]

خەينەن ئۆلكىسى
海南省
	[m1]خەينەن ئۆلكىسى[/m]
	[m1]海南省[/m]

رىمان
波恩哈德·黎曼
	[m1]رىمان[/m]
	[m1]波恩哈德·黎曼[/m]

گەنسۇ ئۆلكىسى
甘肃省
	[m1]گەنسۇ ئۆلكىسى[/m]
	[m1]甘肃省[/m]

ئاق قان ھۈجەيرىسى
白血球
	[m1]ئاق قان ھۈجەيرىسى[/m]
	[m1]白血球[/m]

ئەنگلىيىلىكلەر
英格蘭人
	[m1]ئەنگلىيىلىكلەر[/m]
	[m1]英格蘭人[/m]

ئاناتول فرانس
阿纳托尔·法郎士
	[m1]ئاناتول فرانس[/m]
	[m1]阿纳托尔·法郎士[/m]

ئوتلاق ياۋا مۈشۈكى
非洲野貓
	[m1]ئوتلاق ياۋا مۈشۈكى[/m]
	[m1]非洲野貓[/m]

جەينەك
肘
	[m1]جەينەك[/m]
	[m1]肘[/m]

سۇجۇ شەھىرى
苏州市
	[m1]سۇجۇ شەھىرى[/m]
	[m1]苏州市[/m]

جاڭگال مولۇنى
丛林猫
	[m1]جاڭگال مولۇنى[/m]
	[m1]丛林猫[/m]

بېنگال مولۇنى تاغ مۈشۈكى
豹貓
	[m1]بېنگال مولۇنى تاغ مۈشۈكى[/m]
	[m1]豹貓[/m]

Wénju shehiri
温州市
	[m1]Wénju shehiri[/m]
	[m1]温州市[/m]

ۋۇشى شەھىرى
无锡市
	[m1]ۋۇشى شەھىرى[/m]
	[m1]无锡市[/m]

Shawshin shehiri
绍兴市
	[m1]Shawshin shehiri[/m]
	[m1]绍兴市[/m]

خەنزۇ مىللىتى
汉族
	[m1]خەنزۇ مىللىتى[/m]
	[m1]汉族[/m]

نىڭبو شەھىرى
宁波市
	[m1]نىڭبو شەھىرى[/m]
	[m1]宁波市[/m]

ئابدۇللاھ گۈل
阿卜杜拉·居尔
	[m1]ئابدۇللاھ گۈل[/m]
	[m1]阿卜杜拉·居尔[/m]

نېمىسلار
德意志人
	[m1]نېمىسلار[/m]
	[m1]德意志人[/m]

خاربىن شەھىرى
哈尔滨市
	[m1]خاربىن شەھىرى[/m]
	[m1]哈尔滨市[/m]

Orkéstr
管弦樂團
	[m1]Orkéstr[/m]
	[m1]管弦樂團[/m]

تۈرك قەھۋەسى
土耳其咖啡
	[m1]تۈرك قەھۋەسى[/m]
	[m1]土耳其咖啡[/m]

قىزىل ياقۇت
红宝石
	[m1]قىزىل ياقۇت[/m]
	[m1]红宝石[/m]

كەشمىر
克什米尔
	[m1]كەشمىر[/m]
	[m1]克什米尔[/m]

كەۋىن رۇد
陆克文
	[m1]كەۋىن رۇد[/m]
	[m1]陆克文[/m]

يۈننەن ئۆلكىسى
云南省
	[m1]يۈننەن ئۆلكىسى[/m]
	[m1]云南省[/m]

مالكولم X
麥爾坎·X
	[m1]مالكولم X[/m]
	[m1]麥爾坎·X[/m]

مەۋلانا جالالىددىن رۇمى
鲁米
	[m1]مەۋلانا جالالىددىن رۇمى[/m]
	[m1]鲁米[/m]

Plimowt
普利茅斯
	[m1]Plimowt[/m]
	[m1]普利茅斯[/m]

شەندۇڭ ئۆلكىسى
山东省
	[m1]شەندۇڭ ئۆلكىسى[/m]
	[m1]山东省[/m]

قول
臂
	[m1]قول[/m]
	[m1]臂[/m]

Dérbi
德比 (英格蘭)
	[m1]Dérbi[/m]
	[m1]德比 (英格蘭)[/m]

ياقۇت رەڭلىك
祖母綠
	[m1]ياقۇت رەڭلىك[/m]
	[m1]祖母綠[/m]

كىرىستال
晶体
	[m1]كىرىستال[/m]
	[m1]晶体[/m]

خېنەن ئۆلكىسى
河南省
	[m1]خېنەن ئۆلكىسى[/m]
	[m1]河南省[/m]

بۇرسا ۋىلايىتى
布尔萨省
	[m1]بۇرسا ۋىلايىتى[/m]
	[m1]布尔萨省[/m]

ئارتۋىن ۋىلايىتى
阿尔特温省
	[m1]ئارتۋىن ۋىلايىتى[/m]
	[m1]阿尔特温省[/m]

كىندىك
肚脐
	[m1]كىندىك[/m]
	[m1]肚脐[/m]

ئادىيامان ۋىلايىتى
阿德亚曼省
	[m1]ئادىيامان ۋىلايىتى[/m]
	[m1]阿德亚曼省[/m]

لياۋنىڭ ئۆلكىسى
辽宁省
	[m1]لياۋنىڭ ئۆلكىسى[/m]
	[m1]辽宁省[/m]

خىمىيىلىك باغ
化学键
	[m1]خىمىيىلىك باغ[/m]
	[m1]化学键[/m]

GNU
GNU
	[m1]GNU[/m]
	[m1]GNU[/m]

توچىگى ناھىيىسى
栃木縣
	[m1]توچىگى ناھىيىسى[/m]
	[m1]栃木縣[/m]

سېمونت
水泥
	[m1]سېمونت[/m]
	[m1]水泥[/m]

جىلىن ئۆلكىسى
吉林省
	[m1]جىلىن ئۆلكىسى[/m]
	[m1]吉林省[/m]

ئافيون قاراھىسار ۋىلايىتى
阿菲永卡拉希萨尔省
	[m1]ئافيون قاراھىسار ۋىلايىتى[/m]
	[m1]阿菲永卡拉希萨尔省[/m]

بېربېرلار
柏柏尔人
	[m1]بېربېرلار[/m]
	[m1]柏柏尔人[/m]

ئېچىتقۇ
酵母
	[m1]ئېچىتقۇ[/m]
	[m1]酵母[/m]

خۇنەن ئۆلكىسى
湖南省
	[m1]خۇنەن ئۆلكىسى[/m]
	[m1]湖南省[/m]

ھونلار
匈人
	[m1]ھونلار[/m]
	[m1]匈人[/m]

چىڭخەي ئۆلكىسى
青海省
	[m1]چىڭخەي ئۆلكىسى[/m]
	[m1]青海省[/m]

ئۇيغۇر مىللىتى
维吾尔族
	[m1]ئۇيغۇر مىللىتى[/m]
	[m1]维吾尔族[/m]

بىلەجىك ۋىلايىتى
比莱吉克省
	[m1]بىلەجىك ۋىلايىتى[/m]
	[m1]比莱吉克省[/m]

خۇبېي ئۆلكىسى
湖北省
	[m1]خۇبېي ئۆلكىسى[/m]
	[m1]湖北省[/m]

شەنشى ئۆلكىسى
山西省
	[m1]شەنشى ئۆلكىسى[/m]
	[m1]山西省[/m]

يۈز
臉頰
	[m1]يۈز[/m]
	[m1]臉頰[/m]

قوڭۇر رەڭلىك
褐色
	[m1]قوڭۇر رەڭلىك[/m]
	[m1]褐色[/m]

گۇيلىن ئۆلكىسى
贵州省
	[m1]گۇيلىن ئۆلكىسى[/m]
	[m1]贵州省[/m]

بالىكەسىر ۋىلايىتى
巴勒克埃西尔省
	[m1]بالىكەسىر ۋىلايىتى[/m]
	[m1]巴勒克埃西尔省[/m]

كيوتو كىلىشىمنامىسى
京都议定书
	[m1]كيوتو كىلىشىمنامىسى[/m]
	[m1]京都议定书[/m]

ئانىلار بايرىمى
母亲节
	[m1]ئانىلار بايرىمى[/m]
	[m1]母亲节[/m]

خەلقئارا ئىسلام كېڭىشى تەشكىلاتى
伊斯兰合作组织
	[m1]خەلقئارا ئىسلام كېڭىشى تەشكىلاتى[/m]
	[m1]伊斯兰合作组织[/m]

چاناققالە ۋىلايىتى
恰纳卡莱省
	[m1]چاناققالە ۋىلايىتى[/m]
	[m1]恰纳卡莱省[/m]

مىياگى ناھىيىسى
宮城縣
	[m1]مىياگى ناھىيىسى[/m]
	[m1]宮城縣[/m]

Luknow
勒克瑙
	[m1]Luknow[/m]
	[m1]勒克瑙[/m]

شېنشى ئۆلكىسى
陕西省
	[m1]شېنشى ئۆلكىسى[/m]
	[m1]陕西省[/m]

رىملىقلارغا يېزىلغان خەت
羅馬書
	[m1]رىملىقلارغا يېزىلغان خەت[/m]
	[m1]羅馬書[/m]

ئوقۇغۇچى
学生
	[m1]ئوقۇغۇچى[/m]
	[m1]学生[/m]

Kobe
神户市
	[m1]Kobe[/m]
	[m1]神户市[/m]

ئىۋاتە ناھىيىسى
岩手县
	[m1]ئىۋاتە ناھىيىسى[/m]
	[m1]岩手县[/m]

كولۇمبىيە ئۇنىۋېرستېتى
哥伦比亚大学
	[m1]كولۇمبىيە ئۇنىۋېرستېتى[/m]
	[m1]哥伦比亚大学[/m]

بوستون ئۇنىۋېرستېتى
波士頓大學
	[m1]بوستون ئۇنىۋېرستېتى[/m]
	[m1]波士頓大學[/m]

يالې ئۇنىۋېرسىتېتى
耶鲁大学
	[m1]يالې ئۇنىۋېرسىتېتى[/m]
	[m1]耶鲁大学[/m]

پېنسىلۋانىيە ئۇنىۋېرستېتى
宾夕法尼亚大学
	[m1]پېنسىلۋانىيە ئۇنىۋېرستېتى[/m]
	[m1]宾夕法尼亚大学[/m]

Portland, Méané
波特蘭 (緬因州)
	[m1]Portland, Méané[/m]
	[m1]波特蘭 (緬因州)[/m]

نيۇيورك ئۇنىۋېرستېتى
纽约大学
	[m1]نيۇيورك ئۇنىۋېرستېتى[/m]
	[m1]纽约大学[/m]

ئىتاليانلار
義大利人
	[m1]ئىتاليانلار[/m]
	[m1]義大利人[/m]

پارىژ مېتروسى
巴黎地鐵
	[m1]پارىژ مېتروسى[/m]
	[m1]巴黎地鐵[/m]

پىرىت
黄铁矿
	[m1]پىرىت[/m]
	[m1]黄铁矿[/m]

فىلىپىلىكلەرگە يېزىلغان خەت
腓立比書
	[m1]فىلىپىلىكلەرگە يېزىلغان خەت[/m]
	[m1]腓立比書[/m]

ئېگىزلىك گېرمان تىلى
高地德语
	[m1]ئېگىزلىك گېرمان تىلى[/m]
	[m1]高地德语[/m]

قارا ئېقىم
黑潮
	[m1]قارا ئېقىم[/m]
	[m1]黑潮[/m]

خەلق گېزىتى
人民日报
	[m1]خەلق گېزىتى[/m]
	[m1]人民日报[/m]

جياڭشى ئۆلكىسى
江西省
	[m1]جياڭشى ئۆلكىسى[/m]
	[m1]江西省[/m]

ئىلھام ئالىيېۋ
伊利哈姆·阿利耶夫
	[m1]ئىلھام ئالىيېۋ[/m]
	[m1]伊利哈姆·阿利耶夫[/m]

زاردارى
阿西夫·阿里·扎尔达里
	[m1]زاردارى[/m]
	[m1]阿西夫·阿里·扎尔达里[/m]

نۇرسۇلتان نازاربايېۋ
努尔苏丹·纳扎尔巴耶夫
	[m1]نۇرسۇلتان نازاربايېۋ[/m]
	[m1]努尔苏丹·纳扎尔巴耶夫[/m]

نىڭشيا خۇيزۇ ئاپتونۇم رايونى
宁夏回族自治区
	[m1]نىڭشيا خۇيزۇ ئاپتونۇم رايونى[/m]
	[m1]宁夏回族自治区[/m]

ئىسلام كەرىموۋ
伊斯蘭·卡里莫夫
	[m1]ئىسلام كەرىموۋ[/m]
	[m1]伊斯蘭·卡里莫夫[/m]

شۈجو شەھىرى
徐州市
	[m1]شۈجو شەھىرى[/m]
	[m1]徐州市[/m]

Lyenyün'gang shehiri
连云港市
	[m1]Lyenyün'gang shehiri[/m]
	[m1]连云港市[/m]

ساۋكات مىرزىيويەۋ
肖開提·米爾則亞耶夫
	[m1]ساۋكات مىرزىيويەۋ[/m]
	[m1]肖開提·米爾則亞耶夫[/m]

خۇەيئەن شەھىرى
淮安市
	[m1]خۇەيئەن شەھىرى[/m]
	[m1]淮安市[/m]

Yangjo shehiri
扬州市
	[m1]Yangjo shehiri[/m]
	[m1]扬州市[/m]

Teyju shehiri, Jyangsu
泰州市
	[m1]Teyju shehiri, Jyangsu[/m]
	[m1]泰州市[/m]

Nentung shehiri
南通市
	[m1]Nentung shehiri[/m]
	[m1]南通市[/m]

جاڭجياڭ شەھىرى
镇江市
	[m1]جاڭجياڭ شەھىرى[/m]
	[m1]镇江市[/m]

چاڭجو شەھىر
常州市
	[m1]چاڭجو شەھىر[/m]
	[m1]常州市[/m]

ئەھمەد داۋۇد ئوغلۇ
艾哈迈德·达武特奥卢
	[m1]ئەھمەد داۋۇد ئوغلۇ[/m]
	[m1]艾哈迈德·达武特奥卢[/m]

تەيجۇ شەھىرى
台州市
	[m1]تەيجۇ شەھىرى[/m]
	[m1]台州市[/m]

جۇشەن شەھىرى
舟山市
	[m1]جۇشەن شەھىرى[/m]
	[m1]舟山市[/m]

شىجياجۇاڭ شەھىرى
石家庄市
	[m1]شىجياجۇاڭ شەھىرى[/m]
	[m1]石家庄市[/m]

تاڭشەن شەھىرى
唐山市
	[m1]تاڭشەن شەھىرى[/m]
	[m1]唐山市[/m]

Chinxuangdaw shehiri
秦皇岛市
	[m1]Chinxuangdaw shehiri[/m]
	[m1]秦皇岛市[/m]

خەندەن شەھىرى
邯郸市
	[m1]خەندەن شەھىرى[/m]
	[m1]邯郸市[/m]

Bawding shehiri
保定市
	[m1]Bawding shehiri[/m]
	[m1]保定市[/m]

پەنجاب تىلى
旁遮普語
	[m1]پەنجاب تىلى[/m]
	[m1]旁遮普語[/m]

پاشتوچە
普什图语
	[m1]پاشتوچە[/m]
	[m1]普什图语[/m]

ساڭجو شەھىرى
沧州市
	[m1]ساڭجو شەھىرى[/m]
	[m1]沧州市[/m]

Langfang shehiri
廊坊市
	[m1]Langfang shehiri[/m]
	[m1]廊坊市[/m]

Juxey shehiri
珠海市
	[m1]Juxey shehiri[/m]
	[m1]珠海市[/m]

شەنتۇ شەھىرى
汕头市
	[m1]شەنتۇ شەھىرى[/m]
	[m1]汕头市[/m]

Xuyjo shehiri
惠州市
	[m1]Xuyjo shehiri[/m]
	[m1]惠州市[/m]

Dongwen shehiri
东莞市
	[m1]Dongwen shehiri[/m]
	[m1]东莞市[/m]

Jongshen shehiri
中山市
	[m1]Jongshen shehiri[/m]
	[m1]中山市[/m]

مىقدار سۆز
數詞
	[m1]مىقدار سۆز[/m]
	[m1]數詞[/m]

ئۆت خالتىسى
胆囊
	[m1]ئۆت خالتىسى[/m]
	[m1]胆囊[/m]

Jaypur
齋浦爾
	[m1]Jaypur[/m]
	[m1]齋浦爾[/m]

فۇجو شەھىرى
福州市
	[m1]فۇجو شەھىرى[/m]
	[m1]福州市[/m]

Nenping shehiri
南平市
	[m1]Nenping shehiri[/m]
	[m1]南平市[/m]

Putyen shehiri
莆田市
	[m1]Putyen shehiri[/m]
	[m1]莆田市[/m]

Senming shehiri
三明市
	[m1]Senming shehiri[/m]
	[m1]三明市[/m]

Chüenju shehiri
泉州市
	[m1]Chüenju shehiri[/m]
	[m1]泉州市[/m]

شيامېن شەھىرى
厦门市
	[m1]شيامېن شەھىرى[/m]
	[m1]厦门市[/m]

Jyangju shehiri
漳州市
	[m1]Jyangju shehiri[/m]
	[m1]漳州市[/m]

Longyen shehiri
龙岩市
	[m1]Longyen shehiri[/m]
	[m1]龙岩市[/m]

Ningdé shehiri
宁德市
	[m1]Ningdé shehiri[/m]
	[m1]宁德市[/m]

Shining shehiri
西宁市
	[m1]Shining shehiri[/m]
	[m1]西宁市[/m]

تاغىل سېسىق كۈزەن
虎鼬
	[m1]تاغىل سېسىق كۈزەن[/m]
	[m1]虎鼬[/m]

ئادەم ئەلەيھىسسالام
亞當
	[m1]ئادەم ئەلەيھىسسالام[/m]
	[m1]亞當[/m]

خۇئاڭشى شەھىرى
黄石市
	[m1]خۇئاڭشى شەھىرى[/m]
	[m1]黄石市[/m]

ئائومورى ناھىيىسى
青森縣
	[m1]ئائومورى ناھىيىسى[/m]
	[m1]青森縣[/m]

فۇكۇشىما ناھىيىسى
福岛县
	[m1]فۇكۇشىما ناھىيىسى[/m]
	[m1]福岛县[/m]

تەييۈەن شەھىرى
太原市
	[m1]تەييۈەن شەھىرى[/m]
	[m1]太原市[/m]

داتۇڭ شەھىر
大同市
	[m1]داتۇڭ شەھىر[/m]
	[m1]大同市[/m]

داليەن شەھىرى
大连市
	[m1]داليەن شەھىرى[/m]
	[m1]大连市[/m]

ئەنشەن شەھىرى
鞍山市
	[m1]ئەنشەن شەھىرى[/m]
	[m1]鞍山市[/m]

يىڭكۇ شەھىرى
营口市
	[m1]يىڭكۇ شەھىرى[/m]
	[m1]营口市[/m]

لياۋياڭ شەھەر
辽阳市
	[m1]لياۋياڭ شەھەر[/m]
	[m1]辽阳市[/m]

يوزگات ۋىلايىتى
约兹加特省
	[m1]يوزگات ۋىلايىتى[/m]
	[m1]约兹加特省[/m]

چوڭ مېڭە پوستلاق ماددىسى
大脑皮质
	[m1]چوڭ مېڭە پوستلاق ماددىسى[/m]
	[m1]大脑皮质[/m]

ئوڭچى
右派
	[m1]ئوڭچى[/m]
	[m1]右派[/m]

كارل ۋون دونىتىز
卡尔·邓尼茨
	[m1]كارل ۋون دونىتىز[/m]
	[m1]卡尔·邓尼茨[/m]

سۆسۈنە ياقۇت
紫水晶
	[m1]سۆسۈنە ياقۇت[/m]
	[m1]紫水晶[/m]

بىنگۆل ۋىلايىتى
宾格尔省
	[m1]بىنگۆل ۋىلايىتى[/m]
	[m1]宾格尔省[/m]

تايغان بۇغا
欧洲马鹿
	[m1]تايغان بۇغا[/m]
	[m1]欧洲马鹿[/m]

ئارداھان ۋىلايىتى
阿尔达汉省
	[m1]ئارداھان ۋىلايىتى[/m]
	[m1]阿尔达汉省[/m]

ئايدىن ۋىلايىتى
艾登省
	[m1]ئايدىن ۋىلايىتى[/m]
	[m1]艾登省[/m]

ئاماسيا ۋىلايىتى
阿马西亚省
	[m1]ئاماسيا ۋىلايىتى[/m]
	[m1]阿马西亚省[/m]

قازاق مىللىتى
哈薩克族
	[m1]قازاق مىللىتى[/m]
	[m1]哈薩克族[/m]

ئاغرى ۋىلايىتى
阿勒省
	[m1]ئاغرى ۋىلايىتى[/m]
	[m1]阿勒省[/m]

بۇردۇر ۋىلايىتى
布尔杜尔省
	[m1]بۇردۇر ۋىلايىتى[/m]
	[m1]布尔杜尔省[/m]

كورىنتلىقلارغا يېزىلغان بىرىنچى خەت
哥林多前書
	[m1]كورىنتلىقلارغا يېزىلغان بىرىنچى خەت[/m]
	[m1]哥林多前書[/m]

باتمان ۋىلايىتى
巴特曼省
	[m1]باتمان ۋىلايىتى[/m]
	[m1]巴特曼省[/m]

كۇرىل ئاراللىرى
千島群島
	[m1]كۇرىل ئاراللىرى[/m]
	[m1]千島群島[/m]

يېڭى يەر
新地岛
	[m1]يېڭى يەر[/m]
	[m1]新地岛[/m]

Patna
巴特那
	[m1]Patna[/m]
	[m1]巴特那[/m]

سۇلتان ئاخمەت جامىي
蘇丹艾哈邁德清真寺
	[m1]سۇلتان ئاخمەت جامىي[/m]
	[m1]蘇丹艾哈邁德清真寺[/m]

ۋان ۋىلايىتى
凡城省
	[m1]ۋان ۋىلايىتى[/m]
	[m1]凡城省[/m]

كونيا ۋىلايىتى
科尼亚省
	[m1]كونيا ۋىلايىتى[/m]
	[m1]科尼亚省[/m]

ئاكىتا ناھىيىسى
秋田县
	[m1]ئاكىتا ناھىيىسى[/m]
	[m1]秋田县[/m]

سېگولەن رويال
塞格琳·羅雅爾
	[m1]سېگولەن رويال[/m]
	[m1]塞格琳·羅雅爾[/m]

بولۇ ۋىلايىتى
博卢省
	[m1]بولۇ ۋىلايىتى[/m]
	[m1]博卢省[/m]

دېنىزلى ۋىلايىتى
代尼兹利省
	[m1]دېنىزلى ۋىلايىتى[/m]
	[m1]代尼兹利省[/m]

گىپىس
石膏
	[m1]گىپىس[/m]
	[m1]石膏[/m]

ئېڭەك
頷
	[m1]ئېڭەك[/m]
	[m1]頷[/m]

ئامېرىكا ياۋا كالىسى
美洲野牛
	[m1]ئامېرىكا ياۋا كالىسى[/m]
	[m1]美洲野牛[/m]

Léyséstér
莱斯特
	[m1]Léyséstér[/m]
	[m1]莱斯特[/m]

ساكاريا ۋىلايىتى
萨卡里亚省
	[m1]ساكاريا ۋىلايىتى[/m]
	[m1]萨卡里亚省[/m]

ئاقساراي ۋىلايىتى
阿克萨赖省
	[m1]ئاقساراي ۋىلايىتى[/m]
	[m1]阿克萨赖省[/m]

قارس ۋىلايىتى
卡尔斯省
	[m1]قارس ۋىلايىتى[/m]
	[m1]卡尔斯省[/m]

دىيارباقىر ۋىلايىتى
迪亚巴克尔省
	[m1]دىيارباقىر ۋىلايىتى[/m]
	[m1]迪亚巴克尔省[/m]

مور
蕈類
	[m1]مور[/m]
	[m1]蕈類[/m]

تەيبېي 101
台北101
	[m1]تەيبېي 101[/m]
	[m1]台北101[/m]

ئەدىرنە ۋىلايىتى
埃迪尔内省
	[m1]ئەدىرنە ۋىلايىتى[/m]
	[m1]埃迪尔内省[/m]

ظوسذث
莴苣
	[m1]ظوسذث[/m]
	[m1]莴苣[/m]

بىتلىس ۋىلايىتى
比特利斯省
	[m1]بىتلىس ۋىلايىتى[/m]
	[m1]比特利斯省[/m]

ئىباراكى ناھىيىسى
茨城縣
	[m1]ئىباراكى ناھىيىسى[/m]
	[m1]茨城縣[/m]

ھاتاي ۋىلايىتى
哈塔伊省
	[m1]ھاتاي ۋىلايىتى[/m]
	[m1]哈塔伊省[/m]

پان تۈركىزم
泛突厥主义
	[m1]پان تۈركىزم[/m]
	[m1]泛突厥主义[/m]

يۇگوسلاۋىيە سوتسىيالىست فېدېرال جۇمھۇرىيىتى
南斯拉夫社会主义联邦共和国
	[m1]يۇگوسلاۋىيە سوتسىيالىست فېدېرال جۇمھۇرىيىتى[/m]
	[m1]南斯拉夫社会主义联邦共和国[/m]

تۈرك
突厥人
	[m1]تۈرك[/m]
	[m1]突厥人[/m]

بارتىن ۋىلايىتى
巴尔滕省
	[m1]بارتىن ۋىلايىتى[/m]
	[m1]巴尔滕省[/m]

باش بارماق
拇指
	[m1]باش بارماق[/m]
	[m1]拇指[/m]

كوجائەلى ۋىلايىتى
科贾埃利省
	[m1]كوجائەلى ۋىلايىتى[/m]
	[m1]科贾埃利省[/m]

تۈرك خاقانلىقى
土耳其人
	[m1]تۈرك خاقانلىقى[/m]
	[m1]土耳其人[/m]

سازاڭسىمان مەددە
秀麗隱桿線蟲
	[m1]سازاڭسىمان مەددە[/m]
	[m1]秀麗隱桿線蟲[/m]

چاڭچۈن شەھىرى
长春市
	[m1]چاڭچۈن شەھىرى[/m]
	[m1]长春市[/m]

جىلىن شەھىرى
吉林市
	[m1]جىلىن شەھىرى[/m]
	[m1]吉林市[/m]

ئېمۇ قۇشى
鸸鹋
	[m1]ئېمۇ قۇشى[/m]
	[m1]鸸鹋[/m]

خاككارى ۋىلايىتى
哈卡里省
	[m1]خاككارى ۋىلايىتى[/m]
	[m1]哈卡里省[/m]

راۋالپىندى
拉瓦尔品第
	[m1]راۋالپىندى[/m]
	[m1]拉瓦尔品第[/m]

Emir Kusturica
艾米尔·库斯图里察
	[m1]Emir Kusturica[/m]
	[m1]艾米尔·库斯图里察[/m]

ماشىنىىسازلىق ئىنژىنىرلىقى
机械工程
	[m1]ماشىنىىسازلىق ئىنژىنىرلىقى[/m]
	[m1]机械工程[/m]

ئاينۇ مىللىتى
阿伊努人
	[m1]ئاينۇ مىللىتى[/m]
	[m1]阿伊努人[/m]

ئورانگوتان
猿
	[m1]ئورانگوتان[/m]
	[m1]猿[/m]

يېشىل ياقۇت
綠柱石
	[m1]يېشىل ياقۇت[/m]
	[m1]綠柱石[/m]

Markus bayan qilghan xush xewer
馬可福音
	[m1]Markus bayan qilghan xush xewer[/m]
	[m1]馬可福音[/m]

ئازۇرىت
蓝铜矿
	[m1]ئازۇرىت[/m]
	[m1]蓝铜矿[/m]

بېلىز شەھىرى
伯利兹市
	[m1]بېلىز شەھىرى[/m]
	[m1]伯利兹市[/m]

مارشال
元帅
	[m1]مارشال[/m]
	[m1]元帅[/m]

Chuju shehiri
滁州市
	[m1]Chuju shehiri[/m]
	[m1]滁州市[/m]

Rékazé shehiri
桑珠孜区
	[m1]Rékazé shehiri[/m]
	[m1]桑珠孜区[/m]

قىرىم
克里米亞韃靼人
	[m1]قىرىم[/m]
	[m1]克里米亞韃靼人[/m]

كىلون تېخنىكىسى
克隆
	[m1]كىلون تېخنىكىسى[/m]
	[m1]克隆[/m]

پروڧېسسور
教授
	[m1]پروڧېسسور[/m]
	[m1]教授[/m]

كورىنتلىقلارغا يېزىلغان ئىككىنچى خەت
哥林多後書
	[m1]كورىنتلىقلارغا يېزىلغان ئىككىنچى خەت[/m]
	[m1]哥林多後書[/m]

مۇغلا ۋىلايىتى
穆拉省
	[m1]مۇغلا ۋىلايىتى[/m]
	[m1]穆拉省[/m]

ئاسىيا قارا ئېيىق
亞洲黑熊
	[m1]ئاسىيا قارا ئېيىق[/m]
	[m1]亞洲黑熊[/m]

گۈلچىلىك
园艺
	[m1]گۈلچىلىك[/m]
	[m1]园艺[/m]

ئىغدىر ۋىلايىتى
厄德尔省
	[m1]ئىغدىر ۋىلايىتى[/m]
	[m1]厄德尔省[/m]

ياماگاتا ناھىيىسى
山形县
	[m1]ياماگاتا ناھىيىسى[/m]
	[m1]山形县[/m]

قاڭشارلىق بۆكەن
高鼻羚羊
	[m1]قاڭشارلىق بۆكەن[/m]
	[m1]高鼻羚羊[/m]

كۈتاھيا ۋىلايىتى
屈塔希亚省
	[m1]كۈتاھيا ۋىلايىتى[/m]
	[m1]屈塔希亚省[/m]

كۆك ياقۇت
蓝宝石
	[m1]كۆك ياقۇت[/m]
	[m1]蓝宝石[/m]

كۈرەشچى ئايروپىلان
战斗机
	[m1]كۈرەشچى ئايروپىلان[/m]
	[m1]战斗机[/m]

ئېرتىش دەرياسى
额尔齐斯河
	[m1]ئېرتىش دەرياسى[/m]
	[m1]额尔齐斯河[/m]

ئىبرانىيلارغا يېزىلغان خەت
希伯來書
	[m1]ئىبرانىيلارغا يېزىلغان خەت[/m]
	[m1]希伯來書[/m]

گالاتىيلىقلارغا يېزىلغان خەت
加拉太書
	[m1]گالاتىيلىقلارغا يېزىلغان خەت[/m]
	[m1]加拉太書[/m]

شاڭ سۇلالىسى
商朝
	[m1]شاڭ سۇلالىسى[/m]
	[m1]商朝[/m]

كىلىس ۋىلايىتى
基利斯省
	[m1]كىلىس ۋىلايىتى[/m]
	[m1]基利斯省[/m]

تەكىرداغ ۋىلايىتى
泰基尔达省
	[m1]تەكىرداغ ۋىلايىتى[/m]
	[m1]泰基尔达省[/m]

سان
大腿
	[m1]سان[/m]
	[m1]大腿[/m]

مانىسا ۋىلايىتى
马尼萨省
	[m1]مانىسا ۋىلايىتى[/m]
	[m1]马尼萨省[/m]

كىچىك مېڭە
小脑
	[m1]كىچىك مېڭە[/m]
	[m1]小脑[/m]

كولوسىلىقلارغا يېزىلغان خەت
歌羅西書
	[m1]كولوسىلىقلارغا يېزىلغان خەت[/m]
	[m1]歌羅西書[/m]

ياقۇپ يازغان خەت
雅各書
	[m1]ياقۇپ يازغان خەت[/m]
	[m1]雅各書[/m]

يۇھاننا يازغان بىرىنچى خەت
約翰一書
	[m1]يۇھاننا يازغان بىرىنچى خەت[/m]
	[m1]約翰一書[/m]

فىلىمۇنغا يېزىلغان خەت
腓利門書
	[m1]فىلىمۇنغا يېزىلغان خەت[/m]
	[m1]腓利門書[/m]

سالونىكىلىقلارغا يېزىلغان ئىككىنچى خەت
帖撒羅尼迦後書
	[m1]سالونىكىلىقلارغا يېزىلغان ئىككىنچى خەت[/m]
	[m1]帖撒羅尼迦後書[/m]

پاۋىل كرۇگمەنن
保羅·克魯格曼
	[m1]پاۋىل كرۇگمەنن[/m]
	[m1]保羅·克魯格曼[/m]

سالونىكىلىقلارغا يېزىلغان بىرىنچى خەت
帖撒罗尼迦前书
	[m1]سالونىكىلىقلارغا يېزىلغان بىرىنچى خەت[/m]
	[m1]帖撒罗尼迦前书[/m]

پېترۇس يازغان بىرىنچى خەت
彼得前書
	[m1]پېترۇس يازغان بىرىنچى خەت[/m]
	[m1]彼得前書[/m]

پېترۇس يازغان ئىككىنچى خەت
彼得後書
	[m1]پېترۇس يازغان ئىككىنچى خەت[/m]
	[m1]彼得後書[/m]

تىموتىيغا يېزىلغان بىرىنچى خەت
提摩太前書
	[m1]تىموتىيغا يېزىلغان بىرىنچى خەت[/m]
	[m1]提摩太前書[/m]

ئېسكىموسلار
爱斯基摩人
	[m1]ئېسكىموسلار[/m]
	[m1]爱斯基摩人[/m]

چىكاگو ئۇنىۋېرستېتى
芝加哥大学
	[m1]چىكاگو ئۇنىۋېرستېتى[/m]
	[m1]芝加哥大学[/m]

ماردىن ۋىلايىتى
马尔丁省
	[m1]ماردىن ۋىلايىتى[/m]
	[m1]马尔丁省[/m]

مالاتيا ۋىلايىتى
马拉蒂亚省
	[m1]مالاتيا ۋىلايىتى[/m]
	[m1]马拉蒂亚省[/m]

مۇش ۋىلايىتى
穆什省
	[m1]مۇش ۋىلايىتى[/m]
	[m1]穆什省[/m]

يۇھاننا يازغان ئىككىنچى خەت
約翰二書
	[m1]يۇھاننا يازغان ئىككىنچى خەت[/m]
	[m1]約翰二書[/m]

يۇھاننا يازغان ئۈچىنچى خەت
約翰三書
	[m1]يۇھاننا يازغان ئۈچىنچى خەت[/m]
	[m1]約翰三書[/m]

يەھۇدا يازغان خەت
猶大書
	[m1]يەھۇدا يازغان خەت[/m]
	[m1]猶大書[/m]

تىموتىيغا يېزىلغان ئىككىنچى خەت
提摩太後書
	[m1]تىموتىيغا يېزىلغان ئىككىنچى خەت[/m]
	[m1]提摩太後書[/m]

تىتۇسغا يېزىلغان خەت
提多書
	[m1]تىتۇسغا يېزىلغان خەت[/m]
	[m1]提多書[/m]

قىرقلارەلى ۋىلايىتى
克尔克拉雷利省
	[m1]قىرقلارەلى ۋىلايىتى[/m]
	[m1]克尔克拉雷利省[/m]

ئاليۇمىن ئوكسىدى
剛玉
	[m1]ئاليۇمىن ئوكسىدى[/m]
	[m1]剛玉[/m]

مەرسىن ۋىلايىتى
梅尔辛省
	[m1]مەرسىن ۋىلايىتى[/m]
	[m1]梅尔辛省[/m]

ئوتتۇرا ئاسىيا ياۋا تۆگىسى
双峰骆驼
	[m1]ئوتتۇرا ئاسىيا ياۋا تۆگىسى[/m]
	[m1]双峰骆驼[/m]

بۇشەھر ۋىلايىتى
布什爾省
	[m1]بۇشەھر ۋىلايىتى[/m]
	[m1]布什爾省[/m]

تەكلىماكان قۇملۇقى
塔克拉玛干沙漠
	[m1]تەكلىماكان قۇملۇقى[/m]
	[m1]塔克拉玛干沙漠[/m]

پاچاق
腿
	[m1]پاچاق[/m]
	[m1]腿[/m]

قاشقىئوغلاق
貉
	[m1]قاشقىئوغلاق[/m]
	[m1]貉[/m]

ئاشمورە ۋە كارتىئەر ئاراللىرى
阿什莫尔和卡捷群岛
	[m1]ئاشمورە ۋە كارتىئەر ئاراللىرى[/m]
	[m1]阿什莫尔和卡捷群岛[/m]

قىرشەھەر ۋىلايىتى
克尔谢希尔省
	[m1]قىرشەھەر ۋىلايىتى[/m]
	[m1]克尔谢希尔省[/m]

ئەردەبىل ۋىلايىتى
阿爾達比勒省
	[m1]ئەردەبىل ۋىلايىتى[/m]
	[m1]阿爾達比勒省[/m]

سىنوپ ۋىلايىتى
锡诺普省
	[m1]سىنوپ ۋىلايىتى[/m]
	[m1]锡诺普省[/m]

Ajax
AJAX
	[m1]Ajax[/m]
	[m1]AJAX[/m]

ئاتىلار بايرىمى
父親節
	[m1]ئاتىلار بايرىمى[/m]
	[m1]父親節[/m]

شۆلگەي بېزى
唾腺
	[m1]شۆلگەي بېزى[/m]
	[m1]唾腺[/m]

سېرىق قاشتېشى
黄玉
	[m1]سېرىق قاشتېشى[/m]
	[m1]黄玉[/m]

بىھارى تىلى
比哈尔语
	[m1]بىھارى تىلى[/m]
	[m1]比哈尔语[/m]

Teynen shehiri
臺南市
	[m1]Teynen shehiri[/m]
	[m1]臺南市[/m]

ۋىتامىنE
维生素E
	[m1]ۋىتامىنE[/m]
	[m1]维生素E[/m]

سۇلتان توغرۇلبەگ
图赫里勒·贝格
	[m1]سۇلتان توغرۇلبەگ[/m]
	[m1]图赫里勒·贝格[/m]

Xéngyang shehiri
衡阳市
	[m1]Xéngyang shehiri[/m]
	[m1]衡阳市[/m]

مالاي ئېيىقى
马来熊
	[m1]مالاي ئېيىقى[/m]
	[m1]马来熊[/m]

مانجۇ مىللىتى
满族
	[m1]مانجۇ مىللىتى[/m]
	[m1]满族[/m]

تېرەك
欧洲山杨
	[m1]تېرەك[/m]
	[m1]欧洲山杨[/m]

ھېيدېلبېرگ ئۇنىۋېرستېتى
海德堡大学
	[m1]ھېيدېلبېرگ ئۇنىۋېرستېتى[/m]
	[m1]海德堡大学[/m]

سۇلايمان دېمىرەل
苏莱曼·德米雷尔
	[m1]سۇلايمان دېمىرەل[/m]
	[m1]苏莱曼·德米雷尔[/m]

ۋەيران بولۇش
破產
	[m1]ۋەيران بولۇش[/m]
	[m1]破產[/m]

ج.ۋىللارد گىببس
约西亚·吉布斯
	[m1]ج.ۋىللارد گىببس[/m]
	[m1]约西亚·吉布斯[/m]

پۇت بارمىقى
腳趾
	[m1]پۇت بارمىقى[/m]
	[m1]腳趾[/m]

ياغاچچى
木匠
	[m1]ياغاچچى[/m]
	[m1]木匠[/m]

نىغدە ۋىلايىتى
尼代省
	[m1]نىغدە ۋىلايىتى[/m]
	[m1]尼代省[/m]

ئوتتۇرا ئاناتولىيە رايونى
中部安那托利亞地區
	[m1]ئوتتۇرا ئاناتولىيە رايونى[/m]
	[m1]中部安那托利亞地區[/m]

قارا دېڭىز رايونى
黑海地區
	[m1]قارا دېڭىز رايونى[/m]
	[m1]黑海地區[/m]

ئېگېي رايونى
爱琴海地区
	[m1]ئېگېي رايونى[/m]
	[m1]爱琴海地区[/m]

لېيدېن ئۇنىۋېرستېتى
萊頓大學
	[m1]لېيدېن ئۇنىۋېرستېتى[/m]
	[m1]萊頓大學[/m]

مېڭە ئاستى بېزى
腦下垂體
	[m1]مېڭە ئاستى بېزى[/m]
	[m1]腦下垂體[/m]

تۈر:سىياسىي جۇغراپىيە
地缘政治学
	[m1]تۈر:سىياسىي جۇغراپىيە[/m]
	[m1]地缘政治学[/m]

مۇرادئۈچ
穆拉德三世
	[m1]مۇرادئۈچ[/m]
	[m1]穆拉德三世[/m]

ئىدىنبۇرگ ئۇنىۋېرستېتى
爱丁堡大学
	[m1]ئىدىنبۇرگ ئۇنىۋېرستېتى[/m]
	[m1]爱丁堡大学[/m]

فارابى
法拉比
	[m1]فارابى[/m]
	[m1]法拉比[/m]

كۆك قۇتان
草鹭
	[m1]كۆك قۇتان[/m]
	[m1]草鹭[/m]

گەۋدە
軀幹
	[m1]گەۋدە[/m]
	[m1]軀幹[/m]

ياپونىيىلىك
日本人
	[m1]ياپونىيىلىك[/m]
	[m1]日本人[/m]

پامىر ئېگىزلىكى
帕米爾高原
	[m1]پامىر ئېگىزلىكى[/m]
	[m1]帕米爾高原[/m]

تولۇق كۇرس
學士
	[m1]تولۇق كۇرس[/m]
	[m1]學士[/m]

تۆش بېزى
胸腺
	[m1]تۆش بېزى[/m]
	[m1]胸腺[/m]

دۆڭچە مېڭىنىڭ ئاستى
下丘脑
	[m1]دۆڭچە مېڭىنىڭ ئاستى[/m]
	[m1]下丘脑[/m]

ئېلېكتر سىغىمى
電容
	[m1]ئېلېكتر سىغىمى[/m]
	[m1]電容[/m]

يېشىل تاش
孔雀石
	[m1]يېشىل تاش[/m]
	[m1]孔雀石[/m]

سولچى
左派
	[m1]سولچى[/m]
	[m1]左派[/m]

چاناق قەلئە ئۇرۇشى
加里波利之战
	[m1]چاناق قەلئە ئۇرۇشى[/m]
	[m1]加里波利之战[/m]

بىريۇزا(ياقۇت)
绿松石
	[m1]بىريۇزا(ياقۇت)[/m]
	[m1]绿松石[/m]

ئەخمەت نەدجەت سەزەر
阿赫迈特·内吉代特·塞泽尔
	[m1]ئەخمەت نەدجەت سەزەر[/m]
	[m1]阿赫迈特·内吉代特·塞泽尔[/m]

ۋيېنا ئۇنىۋېرسىتېتى
维也纳大学
	[m1]ۋيېنا ئۇنىۋېرسىتېتى[/m]
	[m1]维也纳大学[/m]

توشقانسىمان سۈلەيسۈن
兔猻
	[m1]توشقانسىمان سۈلەيسۈن[/m]
	[m1]兔猻[/m]

ئافيون قاراھىسار
阿菲永卡拉希萨尔
	[m1]ئافيون قاراھىسار[/m]
	[m1]阿菲永卡拉希萨尔[/m]

ئوتتۇرا بارماق
中指
	[m1]ئوتتۇرا بارماق[/m]
	[m1]中指[/m]

ئەبۇ مۇسا جابىر بىن ھەييام
贾比尔
	[m1]ئەبۇ مۇسا جابىر بىن ھەييام[/m]
	[m1]贾比尔[/m]

ئوشۇق
腳踝
	[m1]ئوشۇق[/m]
	[m1]腳踝[/m]

ئادىياما
阿德亚曼
	[m1]ئادىياما[/m]
	[m1]阿德亚曼[/m]

تاغ ئۆچكىسى
羱羊
	[m1]تاغ ئۆچكىسى[/m]
	[m1]羱羊[/m]

پەنجاب
旁遮普地区
	[m1]پەنجاب[/m]
	[m1]旁遮普地区[/m]

شىيا سۇلالىسى
夏朝
	[m1]شىيا سۇلالىسى[/m]
	[m1]夏朝[/m]

جىنەن شەھىرى
济南市
	[m1]جىنەن شەھىرى[/m]
	[m1]济南市[/m]

يول بەلگىسى
道路交通標誌
	[m1]يول بەلگىسى[/m]
	[m1]道路交通標誌[/m]

چىڭداۋ شەھىرى
青岛市
	[m1]چىڭداۋ شەھىرى[/m]
	[m1]青岛市[/m]

كالسېدونىيە
玉髓
	[m1]كالسېدونىيە[/m]
	[m1]玉髓[/m]

ئاسىيا تېنچ ئوكيان ئىقتىسادىي ھەمكارلىق تەشكىلاتى
亚洲太平洋经济合作组织
	[m1]ئاسىيا تېنچ ئوكيان ئىقتىسادىي ھەمكارلىق تەشكىلاتى[/m]
	[m1]亚洲太平洋经济合作组织[/m]

Glutséstér
格洛斯特
	[m1]Glutséstér[/m]
	[m1]格洛斯特[/m]

قەشقەر شەھرى
喀什市
	[m1]قەشقەر شەھرى[/m]
	[m1]喀什市[/m]

ئىلام ۋىلايىتى
伊拉姆省
	[m1]ئىلام ۋىلايىتى[/m]
	[m1]伊拉姆省[/m]

نەنچاڭ شەھىرى
南昌市
	[m1]نەنچاڭ شەھىرى[/m]
	[m1]南昌市[/m]

بېشىكتاش گىمناستىكا كۇلۇبى
贝西克塔斯体操俱乐部
	[m1]بېشىكتاش گىمناستىكا كۇلۇبى[/m]
	[m1]贝西克塔斯体操俱乐部[/m]

تۈرك لىراسى
土耳其里拉
	[m1]تۈرك لىراسى[/m]
	[m1]土耳其里拉[/m]

ئۆچكە
山羊屬
	[m1]ئۆچكە[/m]
	[m1]山羊屬[/m]

بورمودىلى
玻尔模型
	[m1]بورمودىلى[/m]
	[m1]玻尔模型[/m]

ھەزىم يولى
食道
	[m1]ھەزىم يولى[/m]
	[m1]食道[/m]

چاڭشا شەھىر
长沙市
	[m1]چاڭشا شەھىر[/m]
	[m1]长沙市[/m]

ئۆكچە
踵
	[m1]ئۆكچە[/m]
	[m1]踵[/m]

كېكىردەك
咽
	[m1]كېكىردەك[/m]
	[m1]咽[/m]

ئۇيغقاشتېشى
玉
	[m1]ئۇيغقاشتېشى[/m]
	[m1]玉[/m]

ۋىتامىن D
维生素D
	[m1]ۋىتامىن D[/m]
	[m1]维生素D[/m]

قۇتۇبى ناھىيىسى
呼图壁县
	[m1]قۇتۇبى ناھىيىسى[/m]
	[m1]呼图壁县[/m]

2010 دۇنيا لوڭقىسى
2010年世界盃足球賽
	[m1]2010 دۇنيا لوڭقىسى[/m]
	[m1]2010年世界盃足球賽[/m]

نەسىرىدىن ئەپەندى
纳斯尔丁
	[m1]نەسىرىدىن ئەپەندى[/m]
	[m1]纳斯尔丁[/m]

سۇلايمانىيە جامىى
苏莱曼尼耶清真寺
	[m1]سۇلايمانىيە جامىى[/m]
	[m1]苏莱曼尼耶清真寺[/m]

كاۋاپ
卡博串
	[m1]كاۋاپ[/m]
	[m1]卡博串[/m]

Wéstminstér Shehiri
西敏市
	[m1]Wéstminstér Shehiri[/m]
	[m1]西敏市[/m]

نەننىڭ شەھىرى
南宁市
	[m1]نەننىڭ شەھىرى[/m]
	[m1]南宁市[/m]

Durham
達拉謨
	[m1]Durham[/m]
	[m1]達拉謨[/m]

تۇرغۇت ئۆزال
图尔古特·厄扎尔
	[m1]تۇرغۇت ئۆزال[/m]
	[m1]图尔古特·厄扎尔[/m]

ﮔﺎﮔﺎﯞﯗﺯ
加告茲人
	[m1]ﮔﺎﮔﺎﯞﯗﺯ[/m]
	[m1]加告茲人[/m]

بادام بەز
扁桃腺
	[m1]بادام بەز[/m]
	[m1]扁桃腺[/m]

مۇھەممەد خاتەمى
穆罕默德·哈塔米
	[m1]مۇھەممەد خاتەمى[/m]
	[m1]穆罕默德·哈塔米[/m]

تورونتو ئۇنىۋېرستېتى
多倫多大學
	[m1]تورونتو ئۇنىۋېرستېتى[/m]
	[m1]多倫多大學[/m]

ساردونىكس
缟玛瑙
	[m1]ساردونىكس[/m]
	[m1]缟玛瑙[/m]

تروچكىزم
托洛茨基主义
	[m1]تروچكىزم[/m]
	[m1]托洛茨基主义[/m]

ياڭ جىننىڭ
杨振宁
	[m1]ياڭ جىننىڭ[/m]
	[m1]杨振宁[/m]

Gawshyung
高雄市
	[m1]Gawshyung[/m]
	[m1]高雄市[/m]

بىرىكمە ماتېرىيال
复合材料
	[m1]بىرىكمە ماتېرىيال[/m]
	[m1]复合材料[/m]

مېڭە غولى
腦幹
	[m1]مېڭە غولى[/m]
	[m1]腦幹[/m]

تاموژنا
海关
	[m1]تاموژنا[/m]
	[m1]海关[/m]

كۈنمىڭ شەھىرى
昆明市
	[m1]كۈنمىڭ شەھىرى[/m]
	[m1]昆明市[/m]

ۋىتامىنB
维生素B
	[m1]ۋىتامىنB[/m]
	[m1]维生素B[/m]

ئىسمەت ئىنۆنۈ
伊斯麦特·伊诺努
	[m1]ئىسمەت ئىنۆنۈ[/m]
	[m1]伊斯麦特·伊诺努[/m]

مارگارېت ئاتۋود
瑪格麗特·愛特伍
	[m1]مارگارېت ئاتۋود[/m]
	[m1]瑪格麗特·愛特伍[/m]

خۇيزۇ مىللىتى
回族
	[m1]خۇيزۇ مىللىتى[/m]
	[m1]回族[/m]

لەنجۇ شەھىرى
兰州市
	[m1]لەنجۇ شەھىرى[/m]
	[m1]兰州市[/m]

Halva
哈爾瓦甜食
	[m1]Halva[/m]
	[m1]哈爾瓦甜食[/m]

لى جىڭداۋ
李政道
	[m1]لى جىڭداۋ[/m]
	[m1]李政道[/m]

ماگىستىر
硕士
	[m1]ماگىستىر[/m]
	[m1]硕士[/m]

كۆرسەتكۈچ بارماق
示指
	[m1]كۆرسەتكۈچ بارماق[/m]
	[m1]示指[/m]

ئوتتۇرا مېڭە
中腦
	[m1]ئوتتۇرا مېڭە[/m]
	[m1]中腦[/m]

ئۇپسالا ئۇنىۋېرستېتى
乌普萨拉大学
	[m1]ئۇپسالا ئۇنىۋېرستېتى[/m]
	[m1]乌普萨拉大学[/m]

Multan
木爾坦
	[m1]Multan[/m]
	[m1]木爾坦[/m]

خېفېي شەھىر
合肥市
	[m1]خېفېي شەھىر[/m]
	[m1]合肥市[/m]

ھىيلە
腕
	[m1]ھىيلە[/m]
	[m1]腕[/m]

ئىپار مۈشۈك ئائىلىسى
灵猫科
	[m1]ئىپار مۈشۈك ئائىلىسى[/m]
	[m1]灵猫科[/m]

ئارقار
盘羊
	[m1]ئارقار[/m]
	[m1]盘羊[/m]

كوپېنھاگېن ئۇنىۋېرستېتى
哥本哈根大学
	[m1]كوپېنھاگېن ئۇنىۋېرستېتى[/m]
	[m1]哥本哈根大学[/m]

قارساق
沙狐
	[m1]قارساق[/m]
	[m1]沙狐[/m]

لوياڭ شەھىرى
洛阳市
	[m1]لوياڭ شەھىرى[/m]
	[m1]洛阳市[/m]

كۇئېنلۇن تاغ تىزمىسى
昆仑山脉
	[m1]كۇئېنلۇن تاغ تىزمىسى[/m]
	[m1]昆仑山脉[/m]

تىبەت مىللىتى
藏族
	[m1]تىبەت مىللىتى[/m]
	[m1]藏族[/m]

لوندون ئىمپېرىيە ئىنستېتۇت
伦敦帝国学院
	[m1]لوندون ئىمپېرىيە ئىنستېتۇت[/m]
	[m1]伦敦帝国学院[/m]

يىلىك
延髓
	[m1]يىلىك[/m]
	[m1]延髓[/m]

گۇيلىن شەھىرى
桂林市
	[m1]گۇيلىن شەھىرى[/m]
	[m1]桂林市[/m]

گېئوتىت
针铁矿
	[m1]گېئوتىت[/m]
	[m1]针铁矿[/m]

Xeyko shehir
海口市
	[m1]Xeyko shehir[/m]
	[m1]海口市[/m]

مولتىمىتىر
万用表
	[m1]مولتىمىتىر[/m]
	[m1]万用表[/m]

مەركىزىي مىللەتلەر ئۇنىۋېرسىتېتى
中央民族大学
	[m1]مەركىزىي مىللەتلەر ئۇنىۋېرسىتېتى[/m]
	[m1]中央民族大学[/m]

چىپار بۇغا
梅花鹿
	[m1]چىپار بۇغا[/m]
	[m1]梅花鹿[/m]

بەل
肢
	[m1]بەل[/m]
	[m1]肢[/m]

يۇگوسلاۋىيە پادىشاھلىقى
南斯拉夫王國
	[m1]يۇگوسلاۋىيە پادىشاھلىقى[/m]
	[m1]南斯拉夫王國[/m]

ئېۋېنكى مىللىتى
鄂温克族
	[m1]ئېۋېنكى مىللىتى[/m]
	[m1]鄂温克族[/m]

راھىبە
修女
	[m1]راھىبە[/m]
	[m1]修女[/m]

سېرىق ياۋا مۈشۈك
金貓
	[m1]سېرىق ياۋا مۈشۈك[/m]
	[m1]金貓[/m]

گۇيياڭ شەھىرى
贵阳市
	[m1]گۇيياڭ شەھىرى[/m]
	[m1]贵阳市[/m]

نامسىز بارماق
無名指
	[m1]نامسىز بارماق[/m]
	[m1]無名指[/m]

لىمبىك سىستېما
边缘系统
	[m1]لىمبىك سىستېما[/m]
	[m1]边缘系统[/m]

تۇرپان
吐鲁番市
	[m1]تۇرپان[/m]
	[m1]吐鲁番市[/m]

ئىلى دەرياسى
伊犁河
	[m1]ئىلى دەرياسى[/m]
	[m1]伊犁河[/m]

مېڭە كۆۋرۈكى
橋腦
	[m1]مېڭە كۆۋرۈكى[/m]
	[m1]橋腦[/m]

دەريا بۇغىسى
獐
	[m1]دەريا بۇغىسى[/m]
	[m1]獐[/m]

ﺑﺎﻟﻘﺎﺭ ﻣﯩﻠﻠﯩﺘﻰ
巴尔卡尔人
	[m1]ﺑﺎﻟﻘﺎﺭ ﻣﯩﻠﻠﯩﺘﻰ[/m]
	[m1]巴尔卡尔人[/m]

ﻧﻮﻏﺎﻱ ﻣﯩﻠﻠﯩﺘﻰ
諾蓋人
	[m1]ﻧﻮﻏﺎﻱ ﻣﯩﻠﻠﯩﺘﻰ[/m]
	[m1]諾蓋人[/m]

كالا گۆشى
牛肉
	[m1]كالا گۆشى[/m]
	[m1]牛肉[/m]

گلاسگوۋ ئۇنىۋېرستېتى
格拉斯哥大學
	[m1]گلاسگوۋ ئۇنىۋېرستېتى[/m]
	[m1]格拉斯哥大學[/m]

توخارلار
吐火罗人
	[m1]توخارلار[/m]
	[m1]吐火罗人[/m]

ئابادە
阿巴代
	[m1]ئابادە[/m]
	[m1]阿巴代[/m]

ئىستانبۇل ئۇنىۋېرسىتېتى
伊斯坦布尔大学
	[m1]ئىستانبۇل ئۇنىۋېرسىتېتى[/m]
	[m1]伊斯坦布尔大学[/m]

Tuwa
图瓦人
	[m1]Tuwa[/m]
	[m1]图瓦人[/m]

بۇرما مۈڭگۈزلۈك بۆكەن
羚牛
	[m1]بۇرما مۈڭگۈزلۈك بۆكەن[/m]
	[m1]羚牛[/m]

ئېلېكترون قەۋەت
電子層
	[m1]ئېلېكترون قەۋەت[/m]
	[m1]電子層[/m]

مۇھەررىر
编辑
	[m1]مۇھەررىر[/m]
	[m1]编辑[/m]

مىكروسكوپ
顯微鏡
	[m1]مىكروسكوپ[/m]
	[m1]顯微鏡[/m]

كېمىنىڭ يان تىرەكلىرى
肋骨
	[m1]كېمىنىڭ يان تىرەكلىرى[/m]
	[m1]肋骨[/m]

جاڭ خىڭ
张衡
	[m1]جاڭ خىڭ[/m]
	[m1]张衡[/m]

جاڭ چيەن
張騫
	[m1]جاڭ چيەن[/m]
	[m1]張騫[/m]

موڭغۇلكۈرە ناھىيىسى
昭苏县
	[m1]موڭغۇلكۈرە ناھىيىسى[/m]
	[m1]昭苏县[/m]

Juko shehiri
周口市
	[m1]Juko shehiri[/m]
	[m1]周口市[/m]

جۇگىلىياڭ
诸葛亮
	[m1]جۇگىلىياڭ[/m]
	[m1]诸葛亮[/m]

زىبو شەھىرى
淄博市
	[m1]زىبو شەھىرى[/m]
	[m1]淄博市[/m]

ۋىتامىن C
维生素C
	[m1]ۋىتامىن C[/m]
	[m1]维生素C[/m]

گوللاندىيىلىكلەر
荷蘭人
	[m1]گوللاندىيىلىكلەر[/m]
	[m1]荷蘭人[/m]

مەن، ماشىنا ئادەم (كىنو)
機械公敵 (電影)
	[m1]مەن، ماشىنا ئادەم (كىنو)[/m]
	[m1]機械公敵 (電影)[/m]

جۇڭخۇا خەلق جۇمھۇرىيىتىنىڭ ئاساسىي قانۇنى
中华人民共和国宪法
	[m1]جۇڭخۇا خەلق جۇمھۇرىيىتىنىڭ ئاساسىي قانۇنى[/m]
	[m1]中华人民共和国宪法[/m]

قاشتېشى
賈斯珀
	[m1]قاشتېشى[/m]
	[m1]賈斯珀[/m]

تگرین اعظم
提格兰二世
	[m1]تگرین اعظم[/m]
	[m1]提格兰二世[/m]

كۆكمۇچ
辣椒属
	[m1]كۆكمۇچ[/m]
	[m1]辣椒属[/m]

چۆل مۈشۈكى
荒漠貓
	[m1]چۆل مۈشۈكى[/m]
	[m1]荒漠貓[/m]

جۇڭگو شىنخۇا ئاگېنتلىقى
新华社
	[m1]جۇڭگو شىنخۇا ئاگېنتلىقى[/m]
	[m1]新华社[/m]

Lankastér
蘭卡斯特 (蘭開夏郡)
	[m1]Lankastér[/m]
	[m1]蘭卡斯特 (蘭開夏郡)[/m]

لىجياڭ شەھىرى
丽江市
	[m1]لىجياڭ شەھىرى[/m]
	[m1]丽江市[/m]

چىچىخار شەھىرى
齐齐哈尔市
	[m1]چىچىخار شەھىرى[/m]
	[m1]齐齐哈尔市[/m]

گەبزە
蓋布澤
	[m1]گەبزە[/m]
	[m1]蓋布澤[/m]

ئەلنى ئىدارە قىلىشقا پايدىلىق ئومۇمىي ئۆرنەكلەر
資治通鑒
	[m1]ئەلنى ئىدارە قىلىشقا پايدىلىق ئومۇمىي ئۆرنەكلەر[/m]
	[m1]資治通鑒[/m]

ئۇزۇن قۇيرۇق بۇغا
麋鹿
	[m1]ئۇزۇن قۇيرۇق بۇغا[/m]
	[m1]麋鹿[/m]

سېرىق تەنلىكلەر
蒙古人種
	[m1]سېرىق تەنلىكلەر[/m]
	[m1]蒙古人種[/m]

Keyféng shehiri
开封市
	[m1]Keyféng shehiri[/m]
	[m1]开封市[/m]

پارىژ ئۇنىۋېرسىتىتى
巴黎大学
	[m1]پارىژ ئۇنىۋېرسىتىتى[/m]
	[m1]巴黎大学[/m]

مياۋزۇ مىللىتى
苗族
	[m1]مياۋزۇ مىللىتى[/m]
	[m1]苗族[/m]

بېيخەي شەھىرى
北海市
	[m1]بېيخەي شەھىرى[/m]
	[m1]北海市[/m]

يەنتەي شەھىرى
烟台市
	[m1]يەنتەي شەھىرى[/m]
	[m1]烟台市[/m]

ﻗﯘﻣﯩﻖ
庫梅克人
	[m1]ﻗﯘﻣﯩﻖ[/m]
	[m1]庫梅克人[/m]

يىنچۈئەن شەھىرى
银川市
	[m1]يىنچۈئەن شەھىرى[/m]
	[m1]银川市[/m]

سەئىد قۇتوب
赛义德·库特布
	[m1]سەئىد قۇتوب[/m]
	[m1]赛义德·库特布[/m]

ئېيقسىمان ئىپار مۈشۈك
熊狸
	[m1]ئېيقسىمان ئىپار مۈشۈك[/m]
	[m1]熊狸[/m]

ئامستېردام ئۇنىۋېرستېتى
阿姆斯特丹大学
	[m1]ئامستېردام ئۇنىۋېرستېتى[/m]
	[m1]阿姆斯特丹大学[/m]

ماتېرىيال
材料
	[m1]ماتېرىيال[/m]
	[m1]材料[/m]

دۇڭزۇ مىللىتى
侗族
	[m1]دۇڭزۇ مىللىتى[/m]
	[m1]侗族[/m]

تارىم ئويمانلىقى
塔里木盆地
	[m1]تارىم ئويمانلىقى[/m]
	[m1]塔里木盆地[/m]

بۈيۈك ئويۇن
大博弈
	[m1]بۈيۈك ئويۇن[/m]
	[m1]大博弈[/m]

لازۇرىت
青金石
	[m1]لازۇرىت[/m]
	[m1]青金石[/m]

قاراماي يۇقىر سۇرئەتلىك يولى
喀喇昆仑公路
	[m1]قاراماي يۇقىر سۇرئەتلىك يولى[/m]
	[m1]喀喇昆仑公路[/m]

داغۇر مىللىتى
达斡尔族
	[m1]داغۇر مىللىتى[/m]
	[m1]达斡尔族[/m]

ساكاريا دەرياسى
萨卡里亚河
	[m1]ساكاريا دەرياسى[/m]
	[m1]萨卡里亚河[/m]

ﺭﺍﺩﯨﺸﺸﯧﯟ
亚历山大·尼古拉耶维奇·拉季舍夫
	[m1]ﺭﺍﺩﯨﺸﺸﯧﯟ[/m]
	[m1]亚历山大·尼古拉耶维奇·拉季舍夫[/m]

ئوۋتېز
乔伊斯·卡罗尔·欧茨
	[m1]ئوۋتېز[/m]
	[m1]乔伊斯·卡罗尔·欧茨[/m]

مۇدەنجياڭ شەھىرى
牡丹江市
	[m1]مۇدەنجياڭ شەھىرى[/m]
	[m1]牡丹江市[/m]

ناشى مىللىتى
纳西族
	[m1]ناشى مىللىتى[/m]
	[m1]纳西族[/m]

ۋاشىنگتون ئۇنىۋېرستېتى
華盛頓大學
	[m1]ۋاشىنگتون ئۇنىۋېرستېتى[/m]
	[m1]華盛頓大學[/m]

زونگۇلداق ۋىلايىتى
宗古尔达克省
	[m1]زونگۇلداق ۋىلايىتى[/m]
	[m1]宗古尔达克省[/m]

سېرىق بوغۇز بولغۇن
黃喉貂
	[m1]سېرىق بوغۇز بولغۇن[/m]
	[m1]黃喉貂[/m]

شىزاڭ ياۋا ئېشىكى
西藏野驴
	[m1]شىزاڭ ياۋا ئېشىكى[/m]
	[m1]西藏野驴[/m]

بىرمىنگام ئۇنىۋېرستېتى
伯明翰大学
	[m1]بىرمىنگام ئۇنىۋېرستېتى[/m]
	[m1]伯明翰大学[/m]

چىمەلتەك
小指
	[m1]چىمەلتەك[/m]
	[m1]小指[/m]

بىلەك
前臂
	[m1]بىلەك[/m]
	[m1]前臂[/m]

ماتېرىيال ئىلمى
材料科学
	[m1]ماتېرىيال ئىلمى[/m]
	[m1]材料科学[/m]

ھەنبەلىي مەزھىبى
哈乃斐派
	[m1]ھەنبەلىي مەزھىبى[/m]
	[m1]哈乃斐派[/m]

سەي لۇن
蔡伦
	[m1]سەي لۇن[/m]
	[m1]蔡伦[/m]

قوڭۇر بۇغا
水鹿
	[m1]قوڭۇر بۇغا[/m]
	[m1]水鹿[/m]

مىچىگان ئۇنىۋېرستېتى
密歇根大学
	[m1]مىچىگان ئۇنىۋېرستېتى[/m]
	[m1]密歇根大学[/m]

ئىرۇسالىمغا قايتىش ھەركىتى
传回耶路撒冷运动
	[m1]ئىرۇسالىمغا قايتىش ھەركىتى[/m]
	[m1]传回耶路撒冷运动[/m]

ﺋﺎﻗﺴﺎﻱ ﭼﯩﻦ
阿克赛钦
	[m1]ﺋﺎﻗﺴﺎﻱ ﭼﯩﻦ[/m]
	[m1]阿克赛钦[/m]

مانچېستېر ئۇنىۋېرستېتى
曼彻斯特大学
	[m1]مانچېستېر ئۇنىۋېرستېتى[/m]
	[m1]曼彻斯特大学[/m]

تارپان
歐洲野馬
	[m1]تارپان[/m]
	[m1]歐洲野馬[/m]

ئاق تەنلىكلەر
白人
	[m1]ئاق تەنلىكلەر[/m]
	[m1]白人[/m]

تارىم دەرياسى
塔里木河
	[m1]تارىم دەرياسى[/m]
	[m1]塔里木河[/m]

مىننېسوتا ئۇنىۋېرستېتى
明尼苏达大学
	[m1]مىننېسوتا ئۇنىۋېرستېتى[/m]
	[m1]明尼苏达大学[/m]

فۇكاڭ شەھىرى
阜康市
	[m1]فۇكاڭ شەھىرى[/m]
	[m1]阜康市[/m]

ئورخان پامۇك
奥尔汗·帕穆克
	[m1]ئورخان پامۇك[/m]
	[m1]奥尔汗·帕穆克[/m]

ئەرتۇغرۇل غازى
埃尔图鲁尔加齐
	[m1]ئەرتۇغرۇل غازى[/m]
	[m1]埃尔图鲁尔加齐[/m]

ﻗﺎﺭﺍ ﭼﺎﻱ ﻣﯩﻠﻠﯩﺘﻰ
卡拉恰伊人
	[m1]ﻗﺎﺭﺍ ﭼﺎﻱ ﻣﯩﻠﻠﯩﺘﻰ[/m]
	[m1]卡拉恰伊人[/m]

ﺋﺎﻟﺘﺎﻱ مىللىتى
阿爾泰人
	[m1]ﺋﺎﻟﺘﺎﻱ مىللىتى[/m]
	[m1]阿爾泰人[/m]

Teyjong shehiri
臺中市
	[m1]Teyjong shehiri[/m]
	[m1]臺中市[/m]

ﻛﺎﺷﻜﺎﻱ
卡什加人
	[m1]ﻛﺎﺷﻜﺎﻱ[/m]
	[m1]卡什加人[/m]

مىللەتچى ھەركەت پارتىيىسى
民族主义行动党
	[m1]مىللەتچى ھەركەت پارتىيىسى[/m]
	[m1]民族主义行动党[/m]

ﭼﯘﯞﺍﺵ ﻣﯩﻠﻠﯩﺘﻰ
楚瓦什人
	[m1]ﭼﯘﯞﺍﺵ ﻣﯩﻠﻠﯩﺘﻰ[/m]
	[m1]楚瓦什人[/m]

گيېموسخۇس بۇغىسى
水鼷鹿屬
	[m1]گيېموسخۇس بۇغىسى[/m]
	[m1]水鼷鹿屬[/m]

ئىسپارتا ۋىلايىتى
伊斯帕尔塔省
	[m1]ئىسپارتا ۋىلايىتى[/m]
	[m1]伊斯帕尔塔省[/m]

قوڭۇر يىلپىز
雲豹屬
	[m1]قوڭۇر يىلپىز[/m]
	[m1]雲豹屬[/m]

چىقچىق
姬田鸡
	[m1]چىقچىق[/m]
	[m1]姬田鸡[/m]

سېرىق ئاغمىخان
黄鼬
	[m1]سېرىق ئاغمىخان[/m]
	[m1]黄鼬[/m]

شىزاڭ بۆكىن
藏羚羊
	[m1]شىزاڭ بۆكىن[/m]
	[m1]藏羚羊[/m]

چانقىرى ۋىلايىتى
昌克勒省
	[m1]چانقىرى ۋىلايىتى[/m]
	[m1]昌克勒省[/m]

چورۇم ۋىلايىتى
乔鲁姆省
	[m1]چورۇم ۋىلايىتى[/m]
	[m1]乔鲁姆省[/m]

ئىران ئەزەربەيجان
伊朗阿塞拜疆
	[m1]ئىران ئەزەربەيجان[/m]
	[m1]伊朗阿塞拜疆[/m]

تۈركىيە بۈيۈك مىللەت مەجلىسى
土耳其大国民议会
	[m1]تۈركىيە بۈيۈك مىللەت مەجلىسى[/m]
	[m1]土耳其大国民议会[/m]

بەيزۇ مىللىتى
白族
	[m1]بەيزۇ مىللىتى[/m]
	[m1]白族[/m]

ﻗﺎﺭﺍ ﻗﺎﻟﭙﺎﻕ ﻣﯩﻠﻠﯩﺘﻰ
卡拉卡尔帕克人
	[m1]ﻗﺎﺭﺍ ﻗﺎﻟﭙﺎﻕ ﻣﯩﻠﻠﯩﺘﻰ[/m]
	[m1]卡拉卡尔帕克人[/m]

ئوسمانىيە ۋىلايىتى
奧斯曼尼耶省
	[m1]ئوسمانىيە ۋىلايىتى[/m]
	[m1]奧斯曼尼耶省[/m]

تۇرپان ئويمانلىغى
吐鲁番盆地
	[m1]تۇرپان ئويمانلىغى[/m]
	[m1]吐鲁番盆地[/m]

1.خاتىرەمدىكى ئامېرىكا
ABC新聞
	[m1]1.خاتىرەمدىكى ئامېرىكا[/m]
	[m1]ABC新聞[/m]

Putbol
足球 (消歧義)
	[m1]Putbol[/m]
	[m1]足球 (消歧義)[/m]

رابىيە قادىر
热比娅·卡德尔
	[m1]رابىيە قادىر[/m]
	[m1]热比娅·卡德尔[/m]

ۋەن مارۋىجىك
伯特·范马尔维克
	[m1]ۋەن مارۋىجىك[/m]
	[m1]伯特·范马尔维克[/m]

Hidayet Türkoghli
希達耶特·特克魯
	[m1]Hidayet Türkoghli[/m]
	[m1]希達耶特·特克魯[/m]

داچىڭ شەھىر
大庆市
	[m1]داچىڭ شەھىر[/m]
	[m1]大庆市[/m]

لىزۇ مىللىتى
黎族
	[m1]لىزۇ مىللىتى[/m]
	[m1]黎族[/m]

مەھمەت ئەلىي تالات
麥赫邁特·阿里·塔拉特
	[m1]مەھمەت ئەلىي تالات[/m]
	[m1]麥赫邁特·阿里·塔拉特[/m]

مېلبۇرن ئۇنىۋېرستېتى
墨尔本大学
	[m1]مېلبۇرن ئۇنىۋېرستېتى[/m]
	[m1]墨尔本大学[/m]

Dünxuang Shehiri
敦煌市
	[m1]Dünxuang Shehiri[/m]
	[m1]敦煌市[/m]

لوپنۇر
罗布泊
	[m1]لوپنۇر[/m]
	[m1]罗布泊[/m]

Senya shehiri
三亚市
	[m1]Senya shehiri[/m]
	[m1]三亚市[/m]

Dostum
阿布都·拉希德·杜斯塔姆
	[m1]Dostum[/m]
	[m1]阿布都·拉希德·杜斯塔姆[/m]

تاغ بورسۇقى
鼬獾
	[m1]تاغ بورسۇقى[/m]
	[m1]鼬獾[/m]

ئۈرۈمچى ناھىيىسى
乌鲁木齐县
	[m1]ئۈرۈمچى ناھىيىسى[/m]
	[m1]乌鲁木齐县[/m]

سالار مىللىتى
撒拉族
	[m1]سالار مىللىتى[/m]
	[m1]撒拉族[/m]

كيوتو ئۇنىۋېرستېتى
京都大学
	[m1]كيوتو ئۇنىۋېرستېتى[/m]
	[m1]京都大学[/m]

بادام؛بادام؛بادام
杏仁核
	[m1]بادام؛بادام؛بادام[/m]
	[m1]杏仁核[/m]

ئىزمىر ۋىلايىتى
伊兹密尔省
	[m1]ئىزمىر ۋىلايىتى[/m]
	[m1]伊兹密尔省[/m]

ئاد قەۋمى
阿德人
	[m1]ئاد قەۋمى[/m]
	[m1]阿德人[/m]

بۇغدىيەك
喉结
	[m1]بۇغدىيەك[/m]
	[m1]喉结[/m]

بېڭبۇ شەھەرى
蚌埠市
	[m1]بېڭبۇ شەھەرى[/m]
	[m1]蚌埠市[/m]

خۇەينەن شەھىرى
淮南市
	[m1]خۇەينەن شەھىرى[/m]
	[m1]淮南市[/m]

مائەنشەن شەھىرى
马鞍山市
	[m1]مائەنشەن شەھىرى[/m]
	[m1]马鞍山市[/m]

ئەنچىڭ شەھىرى
安庆市
	[m1]ئەنچىڭ شەھىرى[/m]
	[m1]安庆市[/m]

ياۋزۇ مىللىتى
瑶族
	[m1]ياۋزۇ مىللىتى[/m]
	[m1]瑶族[/m]

ئەرزۇرۇم ۋىلايىتى
埃尔祖鲁姆省
	[m1]ئەرزۇرۇم ۋىلايىتى[/m]
	[m1]埃尔祖鲁姆省[/m]

روبوتلار ۋە ئىمپىرىيە
機器人與帝國
	[m1]روبوتلار ۋە ئىمپىرىيە[/m]
	[m1]機器人與帝國[/m]

بىلگە قاغان
毗伽可汗
	[m1]بىلگە قاغان[/m]
	[m1]毗伽可汗[/m]

باتۇر تەڭرىقۇت
冒顿
	[m1]باتۇر تەڭرىقۇت[/m]
	[m1]冒顿[/m]

پرژىۋالسكى بۆكىنى
普氏原羚
	[m1]پرژىۋالسكى بۆكىنى[/m]
	[m1]普氏原羚[/m]

يېڭى تاڭنامە
新唐书
	[m1]يېڭى تاڭنامە[/m]
	[m1]新唐书[/m]

سۇلتان بەكيارۇق
巴爾基雅魯克
	[m1]سۇلتان بەكيارۇق[/m]
	[m1]巴爾基雅魯克[/m]

شانلى ئۇرفا ۋىلايىتى
尚勒乌尔法省
	[m1]شانلى ئۇرفا ۋىلايىتى[/m]
	[m1]尚勒乌尔法省[/m]

ترابزون ۋىلايىتى
特拉布宗省
	[m1]ترابزون ۋىلايىتى[/m]
	[m1]特拉布宗省[/m]

برىتانى كولۇمبىيە ئۇنىۋېرستېتى
不列顛哥倫比亞大學
	[m1]برىتانى كولۇمبىيە ئۇنىۋېرستېتى[/m]
	[m1]不列顛哥倫比亞大學[/m]

Metta bayan qilghan xush xewer
馬太福音
	[m1]Metta bayan qilghan xush xewer[/m]
	[m1]馬太福音[/m]

ئەلبورز ۋىلايىتى
厄尔布尔士省
	[m1]ئەلبورز ۋىلايىتى[/m]
	[m1]厄尔布尔士省[/m]

خوجا ئەھمەد يەسەۋى
阿赫馬德·阿薩維
	[m1]خوجا ئەھمەد يەسەۋى[/m]
	[m1]阿赫馬德·阿薩維[/m]

Tekshi choqqiliq tagh shehiri
平顶山市
	[m1]Tekshi choqqiliq tagh shehiri[/m]
	[m1]平顶山市[/m]

شىنشياڭ شەھىرى
新乡市
	[m1]شىنشياڭ شەھىرى[/m]
	[m1]新乡市[/m]

Nenyang shehiri
南阳市
	[m1]Nenyang shehiri[/m]
	[m1]南阳市[/m]

Shinyang shehiri
信阳市
	[m1]Shinyang shehiri[/m]
	[m1]信阳市[/m]

ئەفەسلىكلەرگە يېزىلغان خەت
以弗所書
	[m1]ئەفەسلىكلەرگە يېزىلغان خەت[/m]
	[m1]以弗所書[/m]

زەمچە
明矾
	[m1]زەمچە[/m]
	[m1]明矾[/m]

ﺋﯩﻜﻜﯩﻨﭽﻰ ﻗﯩﺘﯩﻤﻠﯩﻖ ﯬﭘﻴﯘﻥ ﯰﺭﯗﺷﻰ
第二次鸦片战争
	[m1]ﺋﯩﻜﻜﯩﻨﭽﻰ ﻗﯩﺘﯩﻤﻠﯩﻖ ﯬﭘﻴﯘﻥ ﯰﺭﯗﺷﻰ[/m]
	[m1]第二次鸦片战争[/m]

ئاقچى ناھىيىسى
阿合奇县
	[m1]ئاقچى ناھىيىسى[/m]
	[m1]阿合奇县[/m]

بۇغا
鹿
	[m1]بۇغا[/m]
	[m1]鹿[/m]

ئاقسۇ ۋىلايىتى
阿克苏地区
	[m1]ئاقسۇ ۋىلايىتى[/m]
	[m1]阿克苏地区[/m]

ئاقسۇ شەھىرى
阿克苏市
	[m1]ئاقسۇ شەھىرى[/m]
	[m1]阿克苏市[/m]

ئاقسۇ دەرياسى
阿克苏河
	[m1]ئاقسۇ دەرياسى[/m]
	[m1]阿克苏河[/m]

تېتراپىررول
四吡咯
	[m1]تېتراپىررول[/m]
	[m1]四吡咯[/m]

ئاقتو ناھىيىسى
阿克陶县
	[m1]ئاقتو ناھىيىسى[/m]
	[m1]阿克陶县[/m]

ميەنياڭ شەھىرى
绵阳市
	[m1]ميەنياڭ شەھىرى[/m]
	[m1]绵阳市[/m]

ھلا رەڭ
粉红色
	[m1]ھلا رەڭ[/m]
	[m1]粉红色[/m]

نەۋشەھەر ۋىلايىتى
内夫谢希尔省
	[m1]نەۋشەھەر ۋىلايىتى[/m]
	[m1]内夫谢希尔省[/m]

نازارې
拿撒勒
	[m1]نازارې[/m]
	[m1]拿撒勒[/m]

سۇماترا بۆكىنى
鬣羚
	[m1]سۇماترا بۆكىنى[/m]
	[m1]鬣羚[/m]

دۈزجە ۋىلايىتى
迪兹杰省
	[m1]دۈزجە ۋىلايىتى[/m]
	[m1]迪兹杰省[/m]

ئالتاي شەھىرى
阿勒泰市
	[m1]ئالتاي شەھىرى[/m]
	[m1]阿勒泰市[/m]

سۈبھىدىكى روبوتلار
曙光中的機器人
	[m1]سۈبھىدىكى روبوتلار[/m]
	[m1]曙光中的機器人[/m]

قۇندۇز ئۇرۇقدىشى
水獺屬
	[m1]قۇندۇز ئۇرۇقدىشى[/m]
	[m1]水獺屬[/m]

برىستول ئۇنىۋېرستېتى
布里斯托尔大学
	[m1]برىستول ئۇنىۋېرستېتى[/m]
	[m1]布里斯托尔大学[/m]

ئاق بوغۇز بۆكەن
鹅喉羚
	[m1]ئاق بوغۇز بۆكەن[/m]
	[m1]鹅喉羚[/m]

يىزۇ مىللىتى
彝族
	[m1]يىزۇ مىللىتى[/m]
	[m1]彝族[/m]

روزا ھېيت
開齋節
	[m1]روزا ھېيت[/m]
	[m1]開齋節[/m]

كۆكمەت
岩羊
	[m1]كۆكمەت[/m]
	[m1]岩羊[/m]

شېڭ شىسەي
盛世才
	[m1]شېڭ شىسەي[/m]
	[m1]盛世才[/m]

يالىڭاچ قۇياش
裸陽
	[m1]يالىڭاچ قۇياش[/m]
	[m1]裸陽[/m]

نوتتىڭخام ئۇنىۋېرستېتى
諾汀罕大學
	[m1]نوتتىڭخام ئۇنىۋېرستېتى[/m]
	[m1]諾汀罕大學[/m]

تايلاندلىقلار
泰国人
	[m1]تايلاندلىقلار[/m]
	[m1]泰国人[/m]

تۈركىيە جۇمھۇريىتى باش مىنىستىرى
土耳其总理列表
	[m1]تۈركىيە جۇمھۇريىتى باش مىنىستىرى[/m]
	[m1]土耳其总理列表[/m]

نەمەنگان ۋىلايىتى
納曼干州
	[m1]نەمەنگان ۋىلايىتى[/m]
	[m1]納曼干州[/m]

ھانى مىللىتى
哈尼族
	[m1]ھانى مىللىتى[/m]
	[m1]哈尼族[/m]

پولات قەلئەلەر
鋼穴
	[m1]پولات قەلئەلەر[/m]
	[m1]鋼穴[/m]

گىرەسۇن ۋىلايىتى
吉雷松省
	[m1]گىرەسۇن ۋىلايىتى[/m]
	[m1]吉雷松省[/m]

گۈمۈشخانە ۋىلايىتى
居米什哈内省
	[m1]گۈمۈشخانە ۋىلايىتى[/m]
	[m1]居米什哈内省[/m]

سىئىرت ۋىلايىتى
锡尔特省
	[m1]سىئىرت ۋىلايىتى[/m]
	[m1]锡尔特省[/m]

قاھرامان ماراش ۋىلايىتى
卡赫拉曼马拉什省
	[m1]قاھرامان ماراش ۋىلايىتى[/m]
	[m1]卡赫拉曼马拉什省[/m]

ئومۇرتقا
脊椎
	[m1]ئومۇرتقا[/m]
	[m1]脊椎[/m]

قارامان ۋىلايىتى
卡拉曼省
	[m1]قارامان ۋىلايىتى[/m]
	[m1]卡拉曼省[/m]

سامسۇن ۋىلايىتى
萨姆松省
	[m1]سامسۇن ۋىلايىتى[/m]
	[m1]萨姆松省[/m]

ئۆزبېك مىللىتى
乌孜别克族
	[m1]ئۆزبېك مىللىتى[/m]
	[m1]乌孜别克族[/m]

ئەسكىشەھەر ۋىلايىتى
埃斯基谢希尔省
	[m1]ئەسكىشەھەر ۋىلايىتى[/m]
	[m1]埃斯基谢希尔省[/m]

بايبۇرت ۋىلايىتى
巴伊布尔特省
	[m1]بايبۇرت ۋىلايىتى[/m]
	[m1]巴伊布尔特省[/m]

ئۇشاق ۋىلايىتى
乌沙克省
	[m1]ئۇشاق ۋىلايىتى[/m]
	[m1]乌沙克省[/m]

يالوۋا ۋىلايىتى
亚洛瓦省
	[m1]يالوۋا ۋىلايىتى[/m]
	[m1]亚洛瓦省[/m]

ئەلازىغ ۋىلايىتى
埃拉泽省
	[m1]ئەلازىغ ۋىلايىتى[/m]
	[m1]埃拉泽省[/m]

سىۋاس ۋىلايىتى
錫瓦斯省
	[m1]سىۋاس ۋىلايىتى[/m]
	[m1]錫瓦斯省[/m]

غازى ئانتەپ ۋىلايىتى
加济安泰普省
	[m1]غازى ئانتەپ ۋىلايىتى[/m]
	[m1]加济安泰普省[/m]

قارابۈك ۋىلايىتى
卡拉比克省
	[m1]قارابۈك ۋىلايىتى[/m]
	[m1]卡拉比克省[/m]

ئەرزىنجان ۋىلايىتى
埃尔津詹省
	[m1]ئەرزىنجان ۋىلايىتى[/m]
	[m1]埃尔津詹省[/m]

ئوردۇ ۋىلايىتى
奥尔杜省
	[m1]ئوردۇ ۋىلايىتى[/m]
	[m1]奥尔杜省[/m]

كاستامونۇ ۋىلايىتى
卡斯塔莫努省
	[m1]كاستامونۇ ۋىلايىتى[/m]
	[m1]卡斯塔莫努省[/m]

توقات ۋىلايىتى
托卡特省
	[m1]توقات ۋىلايىتى[/m]
	[m1]托卡特省[/m]

نورۇز بايرىمى
纳吾肉孜节
	[m1]نورۇز بايرىمى[/m]
	[m1]纳吾肉孜节[/m]

كايسەرى ۋىلايىتى
开塞利省
	[m1]كايسەرى ۋىلايىتى[/m]
	[m1]开塞利省[/m]

رىزە ۋىلايىتى
里泽省
	[m1]رىزە ۋىلايىتى[/m]
	[m1]里泽省[/m]

تاجىك مىللىتى
塔吉克族
	[m1]تاجىك مىللىتى[/m]
	[m1]塔吉克族[/m]

مۇھەممەد ئىقبال
穆罕默德·伊克巴勒
	[m1]مۇھەممەد ئىقبال[/m]
	[m1]穆罕默德·伊克巴勒[/m]

پارسلار
波斯人
	[m1]پارسلار[/m]
	[m1]波斯人[/m]

قاراقالپاقىستان
卡拉卡爾帕克斯坦共和國
	[m1]قاراقالپاقىستان[/m]
	[m1]卡拉卡爾帕克斯坦共和國[/m]

قىرىققالە ۋىلايىتى
克勒克卡莱省
	[m1]قىرىققالە ۋىلايىتى[/m]
	[m1]克勒克卡莱省[/m]

قىرغىز مىللىتى
柯尔克孜族
	[m1]قىرغىز مىللىتى[/m]
	[m1]柯尔克孜族[/m]

شاڭخەي ھەمكارلىق تەشكىلاتى
上海合作组织
	[m1]شاڭخەي ھەمكارلىق تەشكىلاتى[/m]
	[m1]上海合作组织[/m]

تۈركىيە دەرىجىدىن تاشقىرى ئايلانمىسى
土耳其足球超级联赛
	[m1]تۈركىيە دەرىجىدىن تاشقىرى ئايلانمىسى[/m]
	[m1]土耳其足球超级联赛[/m]

ﻳﺎﻗﯘﺕ ﻣﯩﻠﻠﯩﺘﻰ
雅库特人
	[m1]ﻳﺎﻗﯘﺕ ﻣﯩﻠﻠﯩﺘﻰ[/m]
	[m1]雅库特人[/m]

فەرغانە ئويمانلىقى
费尔干纳盆地
	[m1]فەرغانە ئويمانلىقى[/m]
	[m1]费尔干纳盆地[/m]

فەرغانە
费尔干纳
	[m1]فەرغانە[/m]
	[m1]费尔干纳[/m]

Kanzas Shehiri, Kanzas
堪薩斯城 (堪薩斯州)
	[m1]Kanzas Shehiri, Kanzas[/m]
	[m1]堪薩斯城 (堪薩斯州)[/m]

پەرغانە ۋىلايىتى
費爾干納州
	[m1]پەرغانە ۋىلايىتى[/m]
	[m1]費爾干納州[/m]

بۇخارا ۋىلايىتى
布哈拉州
	[m1]بۇخارا ۋىلايىتى[/m]
	[m1]布哈拉州[/m]

ئەنجان ۋىلايىتى
安集延州
	[m1]ئەنجان ۋىلايىتى[/m]
	[m1]安集延州[/m]

سەمەرقەنت ۋىلايىتى
撒馬爾罕州
	[m1]سەمەرقەنت ۋىلايىتى[/m]
	[m1]撒馬爾罕州[/m]

سۇرخاندەريا ۋىلايىتى
蘇爾漢河州
	[m1]سۇرخاندەريا ۋىلايىتى[/m]
	[m1]蘇爾漢河州[/m]

چاغاتاي خان
察合台
	[m1]چاغاتاي خان[/m]
	[m1]察合台[/m]

سىردەريا ۋىلايىتى
錫爾河州
	[m1]سىردەريا ۋىلايىتى[/m]
	[m1]錫爾河州[/m]

سىدنېي ئۇنىۋېرستېتى
悉尼大學
	[m1]سىدنېي ئۇنىۋېرستېتى[/m]
	[m1]悉尼大學[/m]

خارەزىم ۋىلايىتى
花拉子模州
	[m1]خارەزىم ۋىلايىتى[/m]
	[m1]花拉子模州[/m]

نەۋايى ۋىلايىتى
納沃伊州
	[m1]نەۋايى ۋىلايىتى[/m]
	[m1]納沃伊州[/m]

قاشقادەريا ۋىلايىتى
卡什卡達里亞州
	[m1]قاشقادەريا ۋىلايىتى[/m]
	[m1]卡什卡達里亞州[/m]

تاشكەنت ۋىلايىتى
塔什干州
	[m1]تاشكەنت ۋىلايىتى[/m]
	[m1]塔什干州[/m]

ئانا ۋەتەن پارتىيىسى
土耳其祖国党
	[m1]ئانا ۋەتەن پارتىيىسى[/m]
	[m1]土耳其祖国党[/m]

جىزاق ۋىلايىتى
吉扎克州
	[m1]جىزاق ۋىلايىتى[/m]
	[m1]吉扎克州[/m]

ئاۋكلاند ئۇنىۋېرستېتى
奧克蘭大學
	[m1]ئاۋكلاند ئۇنىۋېرستېتى[/m]
	[m1]奧克蘭大學[/m]

قاراخانىيلار خانلىقى
喀喇汗国
	[m1]قاراخانىيلار خانلىقى[/m]
	[m1]喀喇汗国[/m]

چىپار بۆكەن
斑羚
	[m1]چىپار بۆكەن[/m]
	[m1]斑羚[/m]

ئوغۇزلار
烏古斯人
	[m1]ئوغۇزلار[/m]
	[m1]烏古斯人[/m]

كۆمۈرچەك
软骨
	[m1]كۆمۈرچەك[/m]
	[m1]软骨[/m]

ئەلشىر ناۋائى
阿里希尔·纳沃伊
	[m1]ئەلشىر ناۋائى[/m]
	[m1]阿里希尔·纳沃伊[/m]

جەنۋە ئۇنىۋېرستېتى
日内瓦大学
	[m1]جەنۋە ئۇنىۋېرستېتى[/m]
	[m1]日内瓦大学[/m]

قىزىل تاغ
火焰山
	[m1]قىزىل تاغ[/m]
	[m1]火焰山[/m]

تارىم توشقىنى
塔里木兔
	[m1]تارىم توشقىنى[/m]
	[m1]塔里木兔[/m]

قۇربان ھېيت
古尔邦节
	[m1]قۇربان ھېيت[/m]
	[m1]古尔邦节[/m]

تىمساھ
短吻鱷
	[m1]تىمساھ[/m]
	[m1]短吻鱷[/m]

ئىستانبۇل ۋىلايىتى
伊斯坦堡省
	[m1]ئىستانبۇل ۋىلايىتى[/m]
	[m1]伊斯坦堡省[/m]

Kökxot shehiri
呼和浩特市
	[m1]Kökxot shehiri[/m]
	[m1]呼和浩特市[/m]

ياقۇب بەگ
阿古柏
	[m1]ياقۇب بەگ[/m]
	[m1]阿古柏[/m]

يەكەن دەرياسى
叶尔羌河
	[m1]يەكەن دەرياسى[/m]
	[m1]叶尔羌河[/m]

مەھمۇد قەشقىرى
麻赫穆德·喀什噶里
	[m1]مەھمۇد قەشقىرى[/m]
	[m1]麻赫穆德·喀什噶里[/m]

باۋتۇ شەھىر
包头市
	[m1]باۋتۇ شەھىر[/m]
	[m1]包头市[/m]

كۈنەس ناھىيىسى
新源县
	[m1]كۈنەس ناھىيىسى[/m]
	[m1]新源县[/m]

رومبىسىمان كرىستال كاتەكچىسى
三方晶系
	[m1]رومبىسىمان كرىستال كاتەكچىسى[/m]
	[m1]三方晶系[/m]

تۇجيا مىللىتى
土家族
	[m1]تۇجيا مىللىتى[/m]
	[m1]土家族[/m]

توقسۇن ناھىيىسى
托克逊县
	[m1]توقسۇن ناھىيىسى[/m]
	[m1]托克逊县[/m]

تېھران ۋىلايىتى
德黑蘭省
	[m1]تېھران ۋىلايىتى[/m]
	[m1]德黑蘭省[/m]

تۆش
胸
	[m1]تۆش[/m]
	[m1]胸[/m]

موناش ئۇنىۋېرستېتى
蒙纳士大学
	[m1]موناش ئۇنىۋېرستېتى[/m]
	[m1]蒙纳士大学[/m]

كىچىك مونتياك
黑麂
	[m1]كىچىك مونتياك[/m]
	[m1]黑麂[/m]

ئۇلترا ئۆتكۈزگۈچ
超导材料
	[m1]ئۇلترا ئۆتكۈزگۈچ[/m]
	[m1]超导材料[/m]

بوکان
布坎
	[m1]بوکان[/m]
	[m1]布坎[/m]

رېگان ئىقتىسادشۇناسلىقى
雷根經濟學
	[m1]رېگان ئىقتىسادشۇناسلىقى[/m]
	[m1]雷根經濟學[/m]

ئۆركەش دۆلەت
吾尔开希
	[m1]ئۆركەش دۆلەت[/m]
	[m1]吾尔开希[/m]

ئۇلۇغچات ناھىيىسى
乌恰县
	[m1]ئۇلۇغچات ناھىيىسى[/m]
	[m1]乌恰县[/m]

دۇلۇڭ مىللىتى
独龙族
	[m1]دۇلۇڭ مىللىتى[/m]
	[m1]独龙族[/m]

تۇنجەلى ۋىلايىتى
通杰利省
	[m1]تۇنجەلى ۋىلايىتى[/m]
	[m1]通杰利省[/m]

ئارال شەھرى
阿拉尔市
	[m1]ئارال شەھرى[/m]
	[m1]阿拉尔市[/m]

خوتەن دەرياسى
和田河
	[m1]خوتەن دەرياسى[/m]
	[m1]和田河[/m]

چىپار يۈز قوڭغارچا
果子狸
	[m1]چىپار يۈز قوڭغارچا[/m]
	[m1]果子狸[/m]

ئارا تۈرۈك ناھىيىسى
伊吾县
	[m1]ئارا تۈرۈك ناھىيىسى[/m]
	[m1]伊吾县[/m]

مۇز تاغ ئاتا
慕士塔格峰
	[m1]مۇز تاغ ئاتا[/m]
	[m1]慕士塔格峰[/m]

قابا ناھىيىسى
哈巴河县
	[m1]قابا ناھىيىسى[/m]
	[m1]哈巴河县[/m]

ئالبېرتا ئۇنىۋېرستېتى
阿爾伯塔大學
	[m1]ئالبېرتا ئۇنىۋېرستېتى[/m]
	[m1]阿爾伯塔大學[/m]

قوي گۆشى
羊肉
	[m1]قوي گۆشى[/m]
	[m1]羊肉[/m]

چەرچەن ناھىيىسى
且末县
	[m1]چەرچەن ناھىيىسى[/m]
	[m1]且末县[/m]

تارباغاتاي ۋىلايىتى
塔城地区
	[m1]تارباغاتاي ۋىلايىتى[/m]
	[m1]塔城地区[/m]

قوڭۇر تاغ
公格尔峰
	[m1]قوڭۇر تاغ[/m]
	[m1]公格尔峰[/m]

خەينە بۇغىسى
坡鹿
	[m1]خەينە بۇغىسى[/m]
	[m1]坡鹿[/m]

شىرناق ۋىلايىتى
舍尔纳克省
	[m1]شىرناق ۋىلايىتى[/m]
	[m1]舍尔纳克省[/m]

چۆچەك شەھىرى
塔城市
	[m1]چۆچەك شەھىرى[/m]
	[m1]塔城市[/m]

قالقانسىمان يان بەز
副甲狀腺
	[m1]قالقانسىمان يان بەز[/m]
	[m1]副甲狀腺[/m]

قۇمۇل شەھىرى
哈密市
	[m1]قۇمۇل شەھىرى[/m]
	[m1]哈密市[/m]

ئوساكا ئۇنىۋېرستېتى
大阪大学
	[m1]ئوساكا ئۇنىۋېرستېتى[/m]
	[m1]大阪大学[/m]

ﺗﻮﻓﺎ ﻣﯩﻠﻠﯩﺘﻰ
圖法拉爾人
	[m1]ﺗﻮﻓﺎ ﻣﯩﻠﻠﯩﺘﻰ[/m]
	[m1]圖法拉爾人[/m]

قاراماي شەھىرى
克拉玛依市
	[m1]قاراماي شەھىرى[/m]
	[m1]克拉玛依市[/m]

ئاتۇش شەھىرى
阿图什市
	[m1]ئاتۇش شەھىرى[/m]
	[m1]阿图什市[/m]

ئارىشاڭ ناھىيىسى
温泉县
	[m1]ئارىشاڭ ناھىيىسى[/m]
	[m1]温泉县[/m]

بۇيى مىللىت
布依族
	[m1]بۇيى مىللىت[/m]
	[m1]布依族[/m]

سۈلەيسۈن
猞猁屬
	[m1]سۈلەيسۈن[/m]
	[m1]猞猁屬[/m]

تارماشىرىن
答儿麻失里
	[m1]تارماشىرىن[/m]
	[m1]答儿麻失里[/m]

نان
馕
	[m1]نان[/m]
	[m1]馕[/m]

سېرىق مۇنتجاك بۇغىسى
山羌
	[m1]سېرىق مۇنتجاك بۇغىسى[/m]
	[m1]山羌[/m]

دۇنيا ئۇيغۇر قۇرۇلتىيى
世界維吾爾代表大會
	[m1]دۇنيا ئۇيغۇر قۇرۇلتىيى[/m]
	[m1]世界維吾爾代表大會[/m]

بۆرەك ئۈستى بېزى
腎上腺
	[m1]بۆرەك ئۈستى بېزى[/m]
	[m1]腎上腺[/m]

لىمفا ئىشلەپچىقىرىدىغان
淋巴系統
	[m1]لىمفا ئىشلەپچىقىرىدىغان[/m]
	[m1]淋巴系統[/m]

يانپاش
骨盆
	[m1]يانپاش[/m]
	[m1]骨盆[/m]

ISO 639-1
ISO 639-1
	[m1]ISO 639-1[/m]
	[m1]ISO 639-1[/m]

چوسون مىللىتى
中國朝鮮族
	[m1]چوسون مىللىتى[/m]
	[m1]中國朝鮮族[/m]

تەيۋەن بۆكىنى
台灣長鬃山羊
	[m1]تەيۋەن بۆكىنى[/m]
	[m1]台灣長鬃山羊[/m]

جاڭ چۈنشيەن
张春贤
	[m1]جاڭ چۈنشيەن[/m]
	[m1]张春贤[/m]

ۋاڭ لېچۈەن
王乐泉
	[m1]ۋاڭ لېچۈەن[/m]
	[m1]王乐泉[/m]

ISO 639-2
ISO 639-2
	[m1]ISO 639-2[/m]
	[m1]ISO 639-2[/m]

يۇڭ تاجلىق بۇغا
毛冠鹿
	[m1]يۇڭ تاجلىق بۇغا[/m]
	[m1]毛冠鹿[/m]

ھىمالايا چۇپۇرلۇق قويى
喜瑪拉雅塔爾羊
	[m1]ھىمالايا چۇپۇرلۇق قويى[/m]
	[m1]喜瑪拉雅塔爾羊[/m]

ئاق تۇمشۇق بۇغا
白唇鹿
	[m1]ئاق تۇمشۇق بۇغا[/m]
	[m1]白唇鹿[/m]

ئۇرال - ئالتاي تىللىرى سېستىمىسى
乌拉尔-阿尔泰语系
	[m1]ئۇرال - ئالتاي تىللىرى سېستىمىسى[/m]
	[m1]乌拉尔-阿尔泰语系[/m]

شېزۇ مىللىتى
畲族
	[m1]شېزۇ مىللىتى[/m]
	[m1]畲族[/m]

ﺗۈﺭﻛﯩﻲ ﺗﯩﻠﻼﺭ ﺩﯨﯟﺍﻧﻰ
突厥语大词典
	[m1]ﺗۈﺭﻛﯩﻲ ﺗﯩﻠﻼﺭ ﺩﯨﯟﺍﻧﻰ[/m]
	[m1]突厥语大词典[/m]

قەشقەر ۋىلايىتى
喀什地区
	[m1]قەشقەر ۋىلايىتى[/m]
	[m1]喀什地区[/m]

تىن تىننىڭ سەرگۈزەشتىلىرى
丁丁歷險記
	[m1]تىن تىننىڭ سەرگۈزەشتىلىرى[/m]
	[m1]丁丁歷險記[/m]

يوپۇرغا ناھىيىسى
岳普湖县
	[m1]يوپۇرغا ناھىيىسى[/m]
	[m1]岳普湖县[/m]

دۇڭشياڭ مىللىتى
东乡族
	[m1]دۇڭشياڭ مىللىتى[/m]
	[m1]东乡族[/m]

لاخۇ مىللىتى
拉祜族
	[m1]لاخۇ مىللىتى[/m]
	[m1]拉祜族[/m]

بازا
基地 (小說)
	[m1]بازا[/m]
	[m1]基地 (小說)[/m]

قارىقۇيرۇق
黄羊
	[m1]قارىقۇيرۇق[/m]
	[m1]黄羊[/m]

چوڭ ئىپار مۈشۈك
大靈貓
	[m1]چوڭ ئىپار مۈشۈك[/m]
	[m1]大靈貓[/m]

مەكىت ناھىيىسى
麦盖提县
	[m1]مەكىت ناھىيىسى[/m]
	[m1]麦盖提县[/m]

ئۈرۈمچى دىۋوپۇ خەلقئارا ئايروپورتى
乌鲁木齐地窝堡国际机场
	[m1]ئۈرۈمچى دىۋوپۇ خەلقئارا ئايروپورتى[/m]
	[m1]乌鲁木齐地窝堡国际机场[/m]

ئالتاي ۋىلايىتى
阿勒泰地区
	[m1]ئالتاي ۋىلايىتى[/m]
	[m1]阿勒泰地区[/m]

نەگۈبەئى
聂古伯
	[m1]نەگۈبەئى[/m]
	[m1]聂古伯[/m]

ۋۇجياچۈ شەھىرى
五家渠市
	[m1]ۋۇجياچۈ شەھىرى[/m]
	[m1]五家渠市[/m]

ئاۋات ناھىيىسى
阿瓦提县
	[m1]ئاۋات ناھىيىسى[/m]
	[m1]阿瓦提县[/m]

ئايدىڭكۆل
艾丁湖
	[m1]ئايدىڭكۆل[/m]
	[m1]艾丁湖[/m]

بابۇر
巴卑尔
	[m1]بابۇر[/m]
	[m1]巴卑尔[/m]

جەرەنبۇلاق رايونى
白碱滩区
	[m1]جەرەنبۇلاق رايونى[/m]
	[m1]白碱滩区[/m]

باركۆل قازاق ئاپتونوم ناھىيىسى
巴里坤哈萨克自治县
	[m1]باركۆل قازاق ئاپتونوم ناھىيىسى[/m]
	[m1]巴里坤哈萨克自治县[/m]

باي ناھىيىس
拜城县
	[m1]باي ناھىيىس[/m]
	[m1]拜城县[/m]

بايىنغولىن موڭغۇل ئاپتونوم ئوبلاستى
巴音郭楞蒙古自治州
	[m1]بايىنغولىن موڭغۇل ئاپتونوم ئوبلاستى[/m]
	[m1]巴音郭楞蒙古自治州[/m]

بونان مىللىتى
保安族
	[m1]بونان مىللىتى[/m]
	[m1]保安族[/m]

قارا تەنلىكلەر
黑人
	[m1]قارا تەنلىكلەر[/m]
	[m1]黑人[/m]

ئورخۇن ئۇيغۇر خانلىقى
回鹘
	[m1]ئورخۇن ئۇيغۇر خانلىقى[/m]
	[m1]回鹘[/m]

بورىس ۋاسىلىيىۋ
鲍里斯·利沃维奇·瓦西里耶夫
	[m1]بورىس ۋاسىلىيىۋ[/m]
	[m1]鲍里斯·利沃维奇·瓦西里耶夫[/m]

كورلا شەھىرى
库尔勒市
	[m1]كورلا شەھىرى[/m]
	[m1]库尔勒市[/m]

بازا ۋە ئىمپىرىيە
基地與帝國
	[m1]بازا ۋە ئىمپىرىيە[/m]
	[m1]基地與帝國[/m]

دەيزۇ مىللىتى
傣族
	[m1]دەيزۇ مىللىتى[/m]
	[m1]傣族[/m]

مېنبا مىللىتى
门巴族
	[m1]مېنبا مىللىتى[/m]
	[m1]门巴族[/m]

شەرقىي تۈركىستان
东突厥斯坦
	[m1]شەرقىي تۈركىستان[/m]
	[m1]东突厥斯坦[/m]

چياڭزۇ مىللىتى
羌族
	[m1]چياڭزۇ مىللىتى[/m]
	[m1]羌族[/m]

ۋازۇ مىللىتى
佤族
	[m1]ۋازۇ مىللىتى[/m]
	[m1]佤族[/m]

5-ئىيۇل ۋەقەسى
乌鲁木齐七五事件
	[m1]5-ئىيۇل ۋەقەسى[/m]
	[m1]乌鲁木齐七五事件[/m]

تاجىسىمان يۇرەك قان تومۇر كېسىلى
冠狀動脈疾病
	[m1]تاجىسىمان يۇرەك قان تومۇر كېسىلى[/m]
	[m1]冠狀動脈疾病[/m]

ISO 639-3
ISO 639-3
	[m1]ISO 639-3[/m]
	[m1]ISO 639-3[/m]

شىمالىي ئامېرىكىلىق
美國人
	[m1]شىمالىي ئامېرىكىلىق[/m]
	[m1]美國人[/m]

ئىلى قازاق ئاپتونوم ۋىلايىتى
伊犁哈萨克自治州
	[m1]ئىلى قازاق ئاپتونوم ۋىلايىتى[/m]
	[m1]伊犁哈萨克自治州[/m]

شىخەنزە شەھىرى
石河子市
	[m1]شىخەنزە شەھىرى[/m]
	[m1]石河子市[/m]

ئاچاڭ مىللىتى
阿昌族
	[m1]ئاچاڭ مىللىتى[/m]
	[m1]阿昌族[/m]

تۇزۇ مىللىتى
土族
	[m1]تۇزۇ مىللىتى[/m]
	[m1]土族[/m]

ئېگىز تاغ بۆكىنى
藏原羚
	[m1]ئېگىز تاغ بۆكىنى[/m]
	[m1]藏原羚[/m]

ئىككىنچى بازا
第二基地
	[m1]ئىككىنچى بازا[/m]
	[m1]第二基地[/m]

لوبا مىللىتى
珞巴族
	[m1]لوبا مىللىتى[/m]
	[m1]珞巴族[/m]

يەكەن ناھىيىسى
莎车县
	[m1]يەكەن ناھىيىسى[/m]
	[m1]莎车县[/m]

لىسۇ مىللىتى
傈僳族
	[m1]لىسۇ مىللىتى[/m]
	[m1]傈僳族[/m]

QQ
腾讯QQ
	[m1]QQ[/m]
	[m1]腾讯QQ[/m]

تېڭشۈن شىركىتى
腾讯
	[m1]تېڭشۈن شىركىتى[/m]
	[m1]腾讯[/m]

قىزىلسۇ قىرغىز ئاپتونوم ئوبلاستى
克孜勒苏柯尔克孜自治州
	[m1]قىزىلسۇ قىرغىز ئاپتونوم ئوبلاستى[/m]
	[m1]克孜勒苏柯尔克孜自治州[/m]

بىلكەنت ئۇنىۋېستېتى
畢爾肯大學
	[m1]بىلكەنت ئۇنىۋېستېتى[/m]
	[m1]畢爾肯大學[/m]

كۋېنسلاند ئۇنىۋېرستېتى
昆士兰大学
	[m1]كۋېنسلاند ئۇنىۋېرستېتى[/m]
	[m1]昆士兰大学[/m]

غۇلجا شەھىرى
伊宁市
	[m1]غۇلجا شەھىرى[/m]
	[m1]伊宁市[/m]

نۇزۇ مىللىتى
怒族
	[m1]نۇزۇ مىللىتى[/m]
	[m1]怒族[/m]

مۇلاۋ مىللىتى
仫佬族
	[m1]مۇلاۋ مىللىتى[/m]
	[m1]仫佬族[/m]

تۇرپان ۋىلايىتى
吐鲁番地区
	[m1]تۇرپان ۋىلايىتى[/m]
	[m1]吐鲁番地区[/m]

Néwkastl Undérlim
紐卡斯爾安德萊姆
	[m1]Néwkastl Undérlim[/m]
	[m1]紐卡斯爾安德萊姆[/m]

تۇڭگان مىللىتى
东干族
	[m1]تۇڭگان مىللىتى[/m]
	[m1]东干族[/m]

بورتالا موڭغۇل ئاپتونوم ئوبلاستى
博尔塔拉蒙古自治州
	[m1]بورتالا موڭغۇل ئاپتونوم ئوبلاستى[/m]
	[m1]博尔塔拉蒙古自治州[/m]

ﺷﻮﺭ ﻣﯩﻠﻠﯩﺘﻰ
索尔人
	[m1]ﺷﻮﺭ ﻣﯩﻠﻠﯩﺘﻰ[/m]
	[m1]索尔人[/m]

پۇمى مىللىتى
普米族
	[m1]پۇمى مىللىتى[/m]
	[m1]普米族[/m]

قئارئاهوجئا
高昌
	[m1]قئارئاهوجئا[/m]
	[m1]高昌[/m]

布朗族
布朗族
	[m1]布朗族[/m]
	[m1]布朗族[/m]

باغراش ناھىيىسى
博湖县
	[m1]باغراش ناھىيىسى[/m]
	[m1]博湖县[/m]

بورتالا شەھىرى
博乐市
	[m1]بورتالا شەھىرى[/m]
	[m1]博乐市[/m]

جىمىسار ناھىيىسى
吉木萨尔县
	[m1]جىمىسار ناھىيىسى[/m]
	[m1]吉木萨尔县[/m]

تاشقۇرقان تاجىك ئاپتونوم ناھىيىسى
塔什库尔干塔吉克自治县
	[m1]تاشقۇرقان تاجىك ئاپتونوم ناھىيىسى[/m]
	[m1]塔什库尔干塔吉克自治县[/m]

روبوت چاتما رومانى
機器人系列
	[m1]روبوت چاتما رومانى[/m]
	[m1]機器人系列[/m]

قىزىل بۆكەن
红斑羚
	[m1]قىزىل بۆكەن[/m]
	[m1]红斑羚[/m]

خوتەن ناھىيىسى
和田县
	[m1]خوتەن ناھىيىسى[/m]
	[m1]和田县[/m]

لوپ ناھىيىسى
洛浦县
	[m1]لوپ ناھىيىسى[/m]
	[m1]洛浦县[/m]

بازىنىڭ چېتى
基地邊緣
	[m1]بازىنىڭ چېتى[/m]
	[m1]基地邊緣[/m]

ئورقۇ رايونى
乌尔禾区
	[m1]ئورقۇ رايونى[/m]
	[m1]乌尔禾区[/m]

تاشقۇرغان
塔什库尔干镇
	[m1]تاشقۇرغان[/m]
	[m1]塔什库尔干镇[/m]

شىنجاڭ ئۇنىۋېرستېتى
新疆大学
	[m1]شىنجاڭ ئۇنىۋېرستېتى[/m]
	[m1]新疆大学[/m]

چوڭ تەخسە توخۇ قورۇمىسى
大盘鸡
	[m1]چوڭ تەخسە توخۇ قورۇمىسى[/m]
	[m1]大盘鸡[/m]

ئىپارخان
容妃 (乾隆帝)
	[m1]ئىپارخان[/m]
	[m1]容妃 (乾隆帝)[/m]

لاتىن ھەرپلىرى ئاساسىدىكى ئۇيغۇر يېڭى يېزىقى
拉丁维文
	[m1]لاتىن ھەرپلىرى ئاساسىدىكى ئۇيغۇر يېڭى يېزىقى[/m]
	[m1]拉丁维文[/m]

لۇتپۇللا مۇتەللىپ
鲁特甫拉·穆塔里甫
	[m1]لۇتپۇللا مۇتەللىپ[/m]
	[m1]鲁特甫拉·穆塔里甫[/m]

شەرقى تۈركىستان جۇمھۇرىيىتى
东突厥斯坦第一共和国
	[m1]شەرقى تۈركىستان جۇمھۇرىيىتى[/m]
	[m1]东突厥斯坦第一共和国[/m]

تۇمشۇق شەھىرى
图木舒克市
	[m1]تۇمشۇق شەھىرى[/m]
	[m1]图木舒克市[/m]

خوتەن ۋىلايىتى
和田地区
	[m1]خوتەن ۋىلايىتى[/m]
	[m1]和田地区[/m]

قۇمۇل ۋىلايىتى
哈密地区
	[m1]قۇمۇل ۋىلايىتى[/m]
	[m1]哈密地区[/m]

سانجى خۇيزۇ ئاپتونوم ئوبلاستى
昌吉回族自治州
	[m1]سانجى خۇيزۇ ئاپتونوم ئوبلاستى[/m]
	[m1]昌吉回族自治州[/m]

كۈيتۇن شەھىرى
奎屯市
	[m1]كۈيتۇن شەھىرى[/m]
	[m1]奎屯市[/m]

سانجى شەھىرى
昌吉市
	[m1]سانجى شەھىرى[/m]
	[m1]昌吉市[/m]

چاپچال شىبە ئاپتونوم يېزىسى
察布查尔锡伯自治县
	[m1]چاپچال شىبە ئاپتونوم يېزىسى[/m]
	[m1]察布查尔锡伯自治县[/m]

فارس ۋىلايىتى
法爾斯省
	[m1]فارس ۋىلايىتى[/m]
	[m1]法爾斯省[/m]

بۇرچىن ناھىيىسى
布尔津县
	[m1]بۇرچىن ناھىيىسى[/m]
	[m1]布尔津县[/m]

بۇرۇلتوقاي ناھىيىسى
福海县
	[m1]بۇرۇلتوقاي ناھىيىسى[/m]
	[m1]福海县[/m]

يېڭىسار ناھىيىسى
英吉沙县
	[m1]يېڭىسار ناھىيىسى[/m]
	[m1]英吉沙县[/m]

ۋۇسۇ شەھىرى
乌苏市
	[m1]ۋۇسۇ شەھىرى[/m]
	[m1]乌苏市[/m]

دۆربىلجىن ناھىيىسى
额敏县
	[m1]دۆربىلجىن ناھىيىسى[/m]
	[m1]额敏县[/m]

پوسكام ناھىيىسى
泽普县
	[m1]پوسكام ناھىيىسى[/m]
	[m1]泽普县[/m]

گۇچۇڭ ناھىيىسى
奇台县
	[m1]گۇچۇڭ ناھىيىسى[/m]
	[m1]奇台县[/m]

قورغاس ناھىيىسى
霍城县
	[m1]قورغاس ناھىيىسى[/m]
	[m1]霍城县[/m]

يەنجى خۇيزۇ ئاپتونوم ناھىيىسى
焉耆回族自治县
	[m1]يەنجى خۇيزۇ ئاپتونوم ناھىيىسى[/m]
	[m1]焉耆回族自治县[/m]

لوپنۇر ناھىيىسى
尉犁县
	[m1]لوپنۇر ناھىيىسى[/m]
	[m1]尉犁县[/m]

كوكتوقاي ناھىيىسى
富蕴县
	[m1]كوكتوقاي ناھىيىسى[/m]
	[m1]富蕴县[/m]

قوبۇقسار موڭغۇل ئاپتونوم ناھىيىسى
和布克赛尔蒙古自治县
	[m1]قوبۇقسار موڭغۇل ئاپتونوم ناھىيىسى[/m]
	[m1]和布克赛尔蒙古自治县[/m]

قەشقەر كونا شەھەر ناھىيىسى
疏附县
	[m1]قەشقەر كونا شەھەر ناھىيىسى[/m]
	[m1]疏附县[/m]

ساۋەن ناھىيىسى
沙湾县
	[m1]ساۋەن ناھىيىسى[/m]
	[m1]沙湾县[/m]

قاغىلىق ناھىيىسى
叶城县
	[m1]قاغىلىق ناھىيىسى[/m]
	[m1]叶城县[/m]

خېجىڭ ناھىيىسى
和静县
	[m1]خېجىڭ ناھىيىسى[/m]
	[m1]和静县[/m]

چاغانتوقاي ناھىيىسى
裕民县
	[m1]چاغانتوقاي ناھىيىسى[/m]
	[m1]裕民县[/m]

پىچان ناھىيىسى
鄯善县
	[m1]پىچان ناھىيىسى[/m]
	[m1]鄯善县[/m]

كۇچار ناھىيىسى
库车县
	[m1]كۇچار ناھىيىسى[/m]
	[m1]库车县[/m]

مايتاغ رايونى
独山子区
	[m1]مايتاغ رايونى[/m]
	[m1]独山子区[/m]

چاقىلىق ناھىيىسى
若羌县
	[m1]چاقىلىق ناھىيىسى[/m]
	[m1]若羌县[/m]

بۈگۈر ناھىيىسى
轮台县
	[m1]بۈگۈر ناھىيىسى[/m]
	[m1]轮台县[/m]

قەشقەر يېڭىشەھەر ناھىيىسى
疏勒县
	[m1]قەشقەر يېڭىشەھەر ناھىيىسى[/m]
	[m1]疏勒县[/m]

شايار ناھىيىسى
沙雅县
	[m1]شايار ناھىيىسى[/m]
	[m1]沙雅县[/m]

مارالبېشى ناھىيىسى
巴楚县
	[m1]مارالبېشى ناھىيىسى[/m]
	[m1]巴楚县[/m]

ماناس ناھىيىسى
玛纳斯县
	[m1]ماناس ناھىيىسى[/m]
	[m1]玛纳斯县[/m]

ئونسۇ ناھىيىسى
温宿县
	[m1]ئونسۇ ناھىيىسى[/m]
	[m1]温宿县[/m]

چىڭگىل ناھىيىسى
青河县
	[m1]چىڭگىل ناھىيىسى[/m]
	[m1]青河县[/m]

پەيزاۋات ناھىيىسى
伽师县
	[m1]پەيزاۋات ناھىيىسى[/m]
	[m1]伽师县[/m]

مورى قازاق ئاپتونوم ناھىيىسى
木垒哈萨克自治县
	[m1]مورى قازاق ئاپتونوم ناھىيىسى[/m]
	[m1]木垒哈萨克自治县[/m]

تولى ناھىيىسى
托里县
	[m1]تولى ناھىيىسى[/m]
	[m1]托里县[/m]

خوشۇت ناھىيىسى
和硕县
	[m1]خوشۇت ناھىيىسى[/m]
	[m1]和硕县[/m]

يېڭىشەھەر رايونى
新市区 (乌鲁木齐市)
	[m1]يېڭىشەھەر رايونى[/m]
	[m1]新市区 (乌鲁木齐市)[/m]

تۇدۇڭخابا رايونى
头屯河区
	[m1]تۇدۇڭخابا رايونى[/m]
	[m1]头屯河区[/m]

ئىفايلۇت تەڭرىقۇت
伊伐於慮鞮單于
	[m1]ئىفايلۇت تەڭرىقۇت[/m]
	[m1]伊伐於慮鞮單于[/m]

تەڭرىتاغ رايونى
天山区
	[m1]تەڭرىتاغ رايونى[/m]
	[m1]天山区[/m]

داۋانچىڭ رايونى
达坂城区
	[m1]داۋانچىڭ رايونى[/m]
	[m1]达坂城区[/m]

گۇما ناھىيىسى
皮山县
	[m1]گۇما ناھىيىسى[/m]
	[m1]皮山县[/m]

سايباغ رايونى
沙依巴克区
	[m1]سايباغ رايونى[/m]
	[m1]沙依巴克区[/m]

ئاشقازان
胃
	[m1]ئاشقازان[/m]
	[m1]胃[/m]

يەسۇن تۆمۇرخان
也孙帖木儿
	[m1]يەسۇن تۆمۇرخان[/m]
	[m1]也孙帖木儿[/m]

چاڭشى
敞失
	[m1]چاڭشى[/m]
	[m1]敞失[/m]

ئېلىك
狍
	[m1]ئېلىك[/m]
	[m1]狍[/m]

شىبە مىللىتى
锡伯族
	[m1]شىبە مىللىتى[/m]
	[m1]锡伯族[/m]

كىنو مىللىتى
基诺族
	[m1]كىنو مىللىتى[/m]
	[m1]基诺族[/m]

كروران قەدىمكى شەهىرى
楼兰
	[m1]كروران قەدىمكى شەهىرى[/m]
	[m1]楼兰[/m]

ئورۇنچون مىللىتى
鄂伦春族
	[m1]ئورۇنچون مىللىتى[/m]
	[m1]鄂伦春族[/m]

ئەنقەرە ئۇنىۋېرسىتېتى
安卡拉大学
	[m1]ئەنقەرە ئۇنىۋېرسىتېتى[/m]
	[m1]安卡拉大学[/m]

غەربىي خەن سۇلالىسى
西汉
	[m1]غەربىي خەن سۇلالىسى[/m]
	[m1]西汉[/m]

ئىكول تىل مەكتىپى
阿高尔语言学校
	[m1]ئىكول تىل مەكتىپى[/m]
	[m1]阿高尔语言学校[/m]

مەمتىمىن ھوشۇر
买买提明·吾守尔
	[m1]مەمتىمىن ھوشۇر[/m]
	[m1]买买提明·吾守尔[/m]

پېشاۋار
白沙瓦
	[m1]پېشاۋار[/m]
	[m1]白沙瓦[/m]

دۇڭسەن رايونى
东山区 (乌鲁木齐市)
	[m1]دۇڭسەن رايونى[/m]
	[m1]东山区 (乌鲁木齐市)[/m]

دۇتار
都塔尔
	[m1]دۇتار[/m]
	[m1]都塔尔[/m]

كونا تاڭنامە
旧唐书
	[m1]كونا تاڭنامە[/m]
	[m1]旧唐书[/m]

تاڭ سۇلالىسىگە دائىر مۇھىم خاتىرىلەر
唐会要
	[m1]تاڭ سۇلالىسىگە دائىر مۇھىم خاتىرىلەر[/m]
	[m1]唐会要[/m]

جۇڭغار ئويمانلىقى
准噶尔盆地
	[m1]جۇڭغار ئويمانلىقى[/m]
	[m1]准噶尔盆地[/m]

قاراشەھەر بازىرى
焉耆
	[m1]قاراشەھەر بازىرى[/m]
	[m1]焉耆[/m]

سۈينامە
隋书
	[m1]سۈينامە[/m]
	[m1]隋书[/m]

سەئىدىيە خانلىقى
葉爾羌汗國
	[m1]سەئىدىيە خانلىقى[/m]
	[m1]葉爾羌汗國[/m]

شىمالىي سۇلالىلەرنىڭ تارىخى
北史
	[m1]شىمالىي سۇلالىلەرنىڭ تارىخى[/m]
	[m1]北史[/m]

باش تومۇز
小暑
	[m1]باش تومۇز[/m]
	[m1]小暑[/m]

تۇغلۇق تۆمۇرخان
禿忽魯帖木兒
	[m1]تۇغلۇق تۆمۇرخان[/m]
	[m1]禿忽魯帖木兒[/m]

چەتئەلگە چىقىپ ئوقۇش
留学
	[m1]چەتئەلگە چىقىپ ئوقۇش[/m]
	[m1]留学[/m]

قارا ھۈلەگۈ
哈剌旭烈
	[m1]قارا ھۈلەگۈ[/m]
	[m1]哈剌旭烈[/m]

ئۇچتۇرپان ناھىيىسى
乌什县
	[m1]ئۇچتۇرپان ناھىيىسى[/m]
	[m1]乌什县[/m]

چىرا ناھىيىسى
策勒县
	[m1]چىرا ناھىيىسى[/m]
	[m1]策勒县[/m]

كەلپىن ناھىيىسى
柯坪县
	[m1]كەلپىن ناھىيىسى[/m]
	[m1]柯坪县[/m]

قاراقاش ناھىيىسى
墨玉县
	[m1]قاراقاش ناھىيىسى[/m]
	[m1]墨玉县[/m]

جىڭ ناھىيىسى
精河县
	[m1]جىڭ ناھىيىسى[/m]
	[m1]精河县[/m]

نىيە ناھىيىسى
民丰县
	[m1]نىيە ناھىيىسى[/m]
	[m1]民丰县[/m]

غۇلجا ناھىيىسى
伊宁县
	[m1]غۇلجا ناھىيىسى[/m]
	[m1]伊宁县[/m]

شۇيموگۇ رايونى
水磨沟区
	[m1]شۇيموگۇ رايونى[/m]
	[m1]水磨沟区[/m]

كېرىيە ناھىيىسى
于田县
	[m1]كېرىيە ناھىيىسى[/m]
	[m1]于田县[/m]

تۇخۇم نەيچىسى
输卵管
	[m1]تۇخۇم نەيچىسى[/m]
	[m1]输卵管[/m]

شىنجاڭ ئىشلەپچىقىرىش - قۇرۇلۇش بىڭتۇەنى
新疆生产建设兵团
	[m1]شىنجاڭ ئىشلەپچىقىرىش - قۇرۇلۇش بىڭتۇەنى[/m]
	[m1]新疆生产建设兵团[/m]

قەشقەر ھېيتگاھ مەسچىتى
艾提尕尔清真寺
	[m1]قەشقەر ھېيتگاھ مەسچىتى[/m]
	[m1]艾提尕尔清真寺[/m]

شياڭگاڭ پەن ـ تېخنىكا ئۇنىۋېرسىتېتى
香港科技大學
	[m1]شياڭگاڭ پەن ـ تېخنىكا ئۇنىۋېرسىتېتى[/m]
	[m1]香港科技大學[/m]

كونا بەش دەۋر تارىخى
旧五代史
	[m1]كونا بەش دەۋر تارىخى[/m]
	[m1]旧五代史[/m]

دۇۋا
笃哇
	[m1]دۇۋا[/m]
	[m1]笃哇[/m]

باراق
八剌
	[m1]باراق[/m]
	[m1]八剌[/m]

ﻣﯧﯔ ﺟىيەنﺠﯘ
孟建柱
	[m1]ﻣﯧﯔ ﺟىيەنﺠﯘ[/m]
	[m1]孟建柱[/m]

جېمىنەي ناھىيىسى
吉木乃县
	[m1]جېمىنەي ناھىيىسى[/m]
	[m1]吉木乃县[/m]

توققۇزتارا ناھىيىسى
巩留县
	[m1]توققۇزتارا ناھىيىسى[/m]
	[m1]巩留县[/m]

قاراماي رايونى
克拉玛依区
	[m1]قاراماي رايونى[/m]
	[m1]克拉玛依区[/m]

نىلقا ناھىيىسى
尼勒克县
	[m1]نىلقا ناھىيىسى[/m]
	[m1]尼勒克县[/m]

مۇرات ناسىروۋ
木拉提·纳斯洛夫
	[m1]مۇرات ناسىروۋ[/m]
	[m1]木拉提·纳斯洛夫[/m]

رۇس مىللىتى
中国俄罗斯族
	[m1]رۇس مىللىتى[/m]
	[m1]中国俄罗斯族[/m]

تېكەس ناھىيىسى
特克斯县
	[m1]تېكەس ناھىيىسى[/m]
	[m1]特克斯县[/m]

توقسۇ ناھىيىسى
新和县
	[m1]توقسۇ ناھىيىسى[/m]
	[m1]新和县[/m]

ئېسفەھان ۋىلايىتى
伊斯法罕省
	[m1]ئېسفەھان ۋىلايىتى[/m]
	[m1]伊斯法罕省[/m]

قەشقەر دەرياسى
喀什噶尔河
	[m1]قەشقەر دەرياسى[/m]
	[m1]喀什噶尔河[/m]

كۆكتوقاي بازىرى
可可托海镇
	[m1]كۆكتوقاي بازىرى[/m]
	[m1]可可托海镇[/m]

لەغمەن
拉面
	[m1]لەغمەن[/m]
	[m1]拉面[/m]

ماخۇاتېڭ
马化腾
	[m1]ماخۇاتېڭ[/m]
	[m1]马化腾[/m]

قۇتادغۇبىلىك
福乐智慧
	[m1]قۇتادغۇبىلىك[/m]
	[m1]福乐智慧[/m]

شەيدۇللا
赛图拉镇
	[m1]شەيدۇللا[/m]
	[m1]赛图拉镇[/m]

بارلاس قەبىلىسى
巴魯剌思氏
	[m1]بارلاس قەبىلىسى[/m]
	[m1]巴魯剌思氏[/m]

قەدىمكى ئۇيغۇر يېزىقى
回鹘字母
	[m1]قەدىمكى ئۇيغۇر يېزىقى[/m]
	[m1]回鹘字母[/m]

جىڭزۇ مىللىتى
越僑
	[m1]جىڭزۇ مىللىتى[/m]
	[m1]越僑[/m]

ئەنقەرە ۋىلايىتى
安卡拉省
	[m1]ئەنقەرە ۋىلايىتى[/m]
	[m1]安卡拉省[/m]

قاراقاش دەرياسى
喀拉喀什河
	[m1]قاراقاش دەرياسى[/m]
	[m1]喀拉喀什河[/m]

يورۇڭقاش دەرياسى
玉龙喀什河
	[m1]يورۇڭقاش دەرياسى[/m]
	[m1]玉龙喀什河[/m]

جۇڭغار قۇلانى
蒙古野驢
	[m1]جۇڭغار قۇلانى[/m]
	[m1]蒙古野驢[/m]

ئەرەب ھەرپلىرى ئاساسىدىكى ئۇيغۇر يېزىقى
老维文
	[m1]ئەرەب ھەرپلىرى ئاساسىدىكى ئۇيغۇر يېزىقى[/m]
	[m1]老维文[/m]

چەرچەن دەرياسى
车尔臣河
	[m1]چەرچەن دەرياسى[/m]
	[m1]车尔臣河[/m]

تۇنيۇقۇق
暾欲谷
	[m1]تۇنيۇقۇق[/m]
	[m1]暾欲谷[/m]

ئىراق ۋە شام ئىسلام دۆلىتى
伊斯兰国
	[m1]ئىراق ۋە شام ئىسلام دۆلىتى[/m]
	[m1]伊斯兰国[/m]

ماجيەن
馬堅
	[m1]ماجيەن[/m]
	[m1]馬堅[/m]

بۇزان
不赞
	[m1]بۇزان[/m]
	[m1]不赞[/m]

پۇشتۇ مىللىتى
普什圖人
	[m1]پۇشتۇ مىللىتى[/m]
	[m1]普什圖人[/m]

يەسۈ مۆڭكە
也速蒙哥
	[m1]يەسۈ مۆڭكە[/m]
	[m1]也速蒙哥[/m]

تارانچى
塔蘭奇
	[m1]تارانچى[/m]
	[m1]塔蘭奇[/m]

مەشرەپ
麦西热甫
	[m1]مەشرەپ[/m]
	[m1]麦西热甫[/m]

شىخەنزە ئۇنىۋېرسىتېتى
石河子大学
	[m1]شىخەنزە ئۇنىۋېرسىتېتى[/m]
	[m1]石河子大学[/m]

قەشقەر ئايىرپورت
喀什机场
	[m1]قەشقەر ئايىرپورت[/m]
	[m1]喀什机场[/m]

مۇقام
维吾尔木卡姆
	[m1]مۇقام[/m]
	[m1]维吾尔木卡姆[/m]

ئابدۇخالىق ئۇيغۇر
阿布都哈力克·维吾尔
	[m1]ئابدۇخالىق ئۇيغۇر[/m]
	[m1]阿布都哈力克·维吾尔[/m]

ئەخمەتجان ﻗﺎﺳﯩﻤﻰ
阿合买提江·哈斯木
	[m1]ئەخمەتجان ﻗﺎﺳﯩﻤﻰ[/m]
	[m1]阿合买提江·哈斯木[/m]

ئەلجىگىدەي
燕只吉台
	[m1]ئەلجىگىدەي[/m]
	[m1]燕只吉台[/m]

گېئورگى بۇچنېر ئەدەبىيات مۇكاپاتى
格奥尔格·毕希纳奖
	[m1]گېئورگى بۇچنېر ئەدەبىيات مۇكاپاتى[/m]
	[m1]格奥尔格·毕希纳奖[/m]

تىيىندورىشۇتى تەڭرىقۇت
亭獨尸逐侯鞮單于
	[m1]تىيىندورىشۇتى تەڭرىقۇت[/m]
	[m1]亭獨尸逐侯鞮單于[/m]

شىتۇڭشىجۇ قۇت تەڭرىقۇت
䤈僮尸逐侯鞮單于
	[m1]شىتۇڭشىجۇ قۇت تەڭرىقۇت[/m]
	[m1]䤈僮尸逐侯鞮單于[/m]

شولان شىسۇقۇتى تەڭرىقۇت
休兰尸逐侯鞮单于
	[m1]شولان شىسۇقۇتى تەڭرىقۇت[/m]
	[m1]休兰尸逐侯鞮单于[/m]

كىئۇچۇ گۇيلىنت تەڭرىقۇت
丘除車林鞮單于
	[m1]كىئۇچۇ گۇيلىنت تەڭرىقۇت[/m]
	[m1]丘除車林鞮單于[/m]

ئەنگور تەڭرىقۇت
安國 (單于)
	[m1]ئەنگور تەڭرىقۇت[/m]
	[m1]安國 (單于)[/m]

كىئۇفۇيۇتى تەڭرىقۇت
丘浮尤鞮單于
	[m1]كىئۇفۇيۇتى تەڭرىقۇت[/m]
	[m1]丘浮尤鞮單于[/m]

غۇيەشى سۇقۇتى تەڭرىقۇت
湖邪尸逐侯鞮单于
	[m1]غۇيەشى سۇقۇتى تەڭرىقۇت[/m]
	[m1]湖邪尸逐侯鞮单于[/m]

مۇباراك شاھ
木八剌沙
	[m1]مۇباراك شاھ[/m]
	[m1]木八剌沙[/m]

كۆنچەك
宽阇
	[m1]كۆنچەك[/m]
	[m1]宽阇[/m]

ئابدۇرېھىم ئۆتكۈر
阿布都热依穆·乌提库尔
	[m1]ئابدۇرېھىم ئۆتكۈر[/m]
	[m1]阿布都热依穆·乌提库尔[/m]

سۇلتان سەئىدخان
赛德
	[m1]سۇلتان سەئىدخان[/m]
	[m1]赛德[/m]

دۇۋا تۆمۇرخان
都来帖木儿
	[m1]دۇۋا تۆمۇرخان[/m]
	[m1]都来帖木儿[/m]

قوغشار تەڭرىقۇت
䤈落尸逐鞮單于
	[m1]قوغشار تەڭرىقۇت[/m]
	[m1]䤈落尸逐鞮單于[/m]

تالىقۇ
塔里忽
	[m1]تالىقۇ[/m]
	[m1]塔里忽[/m]

نۇر بەكرى
努尔·白克力
	[m1]نۇر بەكرى[/m]
	[m1]努尔·白克力[/m]

ﺩﯨﻠﺒﻪﺭ ﻳﯘﻧﯘﺱ
迪里拜尔
	[m1]ﺩﯨﻠﺒﻪﺭ ﻳﯘﻧﯘﺱ[/m]
	[m1]迪里拜尔[/m]

سۇلتان سۇتۇق بۇغراخان
萨图克·博格拉汗
	[m1]سۇلتان سۇتۇق بۇغراخان[/m]
	[m1]萨图克·博格拉汗[/m]

بىنەپشە رەڭ
紫色
	[m1]بىنەپشە رەڭ[/m]
	[m1]紫色[/m]

سەيپىدىن ئەزىزى
赛福鼎·艾则孜
	[m1]سەيپىدىن ئەزىزى[/m]
	[m1]赛福鼎·艾则孜[/m]

ئەركىن ئابدۇللا
艾尔肯·阿布杜拉
	[m1]ئەركىن ئابدۇللا[/m]
	[m1]艾尔肯·阿布杜拉[/m]

تەمبۈر
弹拨尔
	[m1]تەمبۈر[/m]
	[m1]弹拨尔[/m]

Ördek
鸭
	[m1]Ördek[/m]
	[m1]鸭[/m]

ئۇخاۋچۈ يېزىسى
五号渠乡
	[m1]ئۇخاۋچۈ يېزىسى[/m]
	[m1]五号渠乡[/m]

مىسىر
埃及
	[m1]مىسىر[/m]
	[m1]埃及[/m]

كانادا
加拿大
	[m1]كانادا[/m]
	[m1]加拿大[/m]

Sung Jae-gi
成在基
	[m1]Sung Jae-gi[/m]
	[m1]成在基[/m]

ئايكۆل يېزىسى
阿依库勒乡
	[m1]ئايكۆل يېزىسى[/m]
	[m1]阿依库勒乡[/m]

تۇرغۇن ئالماس
吐爾洪阿力馬斯
	[m1]تۇرغۇن ئالماس[/m]
	[m1]吐爾洪阿力馬斯[/m]

بېيداچۈ يېزىسى
北大渠乡
	[m1]بېيداچۈ يېزىسى[/m]
	[m1]北大渠乡[/m]

بورقاي يېزىسى
包尔海乡
	[m1]بورقاي يېزىسى[/m]
	[m1]包尔海乡[/m]

ئورقۇن-يېنسەي يېزىقى
突厥文
	[m1]ئورقۇن-يېنسەي يېزىقى[/m]
	[m1]突厥文[/m]

خالتىلىق چاشقان
袋鼠
	[m1]خالتىلىق چاشقان[/m]
	[m1]袋鼠[/m]

ئالاتاۋ ئېغىزى
阿拉山口市
	[m1]ئالاتاۋ ئېغىزى[/m]
	[m1]阿拉山口市[/m]

ئىسمايىل تىلىۋالدى
司马义·铁力瓦尔地
	[m1]ئىسمايىل تىلىۋالدى[/m]
	[m1]司马义·铁力瓦尔地[/m]

شىنجاڭ تىببى ئۇنىۋېرسىتېتى
新疆医科大学
	[m1]شىنجاڭ تىببى ئۇنىۋېرسىتېتى[/m]
	[m1]新疆医科大学[/m]

زۇنۇن قادىرى
祖农·哈迪尔
	[m1]زۇنۇن قادىرى[/m]
	[m1]祖农·哈迪尔[/m]

شىراز
設拉子
	[m1]شىراز[/m]
	[m1]設拉子[/m]

جۇڭخۇا خةلق جۇمھۇرىيتىنىڭ ئةمگةك توختام قانۇنى
中华人民共和国劳动法
	[m1]جۇڭخۇا خةلق جۇمھۇرىيتىنىڭ ئةمگةك توختام قانۇنى[/m]
	[m1]中华人民共和国劳动法[/m]

گاۋشەن مىللىتى
高山族
	[m1]گاۋشەن مىللىتى[/m]
	[m1]高山族[/m]

ئۇيغۇر سىرىل يېزىقى
西里尔维文
	[m1]ئۇيغۇر سىرىل يېزىقى[/m]
	[m1]西里尔维文[/m]

بىلگە كۆل قادىرخان
阙毗伽·卡迪尔汗
	[m1]بىلگە كۆل قادىرخان[/m]
	[m1]阙毗伽·卡迪尔汗[/m]

مېتال ماتېرىياللار
金属材料
	[m1]مېتال ماتېرىياللار[/m]
	[m1]金属材料[/m]

ساتار
萨塔尔琴
	[m1]ساتار[/m]
	[m1]萨塔尔琴[/m]

قەشقەر پىداگوگىكا ئىنستىتۇتى
喀什师范学院
	[m1]قەشقەر پىداگوگىكا ئىنستىتۇتى[/m]
	[m1]喀什师范学院[/m]

دولان
刀郎
	[m1]دولان[/m]
	[m1]刀郎[/m]

قىزىلبۇيى
克孜勒博依乡
	[m1]قىزىلبۇيى[/m]
	[m1]克孜勒博依乡[/m]

ئەينەك تالا
玻璃钢
	[m1]ئەينەك تالا[/m]
	[m1]玻璃钢[/m]

سەۋزە
胡萝卜
	[m1]سەۋزە[/m]
	[m1]胡萝卜[/m]

تاشقى پېرېۋوت
外汇
	[m1]تاشقى پېرېۋوت[/m]
	[m1]外汇[/m]

چاغانچېكە يېزىسى
查汗采开乡
	[m1]چاغانچېكە يېزىسى[/m]
	[m1]查汗采开乡[/m]

شىنجاڭ يېزائېگىلىك ئۇنىۋېرسىتېتى
新疆农业大学
	[m1]شىنجاڭ يېزائېگىلىك ئۇنىۋېرسىتېتى[/m]
	[m1]新疆农业大学[/m]

شىنجاڭ سەنئەت ئىنىستىتۇتى
新疆艺术学院
	[m1]شىنجاڭ سەنئەت ئىنىستىتۇتى[/m]
	[m1]新疆艺术学院[/m]

شىنجاڭ مالىيە-ئىقتىساد ئۇنىۋېرسىتېتى
新疆财经大学
	[m1]شىنجاڭ مالىيە-ئىقتىساد ئۇنىۋېرسىتېتى[/m]
	[m1]新疆财经大学[/m]

تراگۇلۇس بۇغىسى
鼷鹿科
	[m1]تراگۇلۇس بۇغىسى[/m]
	[m1]鼷鹿科[/m]

چوشقا قۇيرۇق بۇغا
豚鹿
	[m1]چوشقا قۇيرۇق بۇغا[/m]
	[m1]豚鹿[/m]

ﻗﺎﺭﺍ ﭘﺎﭘﺎﻕ ﻣﯩﻠﻠﯩﺘﻰ
卡拉帕帕赫人
	[m1]ﻗﺎﺭﺍ ﭘﺎﭘﺎﻕ ﻣﯩﻠﻠﯩﺘﻰ[/m]
	[m1]卡拉帕帕赫人[/m]

شىنجاڭ ئۇيغۇر ئاپتونوم رايونىدىكى ئالى مەكتەپلەر
新疆维吾尔自治区高等学校列表
	[m1]شىنجاڭ ئۇيغۇر ئاپتونوم رايونىدىكى ئالى مەكتەپلەر[/m]
	[m1]新疆维吾尔自治区高等学校列表[/m]

سېسىق قوزان
麝貓
	[m1]سېسىق قوزان[/m]
	[m1]麝貓[/m]

بۇقا تۆمۇرخان
秃里帖木儿
	[m1]بۇقا تۆمۇرخان[/m]
	[m1]秃里帖木儿[/m]

كۆكتۈرك خانلىقى
突厥汗国
	[m1]كۆكتۈرك خانلىقى[/m]
	[m1]突厥汗国[/m]

خوتەن شەھىرى
和田市
	[m1]خوتەن شەھىرى[/m]
	[m1]和田市[/m]

خارۇكو ئوبوكاتا
小保方晴子
	[m1]خارۇكو ئوبوكاتا[/m]
	[m1]小保方晴子[/m]

مەخسۇت مۇھىتى
马合苏提·穆依提
	[m1]مەخسۇت مۇھىتى[/m]
	[m1]马合苏提·穆依提[/m]

ئىلھام سابىر
伊力哈木·沙比尔
	[m1]ئىلھام سابىر[/m]
	[m1]伊力哈木·沙比尔[/m]

