#NAME "yi-zh Wikidict"
#INDEX_LANGUAGE "Yiddish"
#CONTENTS_LANGUAGE "Chinese"

אפריקע
非洲
	[m1]אפריקע[/m]
	[m1]非洲[/m]

יאפאן
日本
	[m1]יאפאן[/m]
	[m1]日本[/m]

דרום אמעריקע
南美洲
	[m1]דרום אמעריקע[/m]
	[m1]南美洲[/m]

נארוועגיע
挪威
	[m1]נארוועגיע[/m]
	[m1]挪威[/m]

ענגלאנד
英格兰
	[m1]ענגלאנד[/m]
	[m1]英格兰[/m]

סקאטלאנד
蘇格蘭
	[m1]סקאטלאנד[/m]
	[m1]蘇格蘭[/m]

וויילס
威爾士
	[m1]וויילס[/m]
	[m1]威爾士[/m]

צפון אירלאנד
北爱尔兰
	[m1]צפון אירלאנד[/m]
	[m1]北爱尔兰[/m]

אירלאנד
爱尔兰共和国
	[m1]אירלאנד[/m]
	[m1]爱尔兰共和国[/m]

אונגארן
匈牙利
	[m1]אונגארן[/m]
	[m1]匈牙利[/m]

שפאניע
西班牙
	[m1]שפאניע[/m]
	[m1]西班牙[/m]

פאראייניקטע שטאטן פון אמעריקע
美国
	[m1]פאראייניקטע שטאטן פון אמעריקע[/m]
	[m1]美国[/m]

בעלגיע
比利时
	[m1]בעלגיע[/m]
	[m1]比利时[/m]

לוקסעמבורג
卢森堡
	[m1]לוקסעמבורג[/m]
	[m1]卢森堡[/m]

אוניווערס
宇宙
	[m1]אוניווערס[/m]
	[m1]宇宙[/m]

ערד-פלאנעט
地球
	[m1]ערד-פלאנעט[/m]
	[m1]地球[/m]

לעבן
生命
	[m1]לעבן[/m]
	[m1]生命[/m]

טויט
死亡
	[m1]טויט[/m]
	[m1]死亡[/m]

מענטש
人
	[m1]מענטש[/m]
	[m1]人[/m]

פרייד
快樂
	[m1]פרייד[/m]
	[m1]快樂[/m]

דזשארזש וואשינגטאן
乔治·华盛顿
	[m1]דזשארזש וואשינגטאן[/m]
	[m1]乔治·华盛顿[/m]

טים בערנערס-לי
蒂姆·伯纳斯-李
	[m1]טים בערנערס-לי[/m]
	[m1]蒂姆·伯纳斯-李[/m]

סטענלי קובריק
斯坦利·库布里克
	[m1]סטענלי קובריק[/m]
	[m1]斯坦利·库布里克[/m]

פינלאנד
芬兰
	[m1]פינלאנד[/m]
	[m1]芬兰[/m]

שוועדן
瑞典
	[m1]שוועדן[/m]
	[m1]瑞典[/m]

דענמארק
丹麦
	[m1]דענמארק[/m]
	[m1]丹麦[/m]

פוילן
波兰
	[m1]פוילן[/m]
	[m1]波兰[/m]

ליטע
立陶宛
	[m1]ליטע[/m]
	[m1]立陶宛[/m]

איטאליע
意大利
	[m1]איטאליע[/m]
	[m1]意大利[/m]

שווייץ
瑞士
	[m1]שווייץ[/m]
	[m1]瑞士[/m]

עסטרייך
奥地利
	[m1]עסטרייך[/m]
	[m1]奥地利[/m]

גריכנלאנד
希腊
	[m1]גריכנלאנד[/m]
	[m1]希腊[/m]

טערקיי
土耳其
	[m1]טערקיי[/m]
	[m1]土耳其[/m]

ביר
啤酒
	[m1]ביר[/m]
	[m1]啤酒[/m]

פארטוגאל
葡萄牙
	[m1]פארטוגאל[/m]
	[m1]葡萄牙[/m]

אייראפע
欧洲
	[m1]אייראפע[/m]
	[m1]欧洲[/m]

אזיע
亚洲
	[m1]אזיע[/m]
	[m1]亚洲[/m]

צפון אמעריקע
北美洲
	[m1]צפון אמעריקע[/m]
	[m1]北美洲[/m]

אנטארקטיקע
南极洲
	[m1]אנטארקטיקע[/m]
	[m1]南极洲[/m]

וויקיפעדיע
维基百科
	[m1]וויקיפעדיע[/m]
	[m1]维基百科[/m]

האלאנד
荷兰
	[m1]האלאנד[/m]
	[m1]荷兰[/m]

פעניס
阴茎
	[m1]פעניס[/m]
	[m1]阴茎[/m]

PHP
PHP
	[m1]PHP[/m]
	[m1]PHP[/m]

ניו יארק (שטאט)
纽约
	[m1]ניו יארק (שטאט)[/m]
	[m1]纽约[/m]

וואשינגטאן די סי
华盛顿哥伦比亚特区
	[m1]וואשינגטאן די סי[/m]
	[m1]华盛顿哥伦比亚特区[/m]

סאן פראנציסקא
旧金山
	[m1]סאן פראנציסקא[/m]
	[m1]旧金山[/m]

בערלין
柏林
	[m1]בערלין[/m]
	[m1]柏林[/m]

לאס אנדזשעלעס
洛杉矶
	[m1]לאס אנדזשעלעס[/m]
	[m1]洛杉矶[/m]

באואינג
波音
	[m1]באואינג[/m]
	[m1]波音[/m]

ערבוס
空中客车
	[m1]ערבוס[/m]
	[m1]空中客车[/m]

קאמפיוטער
電子計算機
	[m1]קאמפיוטער[/m]
	[m1]電子計算機[/m]

בערן
伯尔尼
	[m1]בערן[/m]
	[m1]伯尔尼[/m]

גענף
日内瓦
	[m1]גענף[/m]
	[m1]日内瓦[/m]

ציריך
苏黎世
	[m1]ציריך[/m]
	[m1]苏黎世[/m]

אינטערנעץ
互联网
	[m1]אינטערנעץ[/m]
	[m1]互联网[/m]

באראק אבאמא
贝拉克·奥巴马
	[m1]באראק אבאמא[/m]
	[m1]贝拉克·奥巴马[/m]

אורוגוויי
乌拉圭
	[m1]אורוגוויי[/m]
	[m1]乌拉圭[/m]

באזעל
巴塞尔
	[m1]באזעל[/m]
	[m1]巴塞尔[/m]

דרוקער
打印机
	[m1]דרוקער[/m]
	[m1]打印机[/m]

מעדיעוויקי
MediaWiki
	[m1]מעדיעוויקי[/m]
	[m1]MediaWiki[/m]

לאנדאן
伦敦
	[m1]לאנדאן[/m]
	[m1]伦敦[/m]

קיירא
开罗
	[m1]קיירא[/m]
	[m1]开罗[/m]

קאפוויי
頭痛
	[m1]קאפוויי[/m]
	[m1]頭痛[/m]

אלעקסאנדריע
亚历山大港
	[m1]אלעקסאנדריע[/m]
	[m1]亚历山大港[/m]

עפל
苹果
	[m1]עפל[/m]
	[m1]苹果[/m]

פאריז
巴黎
	[m1]פאריז[/m]
	[m1]巴黎[/m]

אברהם לינקאלן
亚伯拉罕·林肯
	[m1]אברהם לינקאלן[/m]
	[m1]亚伯拉罕·林肯[/m]

גוגל
Google
	[m1]גוגל[/m]
	[m1]Google[/m]

מעקסיקא
墨西哥
	[m1]מעקסיקא[/m]
	[m1]墨西哥[/m]

אטלאנטישער אקעאן
大西洋
	[m1]אטלאנטישער אקעאן[/m]
	[m1]大西洋[/m]

פאציפישער אקעאן
太平洋
	[m1]פאציפישער אקעאן[/m]
	[m1]太平洋[/m]

קאליפארניע
加利福尼亚州
	[m1]קאליפארניע[/m]
	[m1]加利福尼亚州[/m]

באסטאן
波士顿
	[m1]באסטאן[/m]
	[m1]波士顿[/m]

מאנטיק
星期一
	[m1]מאנטיק[/m]
	[m1]星期一[/m]

געשפרייט
空间 (物理)
	[m1]געשפרייט[/m]
	[m1]空间 (物理)[/m]

יאנואר
1月
	[m1]יאנואר[/m]
	[m1]1月[/m]

פעברואר
2月
	[m1]פעברואר[/m]
	[m1]2月[/m]

מערץ
3月
	[m1]מערץ[/m]
	[m1]3月[/m]

מאדים
火星
	[m1]מאדים[/m]
	[m1]火星[/m]

קעניע
肯尼亚
	[m1]קעניע[/m]
	[m1]肯尼亚[/m]

עטיאפיע
埃塞俄比亚
	[m1]עטיאפיע[/m]
	[m1]埃塞俄比亚[/m]

מאנארך
君主
	[m1]מאנארך[/m]
	[m1]君主[/m]

גהאנע
加纳
	[m1]גהאנע[/m]
	[m1]加纳[/m]

אפריל
4月
	[m1]אפריל[/m]
	[m1]4月[/m]

מיי
5月
	[m1]מיי[/m]
	[m1]5月[/m]

יוני
6月
	[m1]יוני[/m]
	[m1]6月[/m]

יולי
7月
	[m1]יולי[/m]
	[m1]7月[/m]

אויגוסט
8月
	[m1]אויגוסט[/m]
	[m1]8月[/m]

סעפטעמבער
9月
	[m1]סעפטעמבער[/m]
	[m1]9月[/m]

אקטאבער
10月
	[m1]אקטאבער[/m]
	[m1]10月[/m]

נאוועמבער
11月
	[m1]נאוועמבער[/m]
	[m1]11月[/m]

דעצעמבער
12月
	[m1]דעצעמבער[/m]
	[m1]12月[/m]

דינסטיק
星期二
	[m1]דינסטיק[/m]
	[m1]星期二[/m]

מיטוואך
星期三
	[m1]מיטוואך[/m]
	[m1]星期三[/m]

דאנערשטיק
星期四
	[m1]דאנערשטיק[/m]
	[m1]星期四[/m]

פרייטיק
星期五
	[m1]פרייטיק[/m]
	[m1]星期五[/m]

זונטיק
星期日
	[m1]זונטיק[/m]
	[m1]星期日[/m]

לייב
狮
	[m1]לייב[/m]
	[m1]狮[/m]

פראנקרייך
法国
	[m1]פראנקרייך[/m]
	[m1]法国[/m]

עספעראנטא
世界语
	[m1]עספעראנטא[/m]
	[m1]世界语[/m]

הונט
犬
	[m1]הונט[/m]
	[m1]犬[/m]

פאראייניגטע קעניגרייך
英国
	[m1]פאראייניגטע קעניגרייך[/m]
	[m1]英国[/m]

קאץ
猫
	[m1]קאץ[/m]
	[m1]猫[/m]

כינע
中华人民共和国
	[m1]כינע[/m]
	[m1]中华人民共和国[/m]

פראנצויזיש
法语
	[m1]פראנצויזיש[/m]
	[m1]法语[/m]

וויקיווערטערבוך
维基词典
	[m1]וויקיווערטערבוך[/m]
	[m1]维基词典[/m]

פיש
鱼
	[m1]פיש[/m]
	[m1]鱼[/m]

עטאנאל
乙醇
	[m1]עטאנאל[/m]
	[m1]乙醇[/m]

אלקאהאליש געטראנק
酒
	[m1]אלקאהאליש געטראנק[/m]
	[m1]酒[/m]

בראזיל
巴西
	[m1]בראזיל[/m]
	[m1]巴西[/m]

אלקאהאל
醇
	[m1]אלקאהאל[/m]
	[m1]醇[/m]

פראנצווא האלאנד
弗朗索瓦·奥朗德
	[m1]פראנצווא האלאנד[/m]
	[m1]弗朗索瓦·奥朗德[/m]

רוסלאנד
俄罗斯
	[m1]רוסלאנד[/m]
	[m1]俄罗斯[/m]

וואלפיש
鯨目
	[m1]וואלפיש[/m]
	[m1]鯨目[/m]

אפטישע פיברע
光導纖維
	[m1]אפטישע פיברע[/m]
	[m1]光導纖維[/m]

קוואדראט
正方形
	[m1]קוואדראט[/m]
	[m1]正方形[/m]

ים
海
	[m1]ים[/m]
	[m1]海[/m]

שווארצער ים
黑海
	[m1]שווארצער ים[/m]
	[m1]黑海[/m]

פי
圓周率
	[m1]פי[/m]
	[m1]圓周率[/m]

פי (אות)
Π
	[m1]פי (אות)[/m]
	[m1]Π[/m]

וויקי
Wiki
	[m1]וויקי[/m]
	[m1]Wiki[/m]

טאראנטא
多伦多
	[m1]טאראנטא[/m]
	[m1]多伦多[/m]

אלאבאמא
亚拉巴马州
	[m1]אלאבאמא[/m]
	[m1]亚拉巴马州[/m]

סאו פאולא
聖保羅 (巴西)
	[m1]סאו פאולא[/m]
	[m1]聖保羅 (巴西)[/m]

קוויבעק
魁北克
	[m1]קוויבעק[/m]
	[m1]魁北克[/m]

פיצא
比萨饼
	[m1]פיצא[/m]
	[m1]比萨饼[/m]

וויקימעדיע פונדאציע
维基媒体基金会
	[m1]וויקימעדיע פונדאציע[/m]
	[m1]维基媒体基金会[/m]

זשימי וויילס
吉米·威爾斯
	[m1]זשימי וויילס[/m]
	[m1]吉米·威爾斯[/m]

דייטשלאנד
德国
	[m1]דייטשלאנד[/m]
	[m1]德国[/m]

בעלארוס
白俄罗斯
	[m1]בעלארוס[/m]
	[m1]白俄罗斯[/m]

דייטשיש
德语
	[m1]דייטשיש[/m]
	[m1]德语[/m]

איסלאנד
冰岛
	[m1]איסלאנד[/m]
	[m1]冰岛[/m]

גאט
神 (一神教)
	[m1]גאט[/m]
	[m1]神 (一神教)[/m]

עסטלאנד
爱沙尼亚
	[m1]עסטלאנד[/m]
	[m1]爱沙尼亚[/m]

דייוויד קאמעראן
戴维·卡梅伦
	[m1]דייוויד קאמעראן[/m]
	[m1]戴维·卡梅伦[/m]

סאטורן
土星
	[m1]סאטורן[/m]
	[m1]土星[/m]

שאקאלאד
巧克力
	[m1]שאקאלאד[/m]
	[m1]巧克力[/m]

עראפלאן
固定翼飛機
	[m1]עראפלאן[/m]
	[m1]固定翼飛機[/m]

מלחמה
战争
	[m1]מלחמה[/m]
	[m1]战争[/m]

1 (נומער)
1
	[m1]1 (נומער)[/m]
	[m1]1[/m]

2 (נומער)
2
	[m1]2 (נומער)[/m]
	[m1]2[/m]

3 (נומער)
3
	[m1]3 (נומער)[/m]
	[m1]3[/m]

4 (נומער)
4
	[m1]4 (נומער)[/m]
	[m1]4[/m]

5 (נומער)
5
	[m1]5 (נומער)[/m]
	[m1]5[/m]

0 (נומער)
0
	[m1]0 (נומער)[/m]
	[m1]0[/m]

אומענדלעכקייט
无穷
	[m1]אומענדלעכקייט[/m]
	[m1]无穷[/m]

סטיוון הארפער
史蒂芬·哈珀
	[m1]סטיוון הארפער[/m]
	[m1]史蒂芬·哈珀[/m]

דזשארדזש וו. בוש
乔治·沃克·布什
	[m1]דזשארדזש וו. בוש[/m]
	[m1]乔治·沃克·布什[/m]

גראדעק
矩形
	[m1]גראדעק[/m]
	[m1]矩形[/m]

לעטלאנד
拉脫維亞
	[m1]לעטלאנד[/m]
	[m1]拉脫維亞[/m]

אוקראינע
乌克兰
	[m1]אוקראינע[/m]
	[m1]乌克兰[/m]

טשעכיי
捷克
	[m1]טשעכיי[/m]
	[m1]捷克[/m]

סלאוואקיי
斯洛伐克
	[m1]סלאוואקיי[/m]
	[m1]斯洛伐克[/m]

סלאוועניע
斯洛文尼亚
	[m1]סלאוועניע[/m]
	[m1]斯洛文尼亚[/m]

ווילנע
维尔纽斯
	[m1]ווילנע[/m]
	[m1]维尔纽斯[/m]

מאלדאווע
摩尔多瓦
	[m1]מאלדאווע[/m]
	[m1]摩尔多瓦[/m]

רומעניע
羅馬尼亞
	[m1]רומעניע[/m]
	[m1]羅馬尼亞[/m]

בולגאריע
保加利亚
	[m1]בולגאריע[/m]
	[m1]保加利亚[/m]

רוים
罗马
	[m1]רוים[/m]
	[m1]罗马[/m]

מאקעדאניע
馬其頓共和國
	[m1]מאקעדאניע[/m]
	[m1]馬其頓共和國[/m]

אלבאניע
阿尔巴尼亚
	[m1]אלבאניע[/m]
	[m1]阿尔巴尼亚[/m]

גרינלאנד
格陵兰
	[m1]גרינלאנד[/m]
	[m1]格陵兰[/m]

קראאטיע
克罗地亚
	[m1]קראאטיע[/m]
	[m1]克罗地亚[/m]

באסניע און הערצעגאווינע
波斯尼亚和黑塞哥维那
	[m1]באסניע און הערצעגאווינע[/m]
	[m1]波斯尼亚和黑塞哥维那[/m]

אזערביידזשאן
阿塞拜疆
	[m1]אזערביידזשאן[/m]
	[m1]阿塞拜疆[/m]

אנדארע
安道尔
	[m1]אנדארע[/m]
	[m1]安道尔[/m]

ציפערן
賽普勒斯
	[m1]ציפערן[/m]
	[m1]賽普勒斯[/m]

גרוזיע
格鲁吉亚
	[m1]גרוזיע[/m]
	[m1]格鲁吉亚[/m]

וואלאניע
瓦隆大区
	[m1]וואלאניע[/m]
	[m1]瓦隆大区[/m]

קאזאכסטאן
哈萨克斯坦
	[m1]קאזאכסטאן[/m]
	[m1]哈萨克斯坦[/m]

מאלטא
马耳他
	[m1]מאלטא[/m]
	[m1]马耳他[/m]

פלאנדערן
法兰德斯
	[m1]פלאנדערן[/m]
	[m1]法兰德斯[/m]

מאנאקא
摩纳哥
	[m1]מאנאקא[/m]
	[m1]摩纳哥[/m]

מאנטענעגרא
蒙特內哥羅
	[m1]מאנטענעגרא[/m]
	[m1]蒙特內哥羅[/m]

וואטיקאן
梵蒂冈
	[m1]וואטיקאן[/m]
	[m1]梵蒂冈[/m]

סאן מארינא
圣马力诺
	[m1]סאן מארינא[/m]
	[m1]圣马力诺[/m]

בריסל
布鲁塞尔
	[m1]בריסל[/m]
	[m1]布鲁塞尔[/m]

בריסל ראיאן
布鲁塞尔-首都大区
	[m1]בריסל ראיאן[/m]
	[m1]布鲁塞尔-首都大区[/m]

קובא
古巴
	[m1]קובא[/m]
	[m1]古巴[/m]

בעליז
伯利兹
	[m1]בעליז[/m]
	[m1]伯利兹[/m]

אייפל טורעם
艾菲爾鐵塔
	[m1]אייפל טורעם[/m]
	[m1]艾菲爾鐵塔[/m]

קלאוויאטור
电脑键盘
	[m1]קלאוויאטור[/m]
	[m1]电脑键盘[/m]

אינדאנעזיע
印度尼西亚
	[m1]אינדאנעזיע[/m]
	[m1]印度尼西亚[/m]

וואלפגאנג אמאדעוס מאצארט
沃尔夫冈·阿马德乌斯·莫扎特
	[m1]וואלפגאנג אמאדעוס מאצארט[/m]
	[m1]沃尔夫冈·阿马德乌斯·莫扎特[/m]

לודוויג וואן בעטהאוון
路德维希·范·贝多芬
	[m1]לודוויג וואן בעטהאוון[/m]
	[m1]路德维希·范·贝多芬[/m]

טערקיש
土耳其语
	[m1]טערקיש[/m]
	[m1]土耳其语[/m]

דרום אפריקע
南非
	[m1]דרום אפריקע[/m]
	[m1]南非[/m]

אלזשיר
阿尔及利亚
	[m1]אלזשיר[/m]
	[m1]阿尔及利亚[/m]

וויקיביבליאטעק
维基文库
	[m1]וויקיביבליאטעק[/m]
	[m1]维基文库[/m]

הוראגאן סענדי
颶風桑迪
	[m1]הוראגאן סענדי[/m]
	[m1]颶風桑迪[/m]

אוזבעקיסטאן
乌兹别克斯坦
	[m1]אוזבעקיסטאן[/m]
	[m1]乌兹别克斯坦[/m]

פויזן
波茲南
	[m1]פויזן[/m]
	[m1]波茲南[/m]

טאשקענט
塔什干
	[m1]טאשקענט[/m]
	[m1]塔什干[/m]

ווארשע
华沙
	[m1]ווארשע[/m]
	[m1]华沙[/m]

וויסקי
威士忌
	[m1]וויסקי[/m]
	[m1]威士忌[/m]

וויין
葡萄酒
	[m1]וויין[/m]
	[m1]葡萄酒[/m]

וואסער
水
	[m1]וואסער[/m]
	[m1]水[/m]

קאניאק
干邑
	[m1]קאניאק[/m]
	[m1]干邑[/m]

האלץ
木材
	[m1]האלץ[/m]
	[m1]木材[/m]

טעלעוויזיע
电视
	[m1]טעלעוויזיע[/m]
	[m1]电视[/m]

געשלעכט
性别
	[m1]געשלעכט[/m]
	[m1]性别[/m]

פארנאגראפיע
色情
	[m1]פארנאגראפיע[/m]
	[m1]色情[/m]

קלאד מאנע
克洛德·莫奈
	[m1]קלאד מאנע[/m]
	[m1]克洛德·莫奈[/m]

דיעגא וועלאזקעז
委拉斯開茲
	[m1]דיעגא וועלאזקעז[/m]
	[m1]委拉斯開茲[/m]

טשילע
智利
	[m1]טשילע[/m]
	[m1]智利[/m]

יעזוס
耶稣
	[m1]יעזוס[/m]
	[m1]耶稣[/m]

עלוויס פרעסלי
埃爾維斯·皮禮士利
	[m1]עלוויס פרעסלי[/m]
	[m1]埃爾維斯·皮禮士利[/m]

סעוואסטיאן פיניערא
塞巴斯蒂安·皮涅拉
	[m1]סעוואסטיאן פיניערא[/m]
	[m1]塞巴斯蒂安·皮涅拉[/m]

גאלילעא גאלילעי
伽利略·伽利莱
	[m1]גאלילעא גאלילעי[/m]
	[m1]伽利略·伽利莱[/m]

מערקור
水星
	[m1]מערקור[/m]
	[m1]水星[/m]

היסטאריע
历史
	[m1]היסטאריע[/m]
	[m1]历史[/m]

עפל (פירמע)
蘋果公司
	[m1]עפל (פירמע)[/m]
	[m1]蘋果公司[/m]

ווענוס
金星
	[m1]ווענוס[/m]
	[m1]金星[/m]

שפראך
語言
	[m1]שפראך[/m]
	[m1]語言[/m]

ליבע
愛
	[m1]ליבע[/m]
	[m1]愛[/m]

דיקטאטור
獨裁政體
	[m1]דיקטאטור[/m]
	[m1]獨裁政體[/m]

גאלאקסיע
星系
	[m1]גאלאקסיע[/m]
	[m1]星系[/m]

יופיטער
木星
	[m1]יופיטער[/m]
	[m1]木星[/m]

מיטשעל באטשעלעט
蜜雪兒·巴切萊
	[m1]מיטשעל באטשעלעט[/m]
	[m1]蜜雪兒·巴切萊[/m]

מילכיגער וועג
银河系
	[m1]מילכיגער וועג[/m]
	[m1]银河系[/m]

ביג בענג
大爆炸
	[m1]ביג בענג[/m]
	[m1]大爆炸[/m]

אוראנוס
天王星
	[m1]אוראנוס[/m]
	[m1]天王星[/m]

ענגלישע וויקיפעדיע
英语维基百科
	[m1]ענגלישע וויקיפעדיע[/m]
	[m1]英语维基百科[/m]

ניקאלא סארקאזי
尼古拉·萨科齐
	[m1]ניקאלא סארקאזי[/m]
	[m1]尼古拉·萨科齐[/m]

נעפטון
海王星
	[m1]נעפטון[/m]
	[m1]海王星[/m]

אסטראנאמיע
天文學
	[m1]אסטראנאמיע[/m]
	[m1]天文學[/m]

סינגאפור
新加坡
	[m1]סינגאפור[/m]
	[m1]新加坡[/m]

וויסנשאפט
科学
	[m1]וויסנשאפט[/m]
	[m1]科学[/m]

קאסמאלאגיע
宇宙学
	[m1]קאסמאלאגיע[/m]
	[m1]宇宙学[/m]

פלוטאן
冥王星
	[m1]פלוטאן[/m]
	[m1]冥王星[/m]

מאנטרעאל
蒙特利尔
	[m1]מאנטרעאל[/m]
	[m1]蒙特利尔[/m]

ליכטנשטיין
列支敦斯登
	[m1]ליכטנשטיין[/m]
	[m1]列支敦斯登[/m]

ספארט
体育运动
	[m1]ספארט[/m]
	[m1]体育运动[/m]

אדאלף היטלער
阿道夫·希特勒
	[m1]אדאלף היטלער[/m]
	[m1]阿道夫·希特勒[/m]

פייסבוק
Facebook
	[m1]פייסבוק[/m]
	[m1]Facebook[/m]

ערשטע וועלט מלחמה
第一次世界大战
	[m1]ערשטע וועלט מלחמה[/m]
	[m1]第一次世界大战[/m]

צווייטע וועלט-מלחמה
第二次世界大战
	[m1]צווייטע וועלט-מלחמה[/m]
	[m1]第二次世界大战[/m]

קעלן
科隆
	[m1]קעלן[/m]
	[m1]科隆[/m]

וויקיביכער
維基教科書
	[m1]וויקיביכער[/m]
	[m1]維基教科書[/m]

וואדקע
伏特加
	[m1]וואדקע[/m]
	[m1]伏特加[/m]

זייגער
時鐘
	[m1]זייגער[/m]
	[m1]時鐘[/m]

אובונטו
Ubuntu
	[m1]אובונטו[/m]
	[m1]Ubuntu[/m]

סקאפיע
斯科普里
	[m1]סקאפיע[/m]
	[m1]斯科普里[/m]

לינוקס
Linux
	[m1]לינוקס[/m]
	[m1]Linux[/m]

שטעטין
什切青
	[m1]שטעטין[/m]
	[m1]什切青[/m]

מאטעמאטיק
数学
	[m1]מאטעמאטיק[/m]
	[m1]数学[/m]

לאטיין
拉丁语
	[m1]לאטיין[/m]
	[m1]拉丁语[/m]

באכריין
巴林
	[m1]באכריין[/m]
	[m1]巴林[/m]

ארמעניע
亞美尼亞
	[m1]ארמעניע[/m]
	[m1]亞美尼亞[/m]

סערביע
塞尔维亚
	[m1]סערביע[/m]
	[m1]塞尔维亚[/m]

לבנה
月球
	[m1]לבנה[/m]
	[m1]月球[/m]

סטאמבול
伊斯坦堡
	[m1]סטאמבול[/m]
	[m1]伊斯坦堡[/m]

אויסטראליע
澳大利亚
	[m1]אויסטראליע[/m]
	[m1]澳大利亚[/m]

פיזיק
物理学
	[m1]פיזיק[/m]
	[m1]物理学[/m]

ארגענטינע
阿根廷
	[m1]ארגענטינע[/m]
	[m1]阿根廷[/m]

טעלעקאמוניקאציע
电信
	[m1]טעלעקאמוניקאציע[/m]
	[m1]电信[/m]

פערו
秘鲁
	[m1]פערו[/m]
	[m1]秘鲁[/m]

ביאלאגיע
生物学
	[m1]ביאלאגיע[/m]
	[m1]生物学[/m]

אומאידענטיפיצירטער פליענדער אביעקט
不明飞行物
	[m1]אומאידענטיפיצירטער פליענדער אביעקט[/m]
	[m1]不明飞行物[/m]

צפון קארעע
朝鲜民主主义人民共和国
	[m1]צפון קארעע[/m]
	[m1]朝鲜民主主义人民共和国[/m]

קאמבאדיע
柬埔寨
	[m1]קאמבאדיע[/m]
	[m1]柬埔寨[/m]

קאראן
古兰经
	[m1]קאראן[/m]
	[m1]古兰经[/m]

דינאזאווער
恐龙
	[m1]דינאזאווער[/m]
	[m1]恐龙[/m]

זאאלאגיע
动物学
	[m1]זאאלאגיע[/m]
	[m1]动物学[/m]

איסלאם
伊斯兰教
	[m1]איסלאם[/m]
	[m1]伊斯兰教[/m]

באטאניק
植物学
	[m1]באטאניק[/m]
	[m1]植物学[/m]

לעך וואלענסא
莱赫·瓦文萨
	[m1]לעך וואלענסא[/m]
	[m1]莱赫·瓦文萨[/m]

ראד
輪
	[m1]ראד[/m]
	[m1]輪[/m]

שכל
心灵
	[m1]שכל[/m]
	[m1]心灵[/m]

פרידן
和平
	[m1]פרידן[/m]
	[m1]和平[/m]

ליאן
里昂
	[m1]ליאן[/m]
	[m1]里昂[/m]

אייראפעישער פארבאנד
欧洲联盟
	[m1]אייראפעישער פארבאנד[/m]
	[m1]欧洲联盟[/m]

פלאוודיוו
普罗夫迪夫
	[m1]פלאוודיוו[/m]
	[m1]普罗夫迪夫[/m]

World Wide Web
万维网
	[m1]World Wide Web[/m]
	[m1]万维网[/m]

פרוי
女性
	[m1]פרוי[/m]
	[m1]女性[/m]

סאפיע
索菲亞
	[m1]סאפיע[/m]
	[m1]索菲亞[/m]

דאן קיכאטע
堂吉诃德
	[m1]דאן קיכאטע[/m]
	[m1]堂吉诃德[/m]

דיכטונג
诗歌
	[m1]דיכטונג[/m]
	[m1]诗歌[/m]

פוילקייט
懶惰
	[m1]פוילקייט[/m]
	[m1]懶惰[/m]

קאמפיוטער ווירוס
计算机病毒
	[m1]קאמפיוטער ווירוס[/m]
	[m1]计算机病毒[/m]

שמייכל
微笑
	[m1]שמייכל[/m]
	[m1]微笑[/m]

ביל מאהער
標·馬艾
	[m1]ביל מאהער[/m]
	[m1]標·馬艾[/m]

מילאן
米蘭
	[m1]מילאן[/m]
	[m1]米蘭[/m]

פריינטשאפט
友情
	[m1]פריינטשאפט[/m]
	[m1]友情[/m]

זכרון
記憶
	[m1]זכרון[/m]
	[m1]記憶[/m]

טורין
都灵
	[m1]טורין[/m]
	[m1]都灵[/m]

צואה
糞便
	[m1]צואה[/m]
	[m1]糞便[/m]

לימענע
柠檬
	[m1]לימענע[/m]
	[m1]柠檬[/m]

באנאן
香蕉
	[m1]באנאן[/m]
	[m1]香蕉[/m]

בלום
花
	[m1]בלום[/m]
	[m1]花[/m]

גוגאל
古高爾
	[m1]גוגאל[/m]
	[m1]古高爾[/m]

וולאדימיר וויסאצקי
弗拉基米尔·维索茨基
	[m1]וולאדימיר וויסאצקי[/m]
	[m1]弗拉基米尔·维索茨基[/m]

עווערעסט
珠穆朗瑪峰
	[m1]עווערעסט[/m]
	[m1]珠穆朗瑪峰[/m]

אנאטאמיע
解剖学
	[m1]אנאטאמיע[/m]
	[m1]解剖学[/m]

שטאט
城市
	[m1]שטאט[/m]
	[m1]城市[/m]

נאפאלעאן באנאפארטע
拿破仑一世
	[m1]נאפאלעאן באנאפארטע[/m]
	[m1]拿破仑一世[/m]

פיזיאלאגיע
生理学
	[m1]פיזיאלאגיע[/m]
	[m1]生理学[/m]

שטערן
恒星
	[m1]שטערן[/m]
	[m1]恒星[/m]

זון
太阳
	[m1]זון[/m]
	[m1]太阳[/m]

הימל
天空
	[m1]הימל[/m]
	[m1]天空[/m]

לואי פאסטער
路易·巴斯德
	[m1]לואי פאסטער[/m]
	[m1]路易·巴斯德[/m]

ליכט יאר
光年
	[m1]ליכט יאר[/m]
	[m1]光年[/m]

דארף
村
	[m1]דארף[/m]
	[m1]村[/m]

וויקטאר הוגא
维克多·雨果
	[m1]וויקטאר הוגא[/m]
	[m1]维克多·雨果[/m]

אקעאניע
大洋洲
	[m1]אקעאניע[/m]
	[m1]大洋洲[/m]

אטלעטיק
田径
	[m1]אטלעטיק[/m]
	[m1]田径[/m]

צענזור
审查制度
	[m1]צענזור[/m]
	[m1]审查制度[/m]

זון סיסטעם
太阳系
	[m1]זון סיסטעם[/m]
	[m1]太阳系[/m]

באלטישער ים
波罗的海
	[m1]באלטישער ים[/m]
	[m1]波罗的海[/m]

ווייסל
维斯瓦河
	[m1]ווייסל[/m]
	[m1]维斯瓦河[/m]

שאמס עליזע
香榭丽舍大街
	[m1]שאמס עליזע[/m]
	[m1]香榭丽舍大街[/m]

הידראגען
氢
	[m1]הידראגען[/m]
	[m1]氢[/m]

העליום
氦
	[m1]העליום[/m]
	[m1]氦[/m]

וויקיקאמאנס
维基共享资源
	[m1]וויקיקאמאנס[/m]
	[m1]维基共享资源[/m]

אנגעלא מערקל
安格拉·默克爾
	[m1]אנגעלא מערקל[/m]
	[m1]安格拉·默克爾[/m]

ליטיום
锂
	[m1]ליטיום[/m]
	[m1]锂[/m]

בעריליום
铍
	[m1]בעריליום[/m]
	[m1]铍[/m]

בוך
图书
	[m1]בוך[/m]
	[m1]图书[/m]

טאג
日
	[m1]טאג[/m]
	[m1]日[/m]

מזרח טימאר
东帝汶
	[m1]מזרח טימאר[/m]
	[m1]东帝汶[/m]

נאכט
晚上
	[m1]נאכט[/m]
	[m1]晚上[/m]

יאר
年
	[m1]יאר[/m]
	[m1]年[/m]

יארהונדערט
世纪
	[m1]יארהונדערט[/m]
	[m1]世纪[/m]

לאדזש
罗兹 (波兰)
	[m1]לאדזש[/m]
	[m1]罗兹 (波兰)[/m]

מאן בלאנק
勃朗峰
	[m1]מאן בלאנק[/m]
	[m1]勃朗峰[/m]

ריין (טייך)
莱茵河
	[m1]ריין (טייך)[/m]
	[m1]莱茵河[/m]

אסלא
奥斯陆
	[m1]אסלא[/m]
	[m1]奥斯陆[/m]

באן, דייטשלאנד
波恩
	[m1]באן, דייטשלאנד[/m]
	[m1]波恩[/m]

קאטאוויץ
卡托维兹
	[m1]קאטאוויץ[/m]
	[m1]卡托维兹[/m]

שווארצע לאך
黑洞
	[m1]שווארצע לאך[/m]
	[m1]黑洞[/m]

צערעס
穀神星
	[m1]צערעס[/m]
	[m1]穀神星[/m]

ליסבאן
里斯本
	[m1]ליסבאן[/m]
	[m1]里斯本[/m]

ריישע
热舒夫
	[m1]ריישע[/m]
	[m1]热舒夫[/m]

איטשירא סוזוקי
鈴木一朗
	[m1]איטשירא סוזוקי[/m]
	[m1]鈴木一朗[/m]

מייקל בלומבערג
迈克尔·布隆伯格
	[m1]מייקל בלומבערג[/m]
	[m1]迈克尔·布隆伯格[/m]

סעקס
人类性行为
	[m1]סעקס[/m]
	[m1]人类性行为[/m]

דוביי
杜拜
	[m1]דוביי[/m]
	[m1]杜拜[/m]

ליאנעל מעסי
利昂内尔·梅西
	[m1]ליאנעל מעסי[/m]
	[m1]利昂内尔·梅西[/m]

באר (עלעמענט)
硼
	[m1]באר (עלעמענט)[/m]
	[m1]硼[/m]

ניקאליי קאפערניק
尼古拉·哥白尼
	[m1]ניקאליי קאפערניק[/m]
	[m1]尼古拉·哥白尼[/m]

ווערסיי
凡爾賽鎮
	[m1]ווערסיי[/m]
	[m1]凡爾賽鎮[/m]

קוילנשטאף
碳
	[m1]קוילנשטאף[/m]
	[m1]碳[/m]

וואלגא
伏尔加河
	[m1]וואלגא[/m]
	[m1]伏尔加河[/m]

אזאט
氮
	[m1]אזאט[/m]
	[m1]氮[/m]

זויערשטאף
氧
	[m1]זויערשטאף[/m]
	[m1]氧[/m]

פלאנעט
行星
	[m1]פלאנעט[/m]
	[m1]行星[/m]

מוזיק
音乐
	[m1]מוזיק[/m]
	[m1]音乐[/m]

ווענעציע
威尼斯
	[m1]ווענעציע[/m]
	[m1]威尼斯[/m]

שארם אל שייך
沙姆沙伊赫
	[m1]שארם אל שייך[/m]
	[m1]沙姆沙伊赫[/m]

נעווא טייך
涅瓦河
	[m1]נעווא טייך[/m]
	[m1]涅瓦河[/m]

ליל
里尔
	[m1]ליל[/m]
	[m1]里尔[/m]

מאסקווע
莫斯科
	[m1]מאסקווע[/m]
	[m1]莫斯科[/m]

פלואר
氟
	[m1]פלואר[/m]
	[m1]氟[/m]

איטאליעניש
意大利语
	[m1]איטאליעניש[/m]
	[m1]意大利语[/m]

נעאן
氖
	[m1]נעאן[/m]
	[m1]氖[/m]

פעטערבורג
圣彼得堡
	[m1]פעטערבורג[/m]
	[m1]圣彼得堡[/m]

טשאד (לאנד)
乍得
	[m1]טשאד (לאנד)[/m]
	[m1]乍得[/m]

נאטריום
钠
	[m1]נאטריום[/m]
	[m1]钠[/m]

צפון
北
	[m1]צפון[/m]
	[m1]北[/m]

מאגנעזיום
镁
	[m1]מאגנעזיום[/m]
	[m1]镁[/m]

אלומיניום
铝
	[m1]אלומיניום[/m]
	[m1]铝[/m]

ניו זילאנד
新西兰
	[m1]ניו זילאנד[/m]
	[m1]新西兰[/m]

דרום
南
	[m1]דרום[/m]
	[m1]南[/m]

אינדיע
印度
	[m1]אינדיע[/m]
	[m1]印度[/m]

סיליציום
硅
	[m1]סיליציום[/m]
	[m1]硅[/m]

פאספאר
磷
	[m1]פאספאר[/m]
	[m1]磷[/m]

פראזע (ליטעראטור)
散文
	[m1]פראזע (ליטעראטור)[/m]
	[m1]散文[/m]

אייזן
铁
	[m1]אייזן[/m]
	[m1]铁[/m]

מערב
西
	[m1]מערב[/m]
	[m1]西[/m]

שוועבל
硫
	[m1]שוועבל[/m]
	[m1]硫[/m]

מיזרח
東
	[m1]מיזרח[/m]
	[m1]東[/m]

סאלאמאן אינזלען
所罗门群岛
	[m1]סאלאמאן אינזלען[/m]
	[m1]所罗门群岛[/m]

מאליער
莫里哀
	[m1]מאליער[/m]
	[m1]莫里哀[/m]

כלאר
氯
	[m1]כלאר[/m]
	[m1]氯[/m]

דעלפט
代尔夫特
	[m1]דעלפט[/m]
	[m1]代尔夫特[/m]

וויליאם שייקספיר
威廉·莎士比亚
	[m1]וויליאם שייקספיר[/m]
	[m1]威廉·莎士比亚[/m]

משל
寓言
	[m1]משל[/m]
	[m1]寓言[/m]

ארגאן (עלעמענט)
氩
	[m1]ארגאן (עלעמענט)[/m]
	[m1]氩[/m]

Mozilla Firefox
Firefox
	[m1]Mozilla Firefox[/m]
	[m1]Firefox[/m]

קאליום
钾
	[m1]קאליום[/m]
	[m1]钾[/m]

קאלציום
钙
	[m1]קאלציום[/m]
	[m1]钙[/m]

בליי
铅
	[m1]בליי[/m]
	[m1]铅[/m]

מאנגאליי
蒙古国
	[m1]מאנגאליי[/m]
	[m1]蒙古国[/m]

פידזשי
斐濟
	[m1]פידזשי[/m]
	[m1]斐濟[/m]

סקאנדיום
钪
	[m1]סקאנדיום[/m]
	[m1]钪[/m]

טיטאניום
钛
	[m1]טיטאניום[/m]
	[m1]钛[/m]

ווענעזועלע
委內瑞拉
	[m1]ווענעזועלע[/m]
	[m1]委內瑞拉[/m]

שאך (שפיל)
國際象棋
	[m1]שאך (שפיל)[/m]
	[m1]國際象棋[/m]

דזשינגיס כאן
成吉思汗
	[m1]דזשינגיס כאן[/m]
	[m1]成吉思汗[/m]

וואנאדיום
钒
	[m1]וואנאדיום[/m]
	[m1]钒[/m]

מעין
缅因州
	[m1]מעין[/m]
	[m1]缅因州[/m]

כראם
铬
	[m1]כראם[/m]
	[m1]铬[/m]

פערד
马
	[m1]פערד[/m]
	[m1]马[/m]

אמסטערדאם
阿姆斯特丹
	[m1]אמסטערדאם[/m]
	[m1]阿姆斯特丹[/m]

געווער
武器
	[m1]געווער[/m]
	[m1]武器[/m]

בעלי חיים
动物
	[m1]בעלי חיים[/m]
	[m1]动物[/m]

סורינאם
蘇利南
	[m1]סורינאם[/m]
	[m1]蘇利南[/m]

מאנגאן
锰
	[m1]מאנגאן[/m]
	[m1]锰[/m]

פאראגוויי
巴拉圭
	[m1]פאראגוויי[/m]
	[m1]巴拉圭[/m]

גויאנע
圭亚那
	[m1]גויאנע[/m]
	[m1]圭亚那[/m]

קונסט
艺术
	[m1]קונסט[/m]
	[m1]艺术[/m]

עקוואדאר
厄瓜多尔
	[m1]עקוואדאר[/m]
	[m1]厄瓜多尔[/m]

רעניום
铼
	[m1]רעניום[/m]
	[m1]铼[/m]

קאלאמביע
哥伦比亚
	[m1]קאלאמביע[/m]
	[m1]哥伦比亚[/m]

קאבאלט
钴
	[m1]קאבאלט[/m]
	[m1]钴[/m]

וואלפראם
钨
	[m1]וואלפראם[/m]
	[m1]钨[/m]

ניקל
镍
	[m1]ניקל[/m]
	[m1]镍[/m]

טרוסקאווקע
草莓属
	[m1]טרוסקאווקע[/m]
	[m1]草莓属[/m]

בודהיזם
佛教
	[m1]בודהיזם[/m]
	[m1]佛教[/m]

באליוויע
玻利維亞
	[m1]באליוויע[/m]
	[m1]玻利維亞[/m]

אסמיום
锇
	[m1]אסמיום[/m]
	[m1]锇[/m]

קופער
铜
	[m1]קופער[/m]
	[m1]铜[/m]

פלאנץ
植物
	[m1]פלאנץ[/m]
	[m1]植物[/m]

צינק
锌
	[m1]צינק[/m]
	[m1]锌[/m]

ניו העמפשער
新罕布什尔州
	[m1]ניו העמפשער[/m]
	[m1]新罕布什尔州[/m]

ביאליסטאק
比亚韦斯托克
	[m1]ביאליסטאק[/m]
	[m1]比亚韦斯托克[/m]

לעאנארדא דא ווינטשי
列奥纳多·达·芬奇
	[m1]לעאנארדא דא ווינטשי[/m]
	[m1]列奥纳多·达·芬奇[/m]

שוואם
真菌
	[m1]שוואם[/m]
	[m1]真菌[/m]

דזשאמייקע
牙买加
	[m1]דזשאמייקע[/m]
	[m1]牙买加[/m]

מאסאטשוסעטס
麻薩諸塞州
	[m1]מאסאטשוסעטס[/m]
	[m1]麻薩諸塞州[/m]

גוואטעמאלע
危地马拉
	[m1]גוואטעמאלע[/m]
	[m1]危地马拉[/m]

גוגל כראם
Google Chrome
	[m1]גוגל כראם[/m]
	[m1]Google Chrome[/m]

באהאמאס
巴哈马
	[m1]באהאמאס[/m]
	[m1]巴哈马[/m]

קאנעטיקעט
康乃狄克州
	[m1]קאנעטיקעט[/m]
	[m1]康乃狄克州[/m]

האן
鸡
	[m1]האן[/m]
	[m1]鸡[/m]

האוואי
夏威夷州
	[m1]האוואי[/m]
	[m1]夏威夷州[/m]

האנדוראס
洪都拉斯
	[m1]האנדוראס[/m]
	[m1]洪都拉斯[/m]

דאמיניקאנישע רעפובליק
多明尼加
	[m1]דאמיניקאנישע רעפובליק[/m]
	[m1]多明尼加[/m]

חזיר
家豬
	[m1]חזיר[/m]
	[m1]家豬[/m]

ארקטישער אקעאן
北冰洋
	[m1]ארקטישער אקעאן[/m]
	[m1]北冰洋[/m]

האיטי
海地
	[m1]האיטי[/m]
	[m1]海地[/m]

על סאלוואדאר
萨尔瓦多
	[m1]על סאלוואדאר[/m]
	[m1]萨尔瓦多[/m]

איראן
伊朗
	[m1]איראן[/m]
	[m1]伊朗[/m]

איראק
伊拉克
	[m1]איראק[/m]
	[m1]伊拉克[/m]

אלאסקע
阿拉斯加州
	[m1]אלאסקע[/m]
	[m1]阿拉斯加州[/m]

קלוגשאפט
智慧
	[m1]קלוגשאפט[/m]
	[m1]智慧[/m]

קאסטא ריקא
哥斯达黎加
	[m1]קאסטא ריקא[/m]
	[m1]哥斯达黎加[/m]

ישראל
以色列
	[m1]ישראל[/m]
	[m1]以色列[/m]

צאנז
新松奇
	[m1]צאנז[/m]
	[m1]新松奇[/m]

פאנאמא
巴拿马
	[m1]פאנאמא[/m]
	[m1]巴拿马[/m]

תימן
也门
	[m1]תימן[/m]
	[m1]也门[/m]

ווירוס
病毒
	[m1]ווירוס[/m]
	[m1]病毒[/m]

פויליש
波兰语
	[m1]פויליש[/m]
	[m1]波兰语[/m]

יארדאניע
约旦
	[m1]יארדאניע[/m]
	[m1]约旦[/m]

ניקאראגוא
尼加拉瓜
	[m1]ניקאראגוא[/m]
	[m1]尼加拉瓜[/m]

פלארידע
佛罗里达州
	[m1]פלארידע[/m]
	[m1]佛罗里达州[/m]

קירגיזסטאן
吉尔吉斯斯坦
	[m1]קירגיזסטאן[/m]
	[m1]吉尔吉斯斯坦[/m]

אריזאנע
亞利桑那州
	[m1]אריזאנע[/m]
	[m1]亞利桑那州[/m]

קואווייט
科威特
	[m1]קואווייט[/m]
	[m1]科威特[/m]

לאאס
老挝
	[m1]לאאס[/m]
	[m1]老挝[/m]

לבנון
黎巴嫩
	[m1]לבנון[/m]
	[m1]黎巴嫩[/m]

ארעגאן
俄勒冈州
	[m1]ארעגאן[/m]
	[m1]俄勒冈州[/m]

מאלדיוון
马尔代夫
	[m1]מאלדיוון[/m]
	[m1]马尔代夫[/m]

אמעריקע
美洲
	[m1]אמעריקע[/m]
	[m1]美洲[/m]

יוטא
犹他州
	[m1]יוטא[/m]
	[m1]犹他州[/m]

אקס
家牛
	[m1]אקס[/m]
	[m1]家牛[/m]

מאלייזיע
马来西亚
	[m1]מאלייזיע[/m]
	[m1]马来西亚[/m]

מיאנמאר
缅甸
	[m1]מיאנמאר[/m]
	[m1]缅甸[/m]

נעפאל
尼泊尔
	[m1]נעפאל[/m]
	[m1]尼泊尔[/m]

אמאן
阿曼
	[m1]אמאן[/m]
	[m1]阿曼[/m]

פאקיסטאן
巴基斯坦
	[m1]פאקיסטאן[/m]
	[m1]巴基斯坦[/m]

דזשעימס באנד
占士邦
	[m1]דזשעימס באנד[/m]
	[m1]占士邦[/m]

קאטאר
卡塔尔
	[m1]קאטאר[/m]
	[m1]卡塔尔[/m]

טעניס
网球
	[m1]טעניס[/m]
	[m1]网球[/m]

סאודי אראביע
沙特阿拉伯
	[m1]סאודי אראביע[/m]
	[m1]沙特阿拉伯[/m]

סרי לאנקא
斯里蘭卡
	[m1]סרי לאנקא[/m]
	[m1]斯里蘭卡[/m]

יאזעף סטאלין
斯大林
	[m1]יאזעף סטאלין[/m]
	[m1]斯大林[/m]

סיריע
叙利亚
	[m1]סיריע[/m]
	[m1]叙利亚[/m]

פלאטאן
柏拉图
	[m1]פלאטאן[/m]
	[m1]柏拉图[/m]

גאליום
镓
	[m1]גאליום[/m]
	[m1]镓[/m]

טאדזשיקיסטאן
塔吉克斯坦
	[m1]טאדזשיקיסטאן[/m]
	[m1]塔吉克斯坦[/m]

רעפובליק פון כינע
中華民國
	[m1]רעפובליק פון כינע[/m]
	[m1]中華民國[/m]

יוטוב
YouTube
	[m1]יוטוב[/m]
	[m1]YouTube[/m]

גערמאניום
锗
	[m1]גערמאניום[/m]
	[m1]锗[/m]

אריסטו
亚里士多德
	[m1]אריסטו[/m]
	[m1]亚里士多德[/m]

טיילאנד
泰国
	[m1]טיילאנד[/m]
	[m1]泰国[/m]

באן
鐵路列車
	[m1]באן[/m]
	[m1]鐵路列車[/m]

ארסעניק
砷
	[m1]ארסעניק[/m]
	[m1]砷[/m]

ראדיא
无线电
	[m1]ראדיא[/m]
	[m1]无线电[/m]

טורקמעניסטאן
土库曼斯坦
	[m1]טורקמעניסטאן[/m]
	[m1]土库曼斯坦[/m]

סעלעניום
硒
	[m1]סעלעניום[/m]
	[m1]硒[/m]

אירידיום
铱
	[m1]אירידיום[/m]
	[m1]铱[/m]

פאראייניגטע אראבישע עמיראטן
阿拉伯联合酋长国
	[m1]פאראייניגטע אראבישע עמיראטן[/m]
	[m1]阿拉伯联合酋长国[/m]

בראם
溴
	[m1]בראם[/m]
	[m1]溴[/m]

פלאטין
铂
	[m1]פלאטין[/m]
	[m1]铂[/m]

וויעטנאם
越南
	[m1]וויעטנאם[/m]
	[m1]越南[/m]

טשארלי טשאפלין
查理·卓别林
	[m1]טשארלי טשאפלין[/m]
	[m1]查理·卓别林[/m]

דרום קארעע
大韩民国
	[m1]דרום קארעע[/m]
	[m1]大韩民国[/m]

די סימפסאנס
辛普森一家
	[m1]די סימפסאנס[/m]
	[m1]辛普森一家[/m]

קריפטאן
氪
	[m1]קריפטאן[/m]
	[m1]氪[/m]

אפגאניסטאן
阿富汗
	[m1]אפגאניסטאן[/m]
	[m1]阿富汗[/m]

רובידיום
铷
	[m1]רובידיום[/m]
	[m1]铷[/m]

גאלד
金
	[m1]גאלד[/m]
	[m1]金[/m]

סועץ קאנאל
苏伊士运河
	[m1]סועץ קאנאל[/m]
	[m1]苏伊士运河[/m]

באנגלאדעש
孟加拉国
	[m1]באנגלאדעש[/m]
	[m1]孟加拉国[/m]

פראנץ קאפקא
弗朗茨·卡夫卡
	[m1]פראנץ קאפקא[/m]
	[m1]弗朗茨·卡夫卡[/m]

טשעליאבינסק
車里雅賓斯克
	[m1]טשעליאבינסק[/m]
	[m1]車里雅賓斯克[/m]

כארכע לויס בארכעס
豪尔赫·路易斯·博尔赫斯
	[m1]כארכע לויס בארכעס[/m]
	[m1]豪尔赫·路易斯·博尔赫斯[/m]

מאלי
马里共和国
	[m1]מאלי[/m]
	[m1]马里共和国[/m]

סאקראטעס
苏格拉底
	[m1]סאקראטעס[/m]
	[m1]苏格拉底[/m]

אנגאלא
安哥拉
	[m1]אנגאלא[/m]
	[m1]安哥拉[/m]

בהוטאן
不丹
	[m1]בהוטאן[/m]
	[m1]不丹[/m]

טוויטער
Twitter
	[m1]טוויטער[/m]
	[m1]Twitter[/m]

ברוניי
文莱
	[m1]ברוניי[/m]
	[m1]文莱[/m]

טאנזאניע
坦桑尼亚
	[m1]טאנזאניע[/m]
	[m1]坦桑尼亚[/m]

קוועקזילבער
汞
	[m1]קוועקזילבער[/m]
	[m1]汞[/m]

ראאלד אמונדסען
罗尔德·亚孟森
	[m1]ראאלד אמונדסען[/m]
	[m1]罗尔德·亚孟森[/m]

הארי מוליש
哈里·穆里施
	[m1]הארי מוליש[/m]
	[m1]哈里·穆里施[/m]

פיליפינען
菲律宾
	[m1]פיליפינען[/m]
	[m1]菲律宾[/m]

צענטראל-אפריקאנישע רעפובליק
中非共和國
	[m1]צענטראל-אפריקאנישע רעפובליק[/m]
	[m1]中非共和國[/m]

טאליום
铊
	[m1]טאליום[/m]
	[m1]铊[/m]

דרום פאלוס
南极
	[m1]דרום פאלוס[/m]
	[m1]南极[/m]

צפון פאלוס
北极点
	[m1]צפון פאלוס[/m]
	[m1]北极点[/m]

אייזיק ניוטאן
艾萨克·牛顿
	[m1]אייזיק ניוטאן[/m]
	[m1]艾萨克·牛顿[/m]

אלבערט איינשטיין
阿尔伯特·爱因斯坦
	[m1]אלבערט איינשטיין[/m]
	[m1]阿尔伯特·爱因斯坦[/m]

סטראנטיום
锶
	[m1]סטראנטיום[/m]
	[m1]锶[/m]

איטריום
钇
	[m1]איטריום[/m]
	[m1]钇[/m]

ביסמוט
铋
	[m1]ביסמוט[/m]
	[m1]铋[/m]

געל
黄色
	[m1]געל[/m]
	[m1]黄色[/m]

קוואנטן-מעכאניק
量子力学
	[m1]קוואנטן-מעכאניק[/m]
	[m1]量子力学[/m]

טאגא
多哥
	[m1]טאגא[/m]
	[m1]多哥[/m]

טוניסיע
突尼西亞
	[m1]טוניסיע[/m]
	[m1]突尼西亞[/m]

זאמביע
赞比亚
	[m1]זאמביע[/m]
	[m1]赞比亚[/m]

זימבאבווע
辛巴威
	[m1]זימבאבווע[/m]
	[m1]辛巴威[/m]

בייזשינג
北京市
	[m1]בייזשינג[/m]
	[m1]北京市[/m]

דרום סודאן
南蘇丹
	[m1]דרום סודאן[/m]
	[m1]南蘇丹[/m]

וולאדיוואסטאק
海參崴
	[m1]וולאדיוואסטאק[/m]
	[m1]海參崴[/m]

בענין
贝宁
	[m1]בענין[/m]
	[m1]贝宁[/m]

באצוואנע
波札那
	[m1]באצוואנע[/m]
	[m1]波札那[/m]

וויקינייעס
维基新闻
	[m1]וויקינייעס[/m]
	[m1]维基新闻[/m]

בורקינע פאסא
布吉納法索
	[m1]בורקינע פאסא[/m]
	[m1]布吉納法索[/m]

בורונדי
蒲隆地
	[m1]בורונדי[/m]
	[m1]蒲隆地[/m]

קאמאראס
葛摩
	[m1]קאמאראס[/m]
	[m1]葛摩[/m]

רעפובליק פון קאנגא
刚果共和国
	[m1]רעפובליק פון קאנגא[/m]
	[m1]刚果共和国[/m]

דעמאקראטישע רעפובליק פון קאנגא
刚果民主共和国
	[m1]דעמאקראטישע רעפובליק פון קאנגא[/m]
	[m1]刚果民主共和国[/m]

סאן אנטאניא
圣安东尼奥 (得克萨斯州)
	[m1]סאן אנטאניא[/m]
	[m1]圣安东尼奥 (得克萨斯州)[/m]

דזשיבוטי
吉布提
	[m1]דזשיבוטי[/m]
	[m1]吉布提[/m]

פאלאניום
钋
	[m1]פאלאניום[/m]
	[m1]钋[/m]

בייערן
巴伐利亚
	[m1]בייערן[/m]
	[m1]巴伐利亚[/m]

עקוואטארישע גינע
赤道几内亚
	[m1]עקוואטארישע גינע[/m]
	[m1]赤道几内亚[/m]

באדן-ווירטמבורג
巴登-符腾堡
	[m1]באדן-ווירטמבורג[/m]
	[m1]巴登-符腾堡[/m]

עריטרעא
厄立特里亚
	[m1]עריטרעא[/m]
	[m1]厄立特里亚[/m]

ניי דעלי
新德里
	[m1]ניי דעלי[/m]
	[m1]新德里[/m]

פיאדאר דאסטאיעווסקי
費奧多爾·米哈伊洛維奇·陀思妥耶夫斯基
	[m1]פיאדאר דאסטאיעווסקי[/m]
	[m1]費奧多爾·米哈伊洛維奇·陀思妥耶夫斯基[/m]

טביליסי
第比利斯
	[m1]טביליסי[/m]
	[m1]第比利斯[/m]

אנדריי סאכאראוו
安德烈·德米特里耶维奇·萨哈罗夫
	[m1]אנדריי סאכאראוו[/m]
	[m1]安德烈·德米特里耶维奇·萨哈罗夫[/m]

עופעלע
嬰兒
	[m1]עופעלע[/m]
	[m1]嬰兒[/m]

גאבאן
加蓬
	[m1]גאבאן[/m]
	[m1]加蓬[/m]

מאהענדאס קערעמטשענד גאנדי
圣雄甘地
	[m1]מאהענדאס קערעמטשענד גאנדי[/m]
	[m1]圣雄甘地[/m]

קאמיקס
漫画
	[m1]קאמיקס[/m]
	[m1]漫画[/m]

די גאמביע
冈比亚
	[m1]די גאמביע[/m]
	[m1]冈比亚[/m]

גינע
几内亚
	[m1]גינע[/m]
	[m1]几内亚[/m]

גינע-ביסאו
幾內亞比索
	[m1]גינע-ביסאו[/m]
	[m1]幾內亞比索[/m]

בארטן פון העלפאנדביין
科特迪瓦
	[m1]בארטן פון העלפאנדביין[/m]
	[m1]科特迪瓦[/m]

קאמערון
喀麦隆
	[m1]קאמערון[/m]
	[m1]喀麦隆[/m]

קאפווערדישע אינזלען
佛得角
	[m1]קאפווערדישע אינזלען[/m]
	[m1]佛得角[/m]

לעסאטא
莱索托
	[m1]לעסאטא[/m]
	[m1]莱索托[/m]

ליבעריע
利比里亚
	[m1]ליבעריע[/m]
	[m1]利比里亚[/m]

ליביע
利比亚
	[m1]ליביע[/m]
	[m1]利比亚[/m]

מאדאגאסקאר
马达加斯加
	[m1]מאדאגאסקאר[/m]
	[m1]马达加斯加[/m]

מאלאווי
马拉维
	[m1]מאלאווי[/m]
	[m1]马拉维[/m]

שטוטגארט
斯图加特
	[m1]שטוטגארט[/m]
	[m1]斯图加特[/m]

מאריטאניע
毛里塔尼亚
	[m1]מאריטאניע[/m]
	[m1]毛里塔尼亚[/m]

מאריציוס
毛里求斯
	[m1]מאריציוס[/m]
	[m1]毛里求斯[/m]

מאראקא
摩洛哥
	[m1]מאראקא[/m]
	[m1]摩洛哥[/m]

מאזאמביק
莫桑比克
	[m1]מאזאמביק[/m]
	[m1]莫桑比克[/m]

נאמיביע
纳米比亚
	[m1]נאמיביע[/m]
	[m1]纳米比亚[/m]

ניזשער
尼日尔
	[m1]ניזשער[/m]
	[m1]尼日尔[/m]

ניגעריע
奈及利亞
	[m1]ניגעריע[/m]
	[m1]奈及利亞[/m]

טשארלס דארווין
查尔斯·达尔文
	[m1]טשארלס דארווין[/m]
	[m1]查尔斯·达尔文[/m]

אוגאנדע
乌干达
	[m1]אוגאנדע[/m]
	[m1]乌干达[/m]

רוואנדע
卢旺达
	[m1]רוואנדע[/m]
	[m1]卢旺达[/m]

צירקאניום
锆
	[m1]צירקאניום[/m]
	[m1]锆[/m]

סאא טאמע און פרינסיפע
圣多美和普林西比
	[m1]סאא טאמע און פרינסיפע[/m]
	[m1]圣多美和普林西比[/m]

קארלסרוע
卡尔斯鲁厄
	[m1]קארלסרוע[/m]
	[m1]卡尔斯鲁厄[/m]

סענעגאל
塞内加尔
	[m1]סענעגאל[/m]
	[m1]塞内加尔[/m]

סיישעל
塞舌尔
	[m1]סיישעל[/m]
	[m1]塞舌尔[/m]

קארל פאן לינע
卡尔·林奈
	[m1]קארל פאן לינע[/m]
	[m1]卡尔·林奈[/m]

סיערע לעאנע
塞拉利昂
	[m1]סיערע לעאנע[/m]
	[m1]塞拉利昂[/m]

סאמאליע
索马里
	[m1]סאמאליע[/m]
	[m1]索马里[/m]

דזשאווארהארלאל נעהרו
贾瓦哈拉尔·尼赫鲁
	[m1]דזשאווארהארלאל נעהרו[/m]
	[m1]贾瓦哈拉尔·尼赫鲁[/m]

יוליוס קייסער
尤利烏斯·凱撒
	[m1]יוליוס קייסער[/m]
	[m1]尤利烏斯·凱撒[/m]

סודאן
苏丹共和国
	[m1]סודאן[/m]
	[m1]苏丹共和国[/m]

סוואזילאנד
斯威士兰
	[m1]סוואזילאנד[/m]
	[m1]斯威士兰[/m]

רעגנבויגן
彩虹
	[m1]רעגנבויגן[/m]
	[m1]彩虹[/m]

האמבורג
汉堡
	[m1]האמבורג[/m]
	[m1]汉堡[/m]

מעטאבאליזם
代谢
	[m1]מעטאבאליזם[/m]
	[m1]代谢[/m]

נארענדרא מאדי
纳伦德拉·莫迪
	[m1]נארענדרא מאדי[/m]
	[m1]纳伦德拉·莫迪[/m]

אימון-סיסטעם
免疫系统
	[m1]אימון-סיסטעם[/m]
	[m1]免疫系统[/m]

גודזשאראט
古吉拉特邦
	[m1]גודזשאראט[/m]
	[m1]古吉拉特邦[/m]

עוואלוציע
演化
	[m1]עוואלוציע[/m]
	[m1]演化[/m]

פאראייניגטע פעלקער
联合国
	[m1]פאראייניגטע פעלקער[/m]
	[m1]联合国[/m]

דאנטע אליגערי
但丁·阿利吉耶里
	[m1]דאנטע אליגערי[/m]
	[m1]但丁·阿利吉耶里[/m]

געאלאגיע
地质学
	[m1]געאלאגיע[/m]
	[m1]地质学[/m]

געאגראפיע
地理学
	[m1]געאגראפיע[/m]
	[m1]地理学[/m]

הארץ
心臟
	[m1]הארץ[/m]
	[m1]心臟[/m]

מוח
脑
	[m1]מוח[/m]
	[m1]脑[/m]

הויט
皮膚
	[m1]הויט[/m]
	[m1]皮膚[/m]

קאליר
颜色
	[m1]קאליר[/m]
	[m1]颜色[/m]

סובסטאנטיוו
名詞
	[m1]סובסטאנטיוו[/m]
	[m1]名詞[/m]

פראג
布拉格
	[m1]פראג[/m]
	[m1]布拉格[/m]

רוטעניום
钌
	[m1]רוטעניום[/m]
	[m1]钌[/m]

רהאדיום
铑
	[m1]רהאדיום[/m]
	[m1]铑[/m]

בלוי
藍色
	[m1]בלוי[/m]
	[m1]藍色[/m]

פאלאדיום
钯
	[m1]פאלאדיום[/m]
	[m1]钯[/m]

זילבער
銀
	[m1]זילבער[/m]
	[m1]銀[/m]

קאדמיום
镉
	[m1]קאדמיום[/m]
	[m1]镉[/m]

שטערן רייזע
星艦奇航記
	[m1]שטערן רייזע[/m]
	[m1]星艦奇航記[/m]

אינדיום
铟
	[m1]אינדיום[/m]
	[m1]铟[/m]

צין
锡
	[m1]צין[/m]
	[m1]锡[/m]

אוראניום
鈾
	[m1]אוראניום[/m]
	[m1]鈾[/m]

שפיזגלאז
锑
	[m1]שפיזגלאז[/m]
	[m1]锑[/m]

טעלור
碲
	[m1]טעלור[/m]
	[m1]碲[/m]

פלוטאניום
钚
	[m1]פלוטאניום[/m]
	[m1]钚[/m]

יאד
碘
	[m1]יאד[/m]
	[m1]碘[/m]

קסענאן
氙
	[m1]קסענאן[/m]
	[m1]氙[/m]

אנימע
日本动画
	[m1]אנימע[/m]
	[m1]日本动画[/m]

צעז
铯
	[m1]צעז[/m]
	[m1]铯[/m]

באריום
钡
	[m1]באריום[/m]
	[m1]钡[/m]

טאנטאלום
钽
	[m1]טאנטאלום[/m]
	[m1]钽[/m]

ביל קלינטאן
比尔·克林顿
	[m1]ביל קלינטאן[/m]
	[m1]比尔·克林顿[/m]

ראדיום
镭
	[m1]ראדיום[/m]
	[m1]镭[/m]

ראדאן
氡
	[m1]ראדאן[/m]
	[m1]氡[/m]

לאטארינגיע
洛林
	[m1]לאטארינגיע[/m]
	[m1]洛林[/m]

עלזאס
阿尔萨斯
	[m1]עלזאס[/m]
	[m1]阿尔萨斯[/m]

העקטאר בערליאז
埃克托·柏辽兹
	[m1]העקטאר בערליאז[/m]
	[m1]埃克托·柏辽兹[/m]

מומביי
孟买
	[m1]מומביי[/m]
	[m1]孟买[/m]

אנדרא פראדעש
安得拉邦
	[m1]אנדרא פראדעש[/m]
	[m1]安得拉邦[/m]

ארונאטשאל פראדעש
阿鲁纳恰尔邦
	[m1]ארונאטשאל פראדעש[/m]
	[m1]阿鲁纳恰尔邦[/m]

אסאם
阿萨姆邦
	[m1]אסאם[/m]
	[m1]阿萨姆邦[/m]

מישיגן
密歇根州
	[m1]מישיגן[/m]
	[m1]密歇根州[/m]

טשאטיסגארה
恰蒂斯加尔邦
	[m1]טשאטיסגארה[/m]
	[m1]恰蒂斯加尔邦[/m]

האריאנא
哈里亚纳邦
	[m1]האריאנא[/m]
	[m1]哈里亚纳邦[/m]

אקוויטאניע
阿基坦
	[m1]אקוויטאניע[/m]
	[m1]阿基坦[/m]

דזשארקהאנד
贾坎德邦
	[m1]דזשארקהאנד[/m]
	[m1]贾坎德邦[/m]

קארנאטאקא
卡纳塔克邦
	[m1]קארנאטאקא[/m]
	[m1]卡纳塔克邦[/m]

קעראלא
喀拉拉邦
	[m1]קעראלא[/m]
	[m1]喀拉拉邦[/m]

מאדהיא פראדעש
中央邦
	[m1]מאדהיא פראדעש[/m]
	[m1]中央邦[/m]

מאהאראשטרא
马哈拉施特拉邦
	[m1]מאהאראשטרא[/m]
	[m1]马哈拉施特拉邦[/m]

מעקלענבורג-מערב פאמעראניע
梅克倫堡-西波美拉尼亞
	[m1]מעקלענבורג-מערב פאמעראניע[/m]
	[m1]梅克倫堡-西波美拉尼亞[/m]

אונטער-זאקסן
下萨克森
	[m1]אונטער-זאקסן[/m]
	[m1]下萨克森[/m]

נארד ריין-וועסטפאליע
北莱茵-威斯特法伦
	[m1]נארד ריין-וועסטפאליע[/m]
	[m1]北莱茵-威斯特法伦[/m]

העסע
黑森
	[m1]העסע[/m]
	[m1]黑森[/m]

ריינלאנד-פאלץ
莱茵兰-普法尔茨
	[m1]ריינלאנד-פאלץ[/m]
	[m1]莱茵兰-普法尔茨[/m]

זאקסן
萨克森自由州
	[m1]זאקסן[/m]
	[m1]萨克森自由州[/m]

אילינוי
伊利诺伊州
	[m1]אילינוי[/m]
	[m1]伊利诺伊州[/m]

טורינגיע
图林根
	[m1]טורינגיע[/m]
	[m1]图林根[/m]

זאקסן-אנהאלט
萨克森-安哈尔特
	[m1]זאקסן-אנהאלט[/m]
	[m1]萨克森-安哈尔特[/m]

צפון דעקאטע
北达科他州
	[m1]צפון דעקאטע[/m]
	[m1]北达科他州[/m]

בראנדנבורג
勃兰登堡
	[m1]בראנדנבורג[/m]
	[m1]勃兰登堡[/m]

דרום דעקאטע
南达科他州
	[m1]דרום דעקאטע[/m]
	[m1]南达科他州[/m]

מאנטענע
蒙大拿州
	[m1]מאנטענע[/m]
	[m1]蒙大拿州[/m]

וויאמינג
怀俄明州
	[m1]וויאמינג[/m]
	[m1]怀俄明州[/m]

ירושלים
耶路撒冷
	[m1]ירושלים[/m]
	[m1]耶路撒冷[/m]

איידעהא
爱达荷州
	[m1]איידעהא[/m]
	[m1]爱达荷州[/m]

וואשינגטאן
华盛顿州
	[m1]וואשינגטאן[/m]
	[m1]华盛顿州[/m]

נעוואדא
内华达州
	[m1]נעוואדא[/m]
	[m1]内华达州[/m]

אינדישער אקעאן
印度洋
	[m1]אינדישער אקעאן[/m]
	[m1]印度洋[/m]

קאראיבישער ים
加勒比海
	[m1]קאראיבישער ים[/m]
	[m1]加勒比海[/m]

קורט וואלדהיים
库尔特·瓦尔德海姆
	[m1]קורט וואלדהיים[/m]
	[m1]库尔特·瓦尔德海姆[/m]

קאלאראדא
科羅拉多州
	[m1]קאלאראדא[/m]
	[m1]科羅拉多州[/m]

פרעדעריק שאפען
弗雷德里克·肖邦
	[m1]פרעדעריק שאפען[/m]
	[m1]弗雷德里克·肖邦[/m]

לענארד כהן
里奥纳德·科恩
	[m1]לענארד כהן[/m]
	[m1]里奥纳德·科恩[/m]

אלפן
阿尔卑斯山
	[m1]אלפן[/m]
	[m1]阿尔卑斯山[/m]

קארפאטן בערג
喀尔巴阡山脉
	[m1]קארפאטן בערג[/m]
	[m1]喀尔巴阡山脉[/m]

גרענאבלע
格勒诺布尔
	[m1]גרענאבלע[/m]
	[m1]格勒诺布尔[/m]

שיקאגא
芝加哥
	[m1]שיקאגא[/m]
	[m1]芝加哥[/m]

די ביטלס
披頭四樂隊
	[m1]די ביטלס[/m]
	[m1]披頭四樂隊[/m]

ווינטער
冬季
	[m1]ווינטער[/m]
	[m1]冬季[/m]

פרילינג
春季
	[m1]פרילינג[/m]
	[m1]春季[/m]

זומער
夏季
	[m1]זומער[/m]
	[m1]夏季[/m]

הארבסט
秋季
	[m1]הארבסט[/m]
	[m1]秋季[/m]

סאדאם כוסעין
萨达姆·侯赛因
	[m1]סאדאם כוסעין[/m]
	[m1]萨达姆·侯赛因[/m]

אסאמא בין לאדען
奥萨马·本·拉登
	[m1]אסאמא בין לאדען[/m]
	[m1]奥萨马·本·拉登[/m]

שפאניש
西班牙语
	[m1]שפאניש[/m]
	[m1]西班牙语[/m]

מאנטעווידעא
蒙得维的亚
	[m1]מאנטעווידעא[/m]
	[m1]蒙得维的亚[/m]

יאהאן זעבאסטיאן באך
约翰·塞巴斯蒂安·巴赫
	[m1]יאהאן זעבאסטיאן באך[/m]
	[m1]约翰·塞巴斯蒂安·巴赫[/m]

אנטאניא וויוואלדי
安东尼奥·维瓦尔第
	[m1]אנטאניא וויוואלדי[/m]
	[m1]安东尼奥·维瓦尔第[/m]

פיטסבורג
匹兹堡
	[m1]פיטסבורג[/m]
	[m1]匹兹堡[/m]

אפערע
歌剧
	[m1]אפערע[/m]
	[m1]歌剧[/m]

פילאדעלפיע
費城
	[m1]פילאדעלפיע[/m]
	[m1]費城[/m]

קאלקאטא
加尔各答
	[m1]קאלקאטא[/m]
	[m1]加尔各答[/m]

דעלהי
德里
	[m1]דעלהי[/m]
	[m1]德里[/m]

דאקא
达卡
	[m1]דאקא[/m]
	[m1]达卡[/m]

שפין
蜘蛛
	[m1]שפין[/m]
	[m1]蜘蛛[/m]

ארטראפאד
节肢动物
	[m1]ארטראפאד[/m]
	[m1]节肢动物[/m]

איסלאמאבאד
伊斯兰堡
	[m1]איסלאמאבאד[/m]
	[m1]伊斯兰堡[/m]

פרוכט
果实
	[m1]פרוכט[/m]
	[m1]果实[/m]

מאלפע
猴
	[m1]מאלפע[/m]
	[m1]猴[/m]

געלט
貨幣
	[m1]געלט[/m]
	[m1]貨幣[/m]

ווירדזשיניע
弗吉尼亚州
	[m1]ווירדזשיניע[/m]
	[m1]弗吉尼亚州[/m]

וועסט ווירדזשיניע
西維吉尼亞州
	[m1]וועסט ווירדזשיניע[/m]
	[m1]西維吉尼亞州[/m]

מאטערהארן
馬特洪峰
	[m1]מאטערהארן[/m]
	[m1]馬特洪峰[/m]

ניו יארק
纽约州
	[m1]ניו יארק[/m]
	[m1]纽约州[/m]

ראוד איילענד
羅德島州
	[m1]ראוד איילענד[/m]
	[m1]羅德島州[/m]

אינסעקט
昆虫
	[m1]אינסעקט[/m]
	[m1]昆虫[/m]

מארילאנד
马里兰州
	[m1]מארילאנד[/m]
	[m1]马里兰州[/m]

דעלעווער
特拉华州
	[m1]דעלעווער[/m]
	[m1]特拉华州[/m]

וולאדימיר לענין
列宁
	[m1]וולאדימיר לענין[/m]
	[m1]列宁[/m]

אהאיא
俄亥俄州
	[m1]אהאיא[/m]
	[m1]俄亥俄州[/m]

ווערגיל
维吉尔
	[m1]ווערגיל[/m]
	[m1]维吉尔[/m]

ניקאלא מאקיאוועלי
尼可罗·马基亚维利
	[m1]ניקאלא מאקיאוועלי[/m]
	[m1]尼可罗·马基亚维利[/m]

פענסילוועניע
宾夕法尼亚州
	[m1]פענסילוועניע[/m]
	[m1]宾夕法尼亚州[/m]

איטערזען
于特森
	[m1]איטערזען[/m]
	[m1]于特森[/m]

אויגוסטוס
奥古斯都
	[m1]אויגוסטוס[/m]
	[m1]奥古斯都[/m]

Windows
Microsoft Windows
	[m1]Windows[/m]
	[m1]Microsoft Windows[/m]

ניו זשערסי
新泽西州
	[m1]ניו זשערסי[/m]
	[m1]新泽西州[/m]

גיבראלטאר
直布罗陀
	[m1]גיבראלטאר[/m]
	[m1]直布罗陀[/m]

פיניש
芬兰语
	[m1]פיניש[/m]
	[m1]芬兰语[/m]

אינדיאנע
印第安纳州
	[m1]אינדיאנע[/m]
	[m1]印第安纳州[/m]

אויטאמאביל
汽车
	[m1]אויטאמאביל[/m]
	[m1]汽车[/m]

טריאנוס
圖拉真
	[m1]טריאנוס[/m]
	[m1]圖拉真[/m]

דזשארדזיע
喬治亞州
	[m1]דזשארדזיע[/m]
	[m1]喬治亞州[/m]

זאגרעב
萨格勒布
	[m1]זאגרעב[/m]
	[m1]萨格勒布[/m]

ראדזשאסטהאן
拉贾斯坦邦
	[m1]ראדזשאסטהאן[/m]
	[m1]拉贾斯坦邦[/m]

טעקסאס
德克萨斯州
	[m1]טעקסאס[/m]
	[m1]德克萨斯州[/m]

טאמיל נאדו
泰米尔纳德邦
	[m1]טאמיל נאדו[/m]
	[m1]泰米尔纳德邦[/m]

יאנאווע (איטאליע)
热那亚
	[m1]יאנאווע (איטאליע)[/m]
	[m1]热那亚[/m]

ברונא מארס
布鲁诺·马尔斯
	[m1]ברונא מארס[/m]
	[m1]布鲁诺·马尔斯[/m]

צפון קאראליינע
北卡罗来纳州
	[m1]צפון קאראליינע[/m]
	[m1]北卡罗来纳州[/m]

דרום קאראליינע
南卡罗来纳州
	[m1]דרום קאראליינע[/m]
	[m1]南卡罗来纳州[/m]

סיציליע
西西里岛
	[m1]סיציליע[/m]
	[m1]西西里岛[/m]

מאנילא
马尼拉
	[m1]מאנילא[/m]
	[m1]马尼拉[/m]

סארדיניע
撒丁岛
	[m1]סארדיניע[/m]
	[m1]撒丁岛[/m]

סעבו
宿霧市
	[m1]סעבו[/m]
	[m1]宿霧市[/m]

בארדא
波尔多
	[m1]בארדא[/m]
	[m1]波尔多[/m]

קארי אקינא
柯拉蓉·艾奎諾
	[m1]קארי אקינא[/m]
	[m1]柯拉蓉·艾奎諾[/m]

בוענאס איירעס
布宜諾斯艾利斯
	[m1]בוענאס איירעס[/m]
	[m1]布宜諾斯艾利斯[/m]

העקער
黑客
	[m1]העקער[/m]
	[m1]黑客[/m]

מעקסיקא שטאט
墨西哥城
	[m1]מעקסיקא שטאט[/m]
	[m1]墨西哥城[/m]

טאקיא
東京都
	[m1]טאקיא[/m]
	[m1]東京都[/m]

לא פאז
拉巴斯
	[m1]לא פאז[/m]
	[m1]拉巴斯[/m]

בארצעלאנע
巴塞罗那
	[m1]בארצעלאנע[/m]
	[m1]巴塞罗那[/m]

אנאנאס
菠蘿
	[m1]אנאנאס[/m]
	[m1]菠蘿[/m]

מיסיסיפי
密西西比州
	[m1]מיסיסיפי[/m]
	[m1]密西西比州[/m]

פערדינאנד מאגעלאן
斐迪南·麥哲倫
	[m1]פערדינאנד מאגעלאן[/m]
	[m1]斐迪南·麥哲倫[/m]

מיסיסיפי טייך
密西西比河
	[m1]מיסיסיפי טייך[/m]
	[m1]密西西比河[/m]

אוטאר פראדעש
北方邦
	[m1]אוטאר פראדעש[/m]
	[m1]北方邦[/m]

אוטאראקהאנד
北阿坎德邦
	[m1]אוטאראקהאנד[/m]
	[m1]北阿坎德邦[/m]

שווים באסיין
游泳池
	[m1]שווים באסיין[/m]
	[m1]游泳池[/m]

טענעסי
田纳西州
	[m1]טענעסי[/m]
	[m1]田纳西州[/m]

ריכארד וואגנער
理查德·瓦格纳
	[m1]ריכארד וואגנער[/m]
	[m1]理查德·瓦格纳[/m]

אבידזשאן
阿比让
	[m1]אבידזשאן[/m]
	[m1]阿比让[/m]

אסטאנא
阿斯塔納
	[m1]אסטאנא[/m]
	[m1]阿斯塔納[/m]

ניו מעקסיקא
新墨西哥州
	[m1]ניו מעקסיקא[/m]
	[m1]新墨西哥州[/m]

אטען
雅典
	[m1]אטען[/m]
	[m1]雅典[/m]

מינעסאטע
明尼蘇達州
	[m1]מינעסאטע[/m]
	[m1]明尼蘇達州[/m]

באגדאד
巴格达
	[m1]באגדאד[/m]
	[m1]巴格达[/m]

קאראקאס
卡拉卡斯
	[m1]קאראקאס[/m]
	[m1]卡拉卡斯[/m]

וויסקאנסין
威斯康辛州
	[m1]וויסקאנסין[/m]
	[m1]威斯康辛州[/m]

אייאווע
艾奥瓦州
	[m1]אייאווע[/m]
	[m1]艾奥瓦州[/m]

נעבראסקא
內布拉斯加州
	[m1]נעבראסקא[/m]
	[m1]內布拉斯加州[/m]

גוואטעמאלע שטאט
瓜地馬拉市
	[m1]גוואטעמאלע שטאט[/m]
	[m1]瓜地馬拉市[/m]

קענזעס
堪薩斯州
	[m1]קענזעס[/m]
	[m1]堪薩斯州[/m]

האוואנע
哈瓦那
	[m1]האוואנע[/m]
	[m1]哈瓦那[/m]

אינטערנעט עקספלארער
Internet Explorer
	[m1]אינטערנעט עקספלארער[/m]
	[m1]Internet Explorer[/m]

ציגאר
雪茄
	[m1]ציגאר[/m]
	[m1]雪茄[/m]

פאפיראס
香煙
	[m1]פאפיראס[/m]
	[m1]香煙[/m]

מיזורי
密蘇里州
	[m1]מיזורי[/m]
	[m1]密蘇里州[/m]

לואיזיאנא
路易斯安那州
	[m1]לואיזיאנא[/m]
	[m1]路易斯安那州[/m]

קענטאקי
肯塔基州
	[m1]קענטאקי[/m]
	[m1]肯塔基州[/m]

ארקענסא
阿肯色州
	[m1]ארקענסא[/m]
	[m1]阿肯色州[/m]

ניל ארמסטראנג
尼尔·阿姆斯特朗
	[m1]ניל ארמסטראנג[/m]
	[m1]尼尔·阿姆斯特朗[/m]

אורדו
乌尔都语
	[m1]אורדו[/m]
	[m1]乌尔都语[/m]

עדיט פיאף
艾迪特·皮雅芙
	[m1]עדיט פיאף[/m]
	[m1]艾迪特·皮雅芙[/m]

אקלעהאמע
奧克拉荷馬州
	[m1]אקלעהאמע[/m]
	[m1]奧克拉荷馬州[/m]

דוניי
多瑙河
	[m1]דוניי[/m]
	[m1]多瑙河[/m]

צפון ים
北海 (大西洋)
	[m1]צפון ים[/m]
	[m1]北海 (大西洋)[/m]

האנאווער
汉诺威
	[m1]האנאווער[/m]
	[m1]汉诺威[/m]

מיינץ
美茵茨
	[m1]מיינץ[/m]
	[m1]美茵茨[/m]

וויסבאדן
威斯巴登
	[m1]וויסבאדן[/m]
	[m1]威斯巴登[/m]

ראגוזא
杜布羅夫尼克
	[m1]ראגוזא[/m]
	[m1]杜布羅夫尼克[/m]

זארבריקן
萨尔布吕肯
	[m1]זארבריקן[/m]
	[m1]萨尔布吕肯[/m]

מינכן
慕尼黑
	[m1]מינכן[/m]
	[m1]慕尼黑[/m]

ערפורט
埃尔福特
	[m1]ערפורט[/m]
	[m1]埃尔福特[/m]

דרעזדן
德累斯顿
	[m1]דרעזדן[/m]
	[m1]德累斯顿[/m]

וויען
維也納
	[m1]וויען[/m]
	[m1]維也納[/m]

מאדאנא
麥當娜
	[m1]מאדאנא[/m]
	[m1]麥當娜[/m]

קאפנהאגן
哥本哈根
	[m1]קאפנהאגן[/m]
	[m1]哥本哈根[/m]

קאלינינגראד אבלאסט
加里宁格勒州
	[m1]קאלינינגראד אבלאסט[/m]
	[m1]加里宁格勒州[/m]

שטאקהאלם
斯德哥尔摩
	[m1]שטאקהאלם[/m]
	[m1]斯德哥尔摩[/m]

העלסינקי
赫尔辛基
	[m1]העלסינקי[/m]
	[m1]赫尔辛基[/m]

דובלין
都柏林
	[m1]דובלין[/m]
	[m1]都柏林[/m]

רעקיאוויק
雷克雅維克
	[m1]רעקיאוויק[/m]
	[m1]雷克雅維克[/m]

טאלין
塔林
	[m1]טאלין[/m]
	[m1]塔林[/m]

ריגע
里加
	[m1]ריגע[/m]
	[m1]里加[/m]

לואי ארמסטראנג
路易斯·阿姆斯特朗
	[m1]לואי ארמסטראנג[/m]
	[m1]路易斯·阿姆斯特朗[/m]

בראטיסלאווא
布拉迪斯拉发
	[m1]בראטיסלאווא[/m]
	[m1]布拉迪斯拉发[/m]

בודאפעשט
布达佩斯
	[m1]בודאפעשט[/m]
	[m1]布达佩斯[/m]

דאנציג
格但斯克
	[m1]דאנציג[/m]
	[m1]格但斯克[/m]

פראנקפורט
美茵河畔法蘭克福
	[m1]פראנקפורט[/m]
	[m1]美茵河畔法蘭克福[/m]

ברעסלוי
弗罗茨瓦夫
	[m1]ברעסלוי[/m]
	[m1]弗罗茨瓦夫[/m]

קאטאליציזם
天主教
	[m1]קאטאליציזם[/m]
	[m1]天主教[/m]

ביבל
聖經
	[m1]ביבל[/m]
	[m1]聖經[/m]

הא טשי מין שטאט
胡志明市
	[m1]הא טשי מין שטאט[/m]
	[m1]胡志明市[/m]

האנוי
河內市
	[m1]האנוי[/m]
	[m1]河內市[/m]

ישוס ריכטיגע קירכע
真耶稣教会
	[m1]ישוס ריכטיגע קירכע[/m]
	[m1]真耶稣教会[/m]

ענגליש
英语
	[m1]ענגליש[/m]
	[m1]英语[/m]

באנגקאק
曼谷
	[m1]באנגקאק[/m]
	[m1]曼谷[/m]

אדעס
敖德薩
	[m1]אדעס[/m]
	[m1]敖德薩[/m]

קאנסעפסיאן
康塞普西翁 (智利)
	[m1]קאנסעפסיאן[/m]
	[m1]康塞普西翁 (智利)[/m]

דיפלאמאטיע
外交
	[m1]דיפלאמאטיע[/m]
	[m1]外交[/m]

קיעוו
基輔
	[m1]קיעוו[/m]
	[m1]基輔[/m]

אנטעריא
安大略
	[m1]אנטעריא[/m]
	[m1]安大略[/m]

אטאווא
渥太華
	[m1]אטאווא[/m]
	[m1]渥太華[/m]

דזשובא
朱巴
	[m1]דזשובא[/m]
	[m1]朱巴[/m]

מאניטאבא
曼尼托巴
	[m1]מאניטאבא[/m]
	[m1]曼尼托巴[/m]

אלבערטא
艾伯塔
	[m1]אלבערטא[/m]
	[m1]艾伯塔[/m]

נאווע סקאשע
新斯科舍
	[m1]נאווע סקאשע[/m]
	[m1]新斯科舍[/m]

יערעוואן
葉里溫
	[m1]יערעוואן[/m]
	[m1]葉里溫[/m]

קאנסקאוואלע
孔斯科沃拉
	[m1]קאנסקאוואלע[/m]
	[m1]孔斯科沃拉[/m]

דאר עס סאלאאם
达累斯萨拉姆
	[m1]דאר עס סאלאאם[/m]
	[m1]达累斯萨拉姆[/m]

ניו בראנזוויק
新不倫瑞克
	[m1]ניו בראנזוויק[/m]
	[m1]新不倫瑞克[/m]

בריטישע קאלומביע
不列颠哥伦比亚
	[m1]בריטישע קאלומביע[/m]
	[m1]不列颠哥伦比亚[/m]

2000
2000年
	[m1]2000[/m]
	[m1]2000年[/m]

2003
2003年
	[m1]2003[/m]
	[m1]2003年[/m]

2002
2002年
	[m1]2002[/m]
	[m1]2002年[/m]

2001
2001年
	[m1]2001[/m]
	[m1]2001年[/m]

סאסקאטשעווען
薩斯喀徹溫
	[m1]סאסקאטשעווען[/m]
	[m1]薩斯喀徹溫[/m]

2012
2012年
	[m1]2012[/m]
	[m1]2012年[/m]

2011
2011年
	[m1]2011[/m]
	[m1]2011年[/m]

2010
2010年
	[m1]2010[/m]
	[m1]2010年[/m]

2009
2009年
	[m1]2009[/m]
	[m1]2009年[/m]

קוילן זייערס
二氧化碳
	[m1]קוילן זייערס[/m]
	[m1]二氧化碳[/m]

2013
2013年
	[m1]2013[/m]
	[m1]2013年[/m]

2014
2014年
	[m1]2014[/m]
	[m1]2014年[/m]

2015
2015年
	[m1]2015[/m]
	[m1]2015年[/m]

נייפונדלאנד און לאבראדאר
紐芬蘭與拉布拉多
	[m1]נייפונדלאנד און לאבראדאר[/m]
	[m1]紐芬蘭與拉布拉多[/m]

2008
2008年
	[m1]2008[/m]
	[m1]2008年[/m]

נארדוועסט טעריטאריעס
西北地区 (加拿大)
	[m1]נארדוועסט טעריטאריעס[/m]
	[m1]西北地区 (加拿大)[/m]

יוקאן
育空
	[m1]יוקאן[/m]
	[m1]育空[/m]

2004
2004年
	[m1]2004[/m]
	[m1]2004年[/m]

וויקיטרעוול
维客旅行
	[m1]וויקיטרעוול[/m]
	[m1]维客旅行[/m]

2005
2005年
	[m1]2005[/m]
	[m1]2005年[/m]

2006
2006年
	[m1]2006[/m]
	[m1]2006年[/m]

2007
2007年
	[m1]2007[/m]
	[m1]2007年[/m]

1900
1900年
	[m1]1900[/m]
	[m1]1900年[/m]

1901
1901年
	[m1]1901[/m]
	[m1]1901年[/m]

שארל דע גאל
夏爾·戴高樂
	[m1]שארל דע גאל[/m]
	[m1]夏爾·戴高樂[/m]

1902
1902年
	[m1]1902[/m]
	[m1]1902年[/m]

פירענצע
佛罗伦萨
	[m1]פירענצע[/m]
	[m1]佛罗伦萨[/m]

1903
1903年
	[m1]1903[/m]
	[m1]1903年[/m]

1904
1904年
	[m1]1904[/m]
	[m1]1904年[/m]

1905
1905年
	[m1]1905[/m]
	[m1]1905年[/m]

1907
1907年
	[m1]1907[/m]
	[m1]1907年[/m]

1906
1906年
	[m1]1906[/m]
	[m1]1906年[/m]

1908
1908年
	[m1]1908[/m]
	[m1]1908年[/m]

1909
1909年
	[m1]1909[/m]
	[m1]1909年[/m]

1992
1992年
	[m1]1992[/m]
	[m1]1992年[/m]

1991
1991年
	[m1]1991[/m]
	[m1]1991年[/m]

1990
1990年
	[m1]1990[/m]
	[m1]1990年[/m]

1993
1993年
	[m1]1993[/m]
	[m1]1993年[/m]

1994
1994年
	[m1]1994[/m]
	[m1]1994年[/m]

1995
1995年
	[m1]1995[/m]
	[m1]1995年[/m]

1996
1996年
	[m1]1996[/m]
	[m1]1996年[/m]

1910
1910年
	[m1]1910[/m]
	[m1]1910年[/m]

1911
1911年
	[m1]1911[/m]
	[m1]1911年[/m]

1912
1912年
	[m1]1912[/m]
	[m1]1912年[/m]

1913
1913年
	[m1]1913[/m]
	[m1]1913年[/m]

1914
1914年
	[m1]1914[/m]
	[m1]1914年[/m]

1915
1915年
	[m1]1915[/m]
	[m1]1915年[/m]

1916
1916年
	[m1]1916[/m]
	[m1]1916年[/m]

1997
1997年
	[m1]1997[/m]
	[m1]1997年[/m]

1998
1998年
	[m1]1998[/m]
	[m1]1998年[/m]

נירנבערג
纽伦堡
	[m1]נירנבערג[/m]
	[m1]纽伦堡[/m]

1999
1999年
	[m1]1999[/m]
	[m1]1999年[/m]

1917
1917年
	[m1]1917[/m]
	[m1]1917年[/m]

1918
1918年
	[m1]1918[/m]
	[m1]1918年[/m]

עסנווארג
食物
	[m1]עסנווארג[/m]
	[m1]食物[/m]

דיסבורג
杜伊斯堡
	[m1]דיסבורג[/m]
	[m1]杜伊斯堡[/m]

שלאנג
蛇
	[m1]שלאנג[/m]
	[m1]蛇[/m]

זשאק שיראק
雅克·希拉克
	[m1]זשאק שיראק[/m]
	[m1]雅克·希拉克[/m]

גיך פון ליכט
光速
	[m1]גיך פון ליכט[/m]
	[m1]光速[/m]

ארעל סעקס
口交
	[m1]ארעל סעקס[/m]
	[m1]口交[/m]

אשפג
LOL
	[m1]אשפג[/m]
	[m1]LOL[/m]

1טן יאנואר
1月1日
	[m1]1טן יאנואר[/m]
	[m1]1月1日[/m]

2טן יאנואר
1月2日
	[m1]2טן יאנואר[/m]
	[m1]1月2日[/m]

1920
1920年
	[m1]1920[/m]
	[m1]1920年[/m]

3טן יאנואר
1月3日
	[m1]3טן יאנואר[/m]
	[m1]1月3日[/m]

1919
1919年
	[m1]1919[/m]
	[m1]1919年[/m]

1921
1921年
	[m1]1921[/m]
	[m1]1921年[/m]

1922
1922年
	[m1]1922[/m]
	[m1]1922年[/m]

4טן יאנואר
1月4日
	[m1]4טן יאנואר[/m]
	[m1]1月4日[/m]

1923
1923年
	[m1]1923[/m]
	[m1]1923年[/m]

ביאביא ראיאן
比奥比奥大区
	[m1]ביאביא ראיאן[/m]
	[m1]比奥比奥大区[/m]

1924
1924年
	[m1]1924[/m]
	[m1]1924年[/m]

קארליק פלאנעט
矮行星
	[m1]קארליק פלאנעט[/m]
	[m1]矮行星[/m]

5טן יאנואר
1月5日
	[m1]5טן יאנואר[/m]
	[m1]1月5日[/m]

אריקא
阿里卡
	[m1]אריקא[/m]
	[m1]阿里卡[/m]

מאלמע
马尔默
	[m1]מאלמע[/m]
	[m1]马尔默[/m]

6טן יאנואר
1月6日
	[m1]6טן יאנואר[/m]
	[m1]1月6日[/m]

עלעקטראן
电子
	[m1]עלעקטראן[/m]
	[m1]电子[/m]

7טן יאנואר
1月7日
	[m1]7טן יאנואר[/m]
	[m1]1月7日[/m]

8טן יאנואר
1月8日
	[m1]8טן יאנואר[/m]
	[m1]1月8日[/m]

9טן יאנואר
1月9日
	[m1]9טן יאנואר[/m]
	[m1]1月9日[/m]

10טן יאנואר
1月10日
	[m1]10טן יאנואר[/m]
	[m1]1月10日[/m]

11טן יאנואר
1月11日
	[m1]11טן יאנואר[/m]
	[m1]1月11日[/m]

12טן יאנואר
1月12日
	[m1]12טן יאנואר[/m]
	[m1]1月12日[/m]

13טן יאנואר
1月13日
	[m1]13טן יאנואר[/m]
	[m1]1月13日[/m]

בירמינגהאם
伯明翰
	[m1]בירמינגהאם[/m]
	[m1]伯明翰[/m]

14טן יאנואר
1月14日
	[m1]14טן יאנואר[/m]
	[m1]1月14日[/m]

15טן יאנואר
1月15日
	[m1]15טן יאנואר[/m]
	[m1]1月15日[/m]

16טן יאנואר
1月16日
	[m1]16טן יאנואר[/m]
	[m1]1月16日[/m]

17טן יאנואר
1月17日
	[m1]17טן יאנואר[/m]
	[m1]1月17日[/m]

18טן יאנואר
1月18日
	[m1]18טן יאנואר[/m]
	[m1]1月18日[/m]

19טן יאנואר
1月19日
	[m1]19טן יאנואר[/m]
	[m1]1月19日[/m]

20סטן יאנואר
1月20日
	[m1]20סטן יאנואר[/m]
	[m1]1月20日[/m]

אינדוסטריעלע רעוואלוציע
工业革命
	[m1]אינדוסטריעלע רעוואלוציע[/m]
	[m1]工业革命[/m]

21סטן יאנואר
1月21日
	[m1]21סטן יאנואר[/m]
	[m1]1月21日[/m]

22סטן יאנואר
1月22日
	[m1]22סטן יאנואר[/m]
	[m1]1月22日[/m]

23סטן יאנואר
1月23日
	[m1]23סטן יאנואר[/m]
	[m1]1月23日[/m]

רוימישע אימפעריע
羅馬帝國
	[m1]רוימישע אימפעריע[/m]
	[m1]羅馬帝國[/m]

24סטן יאנואר
1月24日
	[m1]24סטן יאנואר[/m]
	[m1]1月24日[/m]

25סטן יאנואר
1月25日
	[m1]25סטן יאנואר[/m]
	[m1]1月25日[/m]

מינסק
明斯克
	[m1]מינסק[/m]
	[m1]明斯克[/m]

26סטן יאנואר
1月26日
	[m1]26סטן יאנואר[/m]
	[m1]1月26日[/m]

מייקראסאפט
微软
	[m1]מייקראסאפט[/m]
	[m1]微软[/m]

27סטן יאנואר
1月27日
	[m1]27סטן יאנואר[/m]
	[m1]1月27日[/m]

28סטן יאנואר
1月28日
	[m1]28סטן יאנואר[/m]
	[m1]1月28日[/m]

29סטן יאנואר
1月29日
	[m1]29סטן יאנואר[/m]
	[m1]1月29日[/m]

30סטן יאנואר
1月30日
	[m1]30סטן יאנואר[/m]
	[m1]1月30日[/m]

31סטן יאנואר
1月31日
	[m1]31סטן יאנואר[/m]
	[m1]1月31日[/m]

פראטאן
質子
	[m1]פראטאן[/m]
	[m1]質子[/m]

2טן דעצעמבער
12月2日
	[m1]2טן דעצעמבער[/m]
	[m1]12月2日[/m]

1טן דעצעמבער
12月1日
	[m1]1טן דעצעמבער[/m]
	[m1]12月1日[/m]

3טן דעצעמבער
12月3日
	[m1]3טן דעצעמבער[/m]
	[m1]12月3日[/m]

7טן דעצעמבער
12月7日
	[m1]7טן דעצעמבער[/m]
	[m1]12月7日[/m]

5טן דעצעמבער
12月5日
	[m1]5טן דעצעמבער[/m]
	[m1]12月5日[/m]

8טן דעצעמבער
12月8日
	[m1]8טן דעצעמבער[/m]
	[m1]12月8日[/m]

10טן דעצעמבער
12月10日
	[m1]10טן דעצעמבער[/m]
	[m1]12月10日[/m]

6טן דעצעמבער
12月6日
	[m1]6טן דעצעמבער[/m]
	[m1]12月6日[/m]

9טן דעצעמבער
12月9日
	[m1]9טן דעצעמבער[/m]
	[m1]12月9日[/m]

פינק פלויד
平克·弗洛伊德
	[m1]פינק פלויד[/m]
	[m1]平克·弗洛伊德[/m]

4טן דעצעמבער
12月4日
	[m1]4טן דעצעמבער[/m]
	[m1]12月4日[/m]

1טן פעברואר
2月1日
	[m1]1טן פעברואר[/m]
	[m1]2月1日[/m]

2טן פעברואר
2月2日
	[m1]2טן פעברואר[/m]
	[m1]2月2日[/m]

3טן פעברואר
2月3日
	[m1]3טן פעברואר[/m]
	[m1]2月3日[/m]

קאריוו
库鲁夫
	[m1]קאריוו[/m]
	[m1]库鲁夫[/m]

4טן פעברואר
2月4日
	[m1]4טן פעברואר[/m]
	[m1]2月4日[/m]

5טן פעברואר
2月5日
	[m1]5טן פעברואר[/m]
	[m1]2月5日[/m]

6טן פעברואר
2月6日
	[m1]6טן פעברואר[/m]
	[m1]2月6日[/m]

7טן פעברואר
2月7日
	[m1]7טן פעברואר[/m]
	[m1]2月7日[/m]

8טן פעברואר
2月8日
	[m1]8טן פעברואר[/m]
	[m1]2月8日[/m]

9טן פעברואר
2月9日
	[m1]9טן פעברואר[/m]
	[m1]2月9日[/m]

10טן פעברואר
2月10日
	[m1]10טן פעברואר[/m]
	[m1]2月10日[/m]

כעמיע
化學
	[m1]כעמיע[/m]
	[m1]化學[/m]

14טן פעברואר
2月14日
	[m1]14טן פעברואר[/m]
	[m1]2月14日[/m]

13טן פעברואר
2月13日
	[m1]13טן פעברואר[/m]
	[m1]2月13日[/m]

15טן פעברואר
2月15日
	[m1]15טן פעברואר[/m]
	[m1]2月15日[/m]

11טן פעברואר
2月11日
	[m1]11טן פעברואר[/m]
	[m1]2月11日[/m]

12טן פעברואר
2月12日
	[m1]12טן פעברואר[/m]
	[m1]2月12日[/m]

סמאלענסק
斯摩棱斯克
	[m1]סמאלענסק[/m]
	[m1]斯摩棱斯克[/m]

19טן פעברואר
2月19日
	[m1]19טן פעברואר[/m]
	[m1]2月19日[/m]

17טן פעברואר
2月17日
	[m1]17טן פעברואר[/m]
	[m1]2月17日[/m]

16טן פעברואר
2月16日
	[m1]16טן פעברואר[/m]
	[m1]2月16日[/m]

18טן פעברואר
2月18日
	[m1]18טן פעברואר[/m]
	[m1]2月18日[/m]

20סטן פעברואר
2月20日
	[m1]20סטן פעברואר[/m]
	[m1]2月20日[/m]

אנאליטישע כעמיע
分析化学
	[m1]אנאליטישע כעמיע[/m]
	[m1]分析化学[/m]

נייטראן
中子
	[m1]נייטראן[/m]
	[m1]中子[/m]

21סטן פעברואר
2月21日
	[m1]21סטן פעברואר[/m]
	[m1]2月21日[/m]

22סטן פעברואר
2月22日
	[m1]22סטן פעברואר[/m]
	[m1]2月22日[/m]

23סטן פעברואר
2月23日
	[m1]23סטן פעברואר[/m]
	[m1]2月23日[/m]

24סטן פעברואר
2月24日
	[m1]24סטן פעברואר[/m]
	[m1]2月24日[/m]

25סטן פעברואר
2月25日
	[m1]25סטן פעברואר[/m]
	[m1]2月25日[/m]

26סטן פעברואר
2月26日
	[m1]26סטן פעברואר[/m]
	[m1]2月26日[/m]

27
27年
	[m1]27[/m]
	[m1]27年[/m]

27סטן פעברואר
2月27日
	[m1]27סטן פעברואר[/m]
	[m1]2月27日[/m]

28סטן פעברואר
2月28日
	[m1]28סטן פעברואר[/m]
	[m1]2月28日[/m]

11טן דעצעמבער
12月11日
	[m1]11טן דעצעמבער[/m]
	[m1]12月11日[/m]

29סטן פעברואר
2月29日
	[m1]29סטן פעברואר[/m]
	[m1]2月29日[/m]

12טן דעצעמבער
12月12日
	[m1]12טן דעצעמבער[/m]
	[m1]12月12日[/m]

וויזועל בייסיק
Visual Basic
	[m1]וויזועל בייסיק[/m]
	[m1]Visual Basic[/m]

13טן דעצעמבער
12月13日
	[m1]13טן דעצעמבער[/m]
	[m1]12月13日[/m]

14טן דעצעמבער
12月14日
	[m1]14טן דעצעמבער[/m]
	[m1]12月14日[/m]

15טן דעצעמבער
12月15日
	[m1]15טן דעצעמבער[/m]
	[m1]12月15日[/m]

2טן מערץ
3月2日
	[m1]2טן מערץ[/m]
	[m1]3月2日[/m]

3טן מערץ
3月3日
	[m1]3טן מערץ[/m]
	[m1]3月3日[/m]

5טן מערץ
3月5日
	[m1]5טן מערץ[/m]
	[m1]3月5日[/m]

1טן מערץ
3月1日
	[m1]1טן מערץ[/m]
	[m1]3月1日[/m]

7טן מערץ
3月7日
	[m1]7טן מערץ[/m]
	[m1]3月7日[/m]

8טן מערץ
3月8日
	[m1]8טן מערץ[/m]
	[m1]3月8日[/m]

4טן מערץ
3月4日
	[m1]4טן מערץ[/m]
	[m1]3月4日[/m]

10טן מערץ
3月10日
	[m1]10טן מערץ[/m]
	[m1]3月10日[/m]

11טן מערץ
3月11日
	[m1]11טן מערץ[/m]
	[m1]3月11日[/m]

6טן מערץ
3月6日
	[m1]6טן מערץ[/m]
	[m1]3月6日[/m]

13טן מערץ
3月13日
	[m1]13טן מערץ[/m]
	[m1]3月13日[/m]

9טן מערץ
3月9日
	[m1]9טן מערץ[/m]
	[m1]3月9日[/m]

12טן מערץ
3月12日
	[m1]12טן מערץ[/m]
	[m1]3月12日[/m]

15טן מערץ
3月15日
	[m1]15טן מערץ[/m]
	[m1]3月15日[/m]

14טן מערץ
3月14日
	[m1]14טן מערץ[/m]
	[m1]3月14日[/m]

++C
C++
	[m1]++C[/m]
	[m1]C++[/m]

16טן דעצעמבער
12月16日
	[m1]16טן דעצעמבער[/m]
	[m1]12月16日[/m]

17טן דעצעמבער
12月17日
	[m1]17טן דעצעמבער[/m]
	[m1]12月17日[/m]

16טן מערץ
3月16日
	[m1]16טן מערץ[/m]
	[m1]3月16日[/m]

17טן מערץ
3月17日
	[m1]17טן מערץ[/m]
	[m1]3月17日[/m]

18טן מערץ
3月18日
	[m1]18טן מערץ[/m]
	[m1]3月18日[/m]

19טן מערץ
3月19日
	[m1]19טן מערץ[/m]
	[m1]3月19日[/m]

1989
1989年
	[m1]1989[/m]
	[m1]1989年[/m]

1988
1988年
	[m1]1988[/m]
	[m1]1988年[/m]

20סטן מערץ
3月20日
	[m1]20סטן מערץ[/m]
	[m1]3月20日[/m]

1987
1987年
	[m1]1987[/m]
	[m1]1987年[/m]

1986
1986年
	[m1]1986[/m]
	[m1]1986年[/m]

1985
1985年
	[m1]1985[/m]
	[m1]1985年[/m]

1984
1984年
	[m1]1984[/m]
	[m1]1984年[/m]

21סטן מערץ
3月21日
	[m1]21סטן מערץ[/m]
	[m1]3月21日[/m]

1983
1983年
	[m1]1983[/m]
	[m1]1983年[/m]

22סטן מערץ
3月22日
	[m1]22סטן מערץ[/m]
	[m1]3月22日[/m]

1982
1982年
	[m1]1982[/m]
	[m1]1982年[/m]

1981
1981年
	[m1]1981[/m]
	[m1]1981年[/m]

18טן דעצעמבער
12月18日
	[m1]18טן דעצעמבער[/m]
	[m1]12月18日[/m]

1980
1980年
	[m1]1980[/m]
	[m1]1980年[/m]

23סטן מערץ
3月23日
	[m1]23סטן מערץ[/m]
	[m1]3月23日[/m]

מאגאדישו
摩加迪休
	[m1]מאגאדישו[/m]
	[m1]摩加迪休[/m]

19טן דעצעמבער
12月19日
	[m1]19טן דעצעמבער[/m]
	[m1]12月19日[/m]

24סטן מערץ
3月24日
	[m1]24סטן מערץ[/m]
	[m1]3月24日[/m]

25סטן מערץ
3月25日
	[m1]25סטן מערץ[/m]
	[m1]3月25日[/m]

20סטן דעצעמבער
12月20日
	[m1]20סטן דעצעמבער[/m]
	[m1]12月20日[/m]

26סטן מערץ
3月26日
	[m1]26סטן מערץ[/m]
	[m1]3月26日[/m]

27סטן מערץ
3月27日
	[m1]27סטן מערץ[/m]
	[m1]3月27日[/m]

28סטן מערץ
3月28日
	[m1]28סטן מערץ[/m]
	[m1]3月28日[/m]

29סטן מערץ
3月29日
	[m1]29סטן מערץ[/m]
	[m1]3月29日[/m]

30סטן מערץ
3月30日
	[m1]30סטן מערץ[/m]
	[m1]3月30日[/m]

31סטן מערץ
3月31日
	[m1]31סטן מערץ[/m]
	[m1]3月31日[/m]

סאנא
萨那
	[m1]סאנא[/m]
	[m1]萨那[/m]

1970
1970年
	[m1]1970[/m]
	[m1]1970年[/m]

1971
1971年
	[m1]1971[/m]
	[m1]1971年[/m]

1972
1972年
	[m1]1972[/m]
	[m1]1972年[/m]

1973
1973年
	[m1]1973[/m]
	[m1]1973年[/m]

1974
1974年
	[m1]1974[/m]
	[m1]1974年[/m]

1975
1975年
	[m1]1975[/m]
	[m1]1975年[/m]

1976
1976年
	[m1]1976[/m]
	[m1]1976年[/m]

1977
1977年
	[m1]1977[/m]
	[m1]1977年[/m]

1978
1978年
	[m1]1978[/m]
	[m1]1978年[/m]

1979
1979年
	[m1]1979[/m]
	[m1]1979年[/m]

1969
1969年
	[m1]1969[/m]
	[m1]1969年[/m]

דרייסיג יעריגער קריג
三十年戰爭
	[m1]דרייסיג יעריגער קריג[/m]
	[m1]三十年戰爭[/m]

קאנראד אדענאער
康拉德·阿登纳
	[m1]קאנראד אדענאער[/m]
	[m1]康拉德·阿登纳[/m]

15טן אפריל
4月15日
	[m1]15טן אפריל[/m]
	[m1]4月15日[/m]

13טן אפריל
4月13日
	[m1]13טן אפריל[/m]
	[m1]4月13日[/m]

12טן אפריל
4月12日
	[m1]12טן אפריל[/m]
	[m1]4月12日[/m]

14טן אפריל
4月14日
	[m1]14טן אפריל[/m]
	[m1]4月14日[/m]

11טן אפריל
4月11日
	[m1]11טן אפריל[/m]
	[m1]4月11日[/m]

10טן אפריל
4月10日
	[m1]10טן אפריל[/m]
	[m1]4月10日[/m]

8טן אפריל
4月8日
	[m1]8טן אפריל[/m]
	[m1]4月8日[/m]

9טן אפריל
4月9日
	[m1]9טן אפריל[/m]
	[m1]4月9日[/m]

7טן אפריל
4月7日
	[m1]7טן אפריל[/m]
	[m1]4月7日[/m]

6טן אפריל
4月6日
	[m1]6טן אפריל[/m]
	[m1]4月6日[/m]

5טן אפריל
4月5日
	[m1]5טן אפריל[/m]
	[m1]4月5日[/m]

4טן אפריל
4月4日
	[m1]4טן אפריל[/m]
	[m1]4月4日[/m]

3טן אפריל
4月3日
	[m1]3טן אפריל[/m]
	[m1]4月3日[/m]

1טן אפריל
4月1日
	[m1]1טן אפריל[/m]
	[m1]4月1日[/m]

2טן אפריל
4月2日
	[m1]2טן אפריל[/m]
	[m1]4月2日[/m]

16טן אפריל
4月16日
	[m1]16טן אפריל[/m]
	[m1]4月16日[/m]

17טן אפריל
4月17日
	[m1]17טן אפריל[/m]
	[m1]4月17日[/m]

18טן אפריל
4月18日
	[m1]18טן אפריל[/m]
	[m1]4月18日[/m]

19טן אפריל
4月19日
	[m1]19טן אפריל[/m]
	[m1]4月19日[/m]

20סטן אפריל
4月20日
	[m1]20סטן אפריל[/m]
	[m1]4月20日[/m]

21סטן אפריל
4月21日
	[m1]21סטן אפריל[/m]
	[m1]4月21日[/m]

22סטן אפריל
4月22日
	[m1]22סטן אפריל[/m]
	[m1]4月22日[/m]

23סטן אפריל
4月23日
	[m1]23סטן אפריל[/m]
	[m1]4月23日[/m]

24סטן אפריל
4月24日
	[m1]24סטן אפריל[/m]
	[m1]4月24日[/m]

25סטן אפריל
4月25日
	[m1]25סטן אפריל[/m]
	[m1]4月25日[/m]

26סטן אפריל
4月26日
	[m1]26סטן אפריל[/m]
	[m1]4月26日[/m]

27סטן אפריל
4月27日
	[m1]27סטן אפריל[/m]
	[m1]4月27日[/m]

28סטן אפריל
4月28日
	[m1]28סטן אפריל[/m]
	[m1]4月28日[/m]

29סטן אפריל
4月29日
	[m1]29סטן אפריל[/m]
	[m1]4月29日[/m]

30סטן אפריל
4月30日
	[m1]30סטן אפריל[/m]
	[m1]4月30日[/m]

1טן מיי
5月1日
	[m1]1טן מיי[/m]
	[m1]5月1日[/m]

2טן מיי
5月2日
	[m1]2טן מיי[/m]
	[m1]5月2日[/m]

3טן מיי
5月3日
	[m1]3טן מיי[/m]
	[m1]5月3日[/m]

4טן מיי
5月4日
	[m1]4טן מיי[/m]
	[m1]5月4日[/m]

5טן מיי
5月5日
	[m1]5טן מיי[/m]
	[m1]5月5日[/m]

6טן מיי
5月6日
	[m1]6טן מיי[/m]
	[m1]5月6日[/m]

7טן מיי
5月7日
	[m1]7טן מיי[/m]
	[m1]5月7日[/m]

8טן מיי
5月8日
	[m1]8טן מיי[/m]
	[m1]5月8日[/m]

9טן מיי
5月9日
	[m1]9טן מיי[/m]
	[m1]5月9日[/m]

10טן מיי
5月10日
	[m1]10טן מיי[/m]
	[m1]5月10日[/m]

11טן מיי
5月11日
	[m1]11טן מיי[/m]
	[m1]5月11日[/m]

12טן מיי
5月12日
	[m1]12טן מיי[/m]
	[m1]5月12日[/m]

13טן מיי
5月13日
	[m1]13טן מיי[/m]
	[m1]5月13日[/m]

14טן מיי
5月14日
	[m1]14טן מיי[/m]
	[m1]5月14日[/m]

15טן מיי
5月15日
	[m1]15טן מיי[/m]
	[m1]5月15日[/m]

16טן מיי
5月16日
	[m1]16טן מיי[/m]
	[m1]5月16日[/m]

17טן מיי
5月17日
	[m1]17טן מיי[/m]
	[m1]5月17日[/m]

18טן מיי
5月18日
	[m1]18טן מיי[/m]
	[m1]5月18日[/m]

19טן מיי
5月19日
	[m1]19טן מיי[/m]
	[m1]5月19日[/m]

20סטן מיי
5月20日
	[m1]20סטן מיי[/m]
	[m1]5月20日[/m]

21סטן מיי
5月21日
	[m1]21סטן מיי[/m]
	[m1]5月21日[/m]

22סטן מיי
5月22日
	[m1]22סטן מיי[/m]
	[m1]5月22日[/m]

23סטן מיי
5月23日
	[m1]23סטן מיי[/m]
	[m1]5月23日[/m]

24סטן מיי
5月24日
	[m1]24סטן מיי[/m]
	[m1]5月24日[/m]

25סטן מיי
5月25日
	[m1]25סטן מיי[/m]
	[m1]5月25日[/m]

26סטן מיי
5月26日
	[m1]26סטן מיי[/m]
	[m1]5月26日[/m]

27סטן מיי
5月27日
	[m1]27סטן מיי[/m]
	[m1]5月27日[/m]

28סטן מיי
5月28日
	[m1]28סטן מיי[/m]
	[m1]5月28日[/m]

29סטן מיי
5月29日
	[m1]29סטן מיי[/m]
	[m1]5月29日[/m]

30סטן מיי
5月30日
	[m1]30סטן מיי[/m]
	[m1]5月30日[/m]

31סטן מיי
5月31日
	[m1]31סטן מיי[/m]
	[m1]5月31日[/m]

21סטן דעצעמבער
12月21日
	[m1]21סטן דעצעמבער[/m]
	[m1]12月21日[/m]

14טן יוני
6月14日
	[m1]14טן יוני[/m]
	[m1]6月14日[/m]

15טן יוני
6月15日
	[m1]15טן יוני[/m]
	[m1]6月15日[/m]

13טן יוני
6月13日
	[m1]13טן יוני[/m]
	[m1]6月13日[/m]

10טן יוני
6月10日
	[m1]10טן יוני[/m]
	[m1]6月10日[/m]

7טן יוני
6月7日
	[m1]7טן יוני[/m]
	[m1]6月7日[/m]

11טן יוני
6月11日
	[m1]11טן יוני[/m]
	[m1]6月11日[/m]

9טן יוני
6月9日
	[m1]9טן יוני[/m]
	[m1]6月9日[/m]

12טן יוני
6月12日
	[m1]12טן יוני[/m]
	[m1]6月12日[/m]

6טן יוני
6月6日
	[m1]6טן יוני[/m]
	[m1]6月6日[/m]

8טן יוני
6月8日
	[m1]8טן יוני[/m]
	[m1]6月8日[/m]

5טן יוני
6月5日
	[m1]5טן יוני[/m]
	[m1]6月5日[/m]

3טן יוני
6月3日
	[m1]3טן יוני[/m]
	[m1]6月3日[/m]

2טן יוני
6月2日
	[m1]2טן יוני[/m]
	[m1]6月2日[/m]

1טן יוני
6月1日
	[m1]1טן יוני[/m]
	[m1]6月1日[/m]

4טן יוני
6月4日
	[m1]4טן יוני[/m]
	[m1]6月4日[/m]

נאפאלי
那不勒斯
	[m1]נאפאלי[/m]
	[m1]那不勒斯[/m]

22סטן דעצעמבער
12月22日
	[m1]22סטן דעצעמבער[/m]
	[m1]12月22日[/m]

1968
1968年
	[m1]1968[/m]
	[m1]1968年[/m]

1967
1967年
	[m1]1967[/m]
	[m1]1967年[/m]

1966
1966年
	[m1]1966[/m]
	[m1]1966年[/m]

1965
1965年
	[m1]1965[/m]
	[m1]1965年[/m]

1964
1964年
	[m1]1964[/m]
	[m1]1964年[/m]

16טן יוני
6月16日
	[m1]16טן יוני[/m]
	[m1]6月16日[/m]

פאלערמא
巴勒莫
	[m1]פאלערמא[/m]
	[m1]巴勒莫[/m]

30סטן יוני
6月30日
	[m1]30סטן יוני[/m]
	[m1]6月30日[/m]

29סטן יוני
6月29日
	[m1]29סטן יוני[/m]
	[m1]6月29日[/m]

28סטן יוני
6月28日
	[m1]28סטן יוני[/m]
	[m1]6月28日[/m]

26סטן יוני
6月26日
	[m1]26סטן יוני[/m]
	[m1]6月26日[/m]

25סטן יוני
6月25日
	[m1]25סטן יוני[/m]
	[m1]6月25日[/m]

22סטן יוני
6月22日
	[m1]22סטן יוני[/m]
	[m1]6月22日[/m]

27סטן יוני
6月27日
	[m1]27סטן יוני[/m]
	[m1]6月27日[/m]

24סטן יוני
6月24日
	[m1]24סטן יוני[/m]
	[m1]6月24日[/m]

20סטן יוני
6月20日
	[m1]20סטן יוני[/m]
	[m1]6月20日[/m]

23סטן יוני
6月23日
	[m1]23סטן יוני[/m]
	[m1]6月23日[/m]

19טן יוני
6月19日
	[m1]19טן יוני[/m]
	[m1]6月19日[/m]

18טן יוני
6月18日
	[m1]18טן יוני[/m]
	[m1]6月18日[/m]

21סטן יוני
6月21日
	[m1]21סטן יוני[/m]
	[m1]6月21日[/m]

17טן יוני
6月17日
	[m1]17טן יוני[/m]
	[m1]6月17日[/m]

23סטן דעצעמבער
12月23日
	[m1]23סטן דעצעמבער[/m]
	[m1]12月23日[/m]

ברוס וויליס
布鲁斯·威利斯
	[m1]ברוס וויליס[/m]
	[m1]布鲁斯·威利斯[/m]

ארנאלד שווארצענעגער
阿诺·施瓦辛格
	[m1]ארנאלד שווארצענעגער[/m]
	[m1]阿诺·施瓦辛格[/m]

15טן יולי
7月15日
	[m1]15טן יולי[/m]
	[m1]7月15日[/m]

13טן יולי
7月13日
	[m1]13טן יולי[/m]
	[m1]7月13日[/m]

12טן יולי
7月12日
	[m1]12טן יולי[/m]
	[m1]7月12日[/m]

10טן יולי
7月10日
	[m1]10טן יולי[/m]
	[m1]7月10日[/m]

9טן יולי
7月9日
	[m1]9טן יולי[/m]
	[m1]7月9日[/m]

14טן יולי
7月14日
	[m1]14טן יולי[/m]
	[m1]7月14日[/m]

8טן יולי
7月8日
	[m1]8טן יולי[/m]
	[m1]7月8日[/m]

7טן יולי
7月7日
	[m1]7טן יולי[/m]
	[m1]7月7日[/m]

6טן יולי
7月6日
	[m1]6טן יולי[/m]
	[m1]7月6日[/m]

5טן יולי
7月5日
	[m1]5טן יולי[/m]
	[m1]7月5日[/m]

2טן יולי
7月2日
	[m1]2טן יולי[/m]
	[m1]7月2日[/m]

4טן יולי
7月4日
	[m1]4טן יולי[/m]
	[m1]7月4日[/m]

3טן יולי
7月3日
	[m1]3טן יולי[/m]
	[m1]7月3日[/m]

1טן יולי
7月1日
	[m1]1טן יולי[/m]
	[m1]7月1日[/m]

11טן יולי
7月11日
	[m1]11טן יולי[/m]
	[m1]7月11日[/m]

24סטן דעצעמבער
12月24日
	[m1]24סטן דעצעמבער[/m]
	[m1]12月24日[/m]

31סטן יולי
7月31日
	[m1]31סטן יולי[/m]
	[m1]7月31日[/m]

30סטן יולי
7月30日
	[m1]30סטן יולי[/m]
	[m1]7月30日[/m]

29סטן יולי
7月29日
	[m1]29סטן יולי[/m]
	[m1]7月29日[/m]

28סטן יולי
7月28日
	[m1]28סטן יולי[/m]
	[m1]7月28日[/m]

27סטן יולי
7月27日
	[m1]27סטן יולי[/m]
	[m1]7月27日[/m]

25סטן יולי
7月25日
	[m1]25סטן יולי[/m]
	[m1]7月25日[/m]

24סטן יולי
7月24日
	[m1]24סטן יולי[/m]
	[m1]7月24日[/m]

23סטן יולי
7月23日
	[m1]23סטן יולי[/m]
	[m1]7月23日[/m]

26סטן יולי
7月26日
	[m1]26סטן יולי[/m]
	[m1]7月26日[/m]

22סטן יולי
7月22日
	[m1]22סטן יולי[/m]
	[m1]7月22日[/m]

19טן יולי
7月19日
	[m1]19טן יולי[/m]
	[m1]7月19日[/m]

21סטן יולי
7月21日
	[m1]21סטן יולי[/m]
	[m1]7月21日[/m]

20סטן יולי
7月20日
	[m1]20סטן יולי[/m]
	[m1]7月20日[/m]

17טן יולי
7月17日
	[m1]17טן יולי[/m]
	[m1]7月17日[/m]

18טן יולי
7月18日
	[m1]18טן יולי[/m]
	[m1]7月18日[/m]

16טן יולי
7月16日
	[m1]16טן יולי[/m]
	[m1]7月16日[/m]

פוטבאל
足球
	[m1]פוטבאל[/m]
	[m1]足球[/m]

25סטן דעצעמבער
12月25日
	[m1]25סטן דעצעמבער[/m]
	[m1]12月25日[/m]

1963
1963年
	[m1]1963[/m]
	[m1]1963年[/m]

26סטן דעצעמבער
12月26日
	[m1]26סטן דעצעמבער[/m]
	[m1]12月26日[/m]

חורבן אייראפע
納粹大屠殺
	[m1]חורבן אייראפע[/m]
	[m1]納粹大屠殺[/m]

1962
1962年
	[m1]1962[/m]
	[m1]1962年[/m]

IPhone
IPhone
	[m1]IPhone[/m]
	[m1]IPhone[/m]

14טן אויגוסט
8月14日
	[m1]14טן אויגוסט[/m]
	[m1]8月14日[/m]

15טן אויגוסט
8月15日
	[m1]15טן אויגוסט[/m]
	[m1]8月15日[/m]

13טן אויגוסט
8月13日
	[m1]13טן אויגוסט[/m]
	[m1]8月13日[/m]

12טן אויגוסט
8月12日
	[m1]12טן אויגוסט[/m]
	[m1]8月12日[/m]

11טן אויגוסט
8月11日
	[m1]11טן אויגוסט[/m]
	[m1]8月11日[/m]

10טן אויגוסט
8月10日
	[m1]10טן אויגוסט[/m]
	[m1]8月10日[/m]

8טן אויגוסט
8月8日
	[m1]8טן אויגוסט[/m]
	[m1]8月8日[/m]

7טן אויגוסט
8月7日
	[m1]7טן אויגוסט[/m]
	[m1]8月7日[/m]

9טן אויגוסט
8月9日
	[m1]9טן אויגוסט[/m]
	[m1]8月9日[/m]

5טן אויגוסט
8月5日
	[m1]5טן אויגוסט[/m]
	[m1]8月5日[/m]

4טן אויגוסט
8月4日
	[m1]4טן אויגוסט[/m]
	[m1]8月4日[/m]

2טן אויגוסט
8月2日
	[m1]2טן אויגוסט[/m]
	[m1]8月2日[/m]

3טן אויגוסט
8月3日
	[m1]3טן אויגוסט[/m]
	[m1]8月3日[/m]

6טן אויגוסט
8月6日
	[m1]6טן אויגוסט[/m]
	[m1]8月6日[/m]

1טן אויגוסט
8月1日
	[m1]1טן אויגוסט[/m]
	[m1]8月1日[/m]

קעמניץ
开姆尼茨
	[m1]קעמניץ[/m]
	[m1]开姆尼茨[/m]

27סטן דעצעמבער
12月27日
	[m1]27סטן דעצעמבער[/m]
	[m1]12月27日[/m]

מאדריד
马德里
	[m1]מאדריד[/m]
	[m1]马德里[/m]

סובמארין
潛艇
	[m1]סובמארין[/m]
	[m1]潛艇[/m]

16טן אויגוסט
8月16日
	[m1]16טן אויגוסט[/m]
	[m1]8月16日[/m]

קאקא קאלע
可口可乐
	[m1]קאקא קאלע[/m]
	[m1]可口可乐[/m]

29סטן אויגוסט
8月29日
	[m1]29סטן אויגוסט[/m]
	[m1]8月29日[/m]

28סטן אויגוסט
8月28日
	[m1]28סטן אויגוסט[/m]
	[m1]8月28日[/m]

30סטן אויגוסט
8月30日
	[m1]30סטן אויגוסט[/m]
	[m1]8月30日[/m]

25סטן אויגוסט
8月25日
	[m1]25סטן אויגוסט[/m]
	[m1]8月25日[/m]

26סטן אויגוסט
8月26日
	[m1]26סטן אויגוסט[/m]
	[m1]8月26日[/m]

23סטן אויגוסט
8月23日
	[m1]23סטן אויגוסט[/m]
	[m1]8月23日[/m]

27סטן אויגוסט
8月27日
	[m1]27סטן אויגוסט[/m]
	[m1]8月27日[/m]

21סטן אויגוסט
8月21日
	[m1]21סטן אויגוסט[/m]
	[m1]8月21日[/m]

20סטן אויגוסט
8月20日
	[m1]20סטן אויגוסט[/m]
	[m1]8月20日[/m]

24סטן אויגוסט
8月24日
	[m1]24סטן אויגוסט[/m]
	[m1]8月24日[/m]

18טן אויגוסט
8月18日
	[m1]18טן אויגוסט[/m]
	[m1]8月18日[/m]

17טן אויגוסט
8月17日
	[m1]17טן אויגוסט[/m]
	[m1]8月17日[/m]

22סטן אויגוסט
8月22日
	[m1]22סטן אויגוסט[/m]
	[m1]8月22日[/m]

19טן אויגוסט
8月19日
	[m1]19טן אויגוסט[/m]
	[m1]8月19日[/m]

31סטן אויגוסט
8月31日
	[m1]31סטן אויגוסט[/m]
	[m1]8月31日[/m]

מייקל זשעקסאן
迈克尔·杰克逊
	[m1]מייקל זשעקסאן[/m]
	[m1]迈克尔·杰克逊[/m]

28סטן דעצעמבער
12月28日
	[m1]28סטן דעצעמבער[/m]
	[m1]12月28日[/m]

גריפע
流行性感冒
	[m1]גריפע[/m]
	[m1]流行性感冒[/m]

באגאטא
波哥大
	[m1]באגאטא[/m]
	[m1]波哥大[/m]

בראזיליא
巴西利亚
	[m1]בראזיליא[/m]
	[m1]巴西利亚[/m]

15טן סעפטעמבער
9月15日
	[m1]15טן סעפטעמבער[/m]
	[m1]9月15日[/m]

14טן סעפטעמבער
9月14日
	[m1]14טן סעפטעמבער[/m]
	[m1]9月14日[/m]

13טן סעפטעמבער
9月13日
	[m1]13טן סעפטעמבער[/m]
	[m1]9月13日[/m]

12טן סעפטעמבער
9月12日
	[m1]12טן סעפטעמבער[/m]
	[m1]9月12日[/m]

8טן סעפטעמבער
9月8日
	[m1]8טן סעפטעמבער[/m]
	[m1]9月8日[/m]

11טן סעפטעמבער
9月11日
	[m1]11טן סעפטעמבער[/m]
	[m1]9月11日[/m]

7טן סעפטעמבער
9月7日
	[m1]7טן סעפטעמבער[/m]
	[m1]9月7日[/m]

10טן סעפטעמבער
9月10日
	[m1]10טן סעפטעמבער[/m]
	[m1]9月10日[/m]

5טן סעפטעמבער
9月5日
	[m1]5טן סעפטעמבער[/m]
	[m1]9月5日[/m]

4טן סעפטעמבער
9月4日
	[m1]4טן סעפטעמבער[/m]
	[m1]9月4日[/m]

9טן סעפטעמבער
9月9日
	[m1]9טן סעפטעמבער[/m]
	[m1]9月9日[/m]

2טן סעפטעמבער
9月2日
	[m1]2טן סעפטעמבער[/m]
	[m1]9月2日[/m]

6טן סעפטעמבער
9月6日
	[m1]6טן סעפטעמבער[/m]
	[m1]9月6日[/m]

1טן סעפטעמבער
9月1日
	[m1]1טן סעפטעמבער[/m]
	[m1]9月1日[/m]

3טן סעפטעמבער
9月3日
	[m1]3טן סעפטעמבער[/m]
	[m1]9月3日[/m]

29סטן דעצעמבער
12月29日
	[m1]29סטן דעצעמבער[/m]
	[m1]12月29日[/m]

לימא
利馬
	[m1]לימא[/m]
	[m1]利馬[/m]

קאנאדישע פראווינצן
加拿大行政区划
	[m1]קאנאדישע פראווינצן[/m]
	[m1]加拿大行政区划[/m]

30סטן סעפטעמבער
9月30日
	[m1]30סטן סעפטעמבער[/m]
	[m1]9月30日[/m]

29סטן סעפטעמבער
9月29日
	[m1]29סטן סעפטעמבער[/m]
	[m1]9月29日[/m]

28סטן סעפטעמבער
9月28日
	[m1]28סטן סעפטעמבער[/m]
	[m1]9月28日[/m]

27סטן סעפטעמבער
9月27日
	[m1]27סטן סעפטעמבער[/m]
	[m1]9月27日[/m]

26סטן סעפטעמבער
9月26日
	[m1]26סטן סעפטעמבער[/m]
	[m1]9月26日[/m]

25סטן סעפטעמבער
9月25日
	[m1]25סטן סעפטעמבער[/m]
	[m1]9月25日[/m]

סאנטיאגא
圣地亚哥-德智利
	[m1]סאנטיאגא[/m]
	[m1]圣地亚哥-德智利[/m]

23סטן סעפטעמבער
9月23日
	[m1]23סטן סעפטעמבער[/m]
	[m1]9月23日[/m]

22סטן סעפטעמבער
9月22日
	[m1]22סטן סעפטעמבער[/m]
	[m1]9月22日[/m]

24סטן סעפטעמבער
9月24日
	[m1]24סטן סעפטעמבער[/m]
	[m1]9月24日[/m]

21סטן סעפטעמבער
9月21日
	[m1]21סטן סעפטעמבער[/m]
	[m1]9月21日[/m]

20סטן סעפטעמבער
9月20日
	[m1]20סטן סעפטעמבער[/m]
	[m1]9月20日[/m]

18טן סעפטעמבער
9月18日
	[m1]18טן סעפטעמבער[/m]
	[m1]9月18日[/m]

17טן סעפטעמבער
9月17日
	[m1]17טן סעפטעמבער[/m]
	[m1]9月17日[/m]

19טן סעפטעמבער
9月19日
	[m1]19טן סעפטעמבער[/m]
	[m1]9月19日[/m]

16טן סעפטעמבער
9月16日
	[m1]16טן סעפטעמבער[/m]
	[m1]9月16日[/m]

קיטא
基多
	[m1]קיטא[/m]
	[m1]基多[/m]

30סטן דעצעמבער
12月30日
	[m1]30סטן דעצעמבער[/m]
	[m1]12月30日[/m]

31סטן דעצעמבער
12月31日
	[m1]31סטן דעצעמבער[/m]
	[m1]12月31日[/m]

1טן אקטאבער
10月1日
	[m1]1טן אקטאבער[/m]
	[m1]10月1日[/m]

15טן אקטאבער
10月15日
	[m1]15טן אקטאבער[/m]
	[m1]10月15日[/m]

12טן אקטאבער
10月12日
	[m1]12טן אקטאבער[/m]
	[m1]10月12日[/m]

10טן אקטאבער
10月10日
	[m1]10טן אקטאבער[/m]
	[m1]10月10日[/m]

14טן אקטאבער
10月14日
	[m1]14טן אקטאבער[/m]
	[m1]10月14日[/m]

9טן אקטאבער
10月9日
	[m1]9טן אקטאבער[/m]
	[m1]10月9日[/m]

8טן אקטאבער
10月8日
	[m1]8טן אקטאבער[/m]
	[m1]10月8日[/m]

13טן אקטאבער
10月13日
	[m1]13טן אקטאבער[/m]
	[m1]10月13日[/m]

7טן אקטאבער
10月7日
	[m1]7טן אקטאבער[/m]
	[m1]10月7日[/m]

11טן אקטאבער
10月11日
	[m1]11טן אקטאבער[/m]
	[m1]10月11日[/m]

6טן אקטאבער
10月6日
	[m1]6טן אקטאבער[/m]
	[m1]10月6日[/m]

4טן אקטאבער
10月4日
	[m1]4טן אקטאבער[/m]
	[m1]10月4日[/m]

5טן אקטאבער
10月5日
	[m1]5טן אקטאבער[/m]
	[m1]10月5日[/m]

3טן אקטאבער
10月3日
	[m1]3טן אקטאבער[/m]
	[m1]10月3日[/m]

2טן אקטאבער
10月2日
	[m1]2טן אקטאבער[/m]
	[m1]10月2日[/m]

אסונסיאן
亞松森
	[m1]אסונסיאן[/m]
	[m1]亞松森[/m]

ציג
家山羊
	[m1]ציג[/m]
	[m1]家山羊[/m]

היסטאריע פון קאנאדע
加拿大歷史
	[m1]היסטאריע פון קאנאדע[/m]
	[m1]加拿大歷史[/m]

31סטן אקטאבער
10月31日
	[m1]31סטן אקטאבער[/m]
	[m1]10月31日[/m]

30סטן אקטאבער
10月30日
	[m1]30סטן אקטאבער[/m]
	[m1]10月30日[/m]

29סטן אקטאבער
10月29日
	[m1]29סטן אקטאבער[/m]
	[m1]10月29日[/m]

28סטן אקטאבער
10月28日
	[m1]28סטן אקטאבער[/m]
	[m1]10月28日[/m]

26סטן אקטאבער
10月26日
	[m1]26סטן אקטאבער[/m]
	[m1]10月26日[/m]

25סטן אקטאבער
10月25日
	[m1]25סטן אקטאבער[/m]
	[m1]10月25日[/m]

24סטן אקטאבער
10月24日
	[m1]24סטן אקטאבער[/m]
	[m1]10月24日[/m]

27סטן אקטאבער
10月27日
	[m1]27סטן אקטאבער[/m]
	[m1]10月27日[/m]

22סטן אקטאבער
10月22日
	[m1]22סטן אקטאבער[/m]
	[m1]10月22日[/m]

23סטן אקטאבער
10月23日
	[m1]23סטן אקטאבער[/m]
	[m1]10月23日[/m]

20סטן אקטאבער
10月20日
	[m1]20סטן אקטאבער[/m]
	[m1]10月20日[/m]

21סטן אקטאבער
10月21日
	[m1]21סטן אקטאבער[/m]
	[m1]10月21日[/m]

19טן אקטאבער
10月19日
	[m1]19טן אקטאבער[/m]
	[m1]10月19日[/m]

17טן אקטאבער
10月17日
	[m1]17טן אקטאבער[/m]
	[m1]10月17日[/m]

16טן אקטאבער
10月16日
	[m1]16טן אקטאבער[/m]
	[m1]10月16日[/m]

18טן אקטאבער
10月18日
	[m1]18טן אקטאבער[/m]
	[m1]10月18日[/m]

היידלבערג
海德堡
	[m1]היידלבערג[/m]
	[m1]海德堡[/m]

פריי
自由
	[m1]פריי[/m]
	[m1]自由[/m]

15טן נאוועמבער
11月15日
	[m1]15טן נאוועמבער[/m]
	[m1]11月15日[/m]

14טן נאוועמבער
11月14日
	[m1]14טן נאוועמבער[/m]
	[m1]11月14日[/m]

13טן נאוועמבער
11月13日
	[m1]13טן נאוועמבער[/m]
	[m1]11月13日[/m]

12טן נאוועמבער
11月12日
	[m1]12טן נאוועמבער[/m]
	[m1]11月12日[/m]

11טן נאוועמבער
11月11日
	[m1]11טן נאוועמבער[/m]
	[m1]11月11日[/m]

10טן נאוועמבער
11月10日
	[m1]10טן נאוועמבער[/m]
	[m1]11月10日[/m]

7טן נאוועמבער
11月7日
	[m1]7טן נאוועמבער[/m]
	[m1]11月7日[/m]

8טן נאוועמבער
11月8日
	[m1]8טן נאוועמבער[/m]
	[m1]11月8日[/m]

9טן נאוועמבער
11月9日
	[m1]9טן נאוועמבער[/m]
	[m1]11月9日[/m]

6טן נאוועמבער
11月6日
	[m1]6טן נאוועמבער[/m]
	[m1]11月6日[/m]

5טן נאוועמבער
11月5日
	[m1]5טן נאוועמבער[/m]
	[m1]11月5日[/m]

4טן נאוועמבער
11月4日
	[m1]4טן נאוועמבער[/m]
	[m1]11月4日[/m]

3טן נאוועמבער
11月3日
	[m1]3טן נאוועמבער[/m]
	[m1]11月3日[/m]

2טן נאוועמבער
11月2日
	[m1]2טן נאוועמבער[/m]
	[m1]11月2日[/m]

1טן נאוועמבער
11月1日
	[m1]1טן נאוועמבער[/m]
	[m1]11月1日[/m]

פאראמאריבא
帕拉马里博
	[m1]פאראמאריבא[/m]
	[m1]帕拉马里博[/m]

30סטן נאוועמבער
11月30日
	[m1]30סטן נאוועמבער[/m]
	[m1]11月30日[/m]

29סטן נאוועמבער
11月29日
	[m1]29סטן נאוועמבער[/m]
	[m1]11月29日[/m]

28סטן נאוועמבער
11月28日
	[m1]28סטן נאוועמבער[/m]
	[m1]11月28日[/m]

27סטן נאוועמבער
11月27日
	[m1]27סטן נאוועמבער[/m]
	[m1]11月27日[/m]

26סטן נאוועמבער
11月26日
	[m1]26סטן נאוועמבער[/m]
	[m1]11月26日[/m]

25סטן נאוועמבער
11月25日
	[m1]25סטן נאוועמבער[/m]
	[m1]11月25日[/m]

23סטן נאוועמבער
11月23日
	[m1]23סטן נאוועמבער[/m]
	[m1]11月23日[/m]

24סטן נאוועמבער
11月24日
	[m1]24סטן נאוועמבער[/m]
	[m1]11月24日[/m]

21סטן נאוועמבער
11月21日
	[m1]21סטן נאוועמבער[/m]
	[m1]11月21日[/m]

20סטן נאוועמבער
11月20日
	[m1]20סטן נאוועמבער[/m]
	[m1]11月20日[/m]

22סטן נאוועמבער
11月22日
	[m1]22סטן נאוועמבער[/m]
	[m1]11月22日[/m]

19טן נאוועמבער
11月19日
	[m1]19טן נאוועמבער[/m]
	[m1]11月19日[/m]

18טן נאוועמבער
11月18日
	[m1]18טן נאוועמבער[/m]
	[m1]11月18日[/m]

17טן נאוועמבער
11月17日
	[m1]17טן נאוועמבער[/m]
	[m1]11月17日[/m]

16טן נאוועמבער
11月16日
	[m1]16טן נאוועמבער[/m]
	[m1]11月16日[/m]

מיידל
女孩
	[m1]מיידל[/m]
	[m1]女孩[/m]

קאטמאנדו
加德滿都
	[m1]קאטמאנדו[/m]
	[m1]加德滿都[/m]

העלגאלאנד
黑尔戈兰岛
	[m1]העלגאלאנד[/m]
	[m1]黑尔戈兰岛[/m]

בעלמאפאן
貝爾墨邦
	[m1]בעלמאפאן[/m]
	[m1]貝爾墨邦[/m]

קארל דער גרויסער
查理大帝
	[m1]קארל דער גרויסער[/m]
	[m1]查理大帝[/m]

פיורדא
菲尔特
	[m1]פיורדא[/m]
	[m1]菲尔特[/m]

סאן סאלוואדאר
聖薩爾瓦多
	[m1]סאן סאלוואדאר[/m]
	[m1]聖薩爾瓦多[/m]

קאנבערא
堪培拉
	[m1]קאנבערא[/m]
	[m1]堪培拉[/m]

סידני
悉尼
	[m1]סידני[/m]
	[m1]悉尼[/m]

גרין
綠色
	[m1]גרין[/m]
	[m1]綠色[/m]

האדסאן טייך
哈德遜河
	[m1]האדסאן טייך[/m]
	[m1]哈德遜河[/m]

מעלבארן
墨尔本
	[m1]מעלבארן[/m]
	[m1]墨尔本[/m]

רויט
红色
	[m1]רויט[/m]
	[m1]红色[/m]

פייער
火
	[m1]פייער[/m]
	[m1]火[/m]

ערד'ס אטמאספער
地球大气层
	[m1]ערד'ס אטמאספער[/m]
	[m1]地球大气层[/m]

טעגוסיגאלפע
德古斯加巴
	[m1]טעגוסיגאלפע[/m]
	[m1]德古斯加巴[/m]

מאנאגוע
馬納瓜
	[m1]מאנאגוע[/m]
	[m1]馬納瓜[/m]

פאנאמא-שטאט
巴拿馬城
	[m1]פאנאמא-שטאט[/m]
	[m1]巴拿馬城[/m]

נילוס
尼罗河
	[m1]נילוס[/m]
	[m1]尼罗河[/m]

הארטפארדשיר
赫特福德郡
	[m1]הארטפארדשיר[/m]
	[m1]赫特福德郡[/m]

אסקאר (פיש)
地圖魚
	[m1]אסקאר (פיש)[/m]
	[m1]地圖魚[/m]

קאנגא טייך
刚果河
	[m1]קאנגא טייך[/m]
	[m1]刚果河[/m]

בארי
巴里
	[m1]בארי[/m]
	[m1]巴里[/m]

ניזשער טייך
尼日尔河
	[m1]ניזשער טייך[/m]
	[m1]尼日尔河[/m]

ראבאט, מאראקא
拉巴特
	[m1]ראבאט, מאראקא[/m]
	[m1]拉巴特[/m]

קאמעט
彗星
	[m1]קאמעט[/m]
	[m1]彗星[/m]

אלזשירס
阿爾及爾
	[m1]אלזשירס[/m]
	[m1]阿爾及爾[/m]

טריפאלי
的黎波里
	[m1]טריפאלי[/m]
	[m1]的黎波里[/m]

דזשיבוטי (שטאט)
吉布地市
	[m1]דזשיבוטי (שטאט)[/m]
	[m1]吉布地市[/m]

אנטאפאגאסטא
安托法加斯塔
	[m1]אנטאפאגאסטא[/m]
	[m1]安托法加斯塔[/m]

טעהראן
德黑兰
	[m1]טעהראן[/m]
	[m1]德黑兰[/m]

אדיס אבאבא
亚的斯亚贝巴
	[m1]אדיס אבאבא[/m]
	[m1]亚的斯亚贝巴[/m]

דזשאקארטא
雅加达
	[m1]דזשאקארטא[/m]
	[m1]雅加达[/m]

אנקארא
安卡拉
	[m1]אנקארא[/m]
	[m1]安卡拉[/m]

נ'דזשאמענא
恩賈梅納
	[m1]נ'דזשאמענא[/m]
	[m1]恩賈梅納[/m]

ניאמיי
尼亞美
	[m1]ניאמיי[/m]
	[m1]尼亞美[/m]

נואקשוט
努瓦克肖特
	[m1]נואקשוט[/m]
	[m1]努瓦克肖特[/m]

ריאד
利雅德
	[m1]ריאד[/m]
	[m1]利雅德[/m]

1961
1961年
	[m1]1961[/m]
	[m1]1961年[/m]

באמאקא
巴馬科
	[m1]באמאקא[/m]
	[m1]巴馬科[/m]

בעלגראד
贝尔格莱德
	[m1]בעלגראד[/m]
	[m1]贝尔格莱德[/m]

דאקאר
達喀爾
	[m1]דאקאר[/m]
	[m1]達喀爾[/m]

באנזשול
班竹
	[m1]באנזשול[/m]
	[m1]班竹[/m]

קאנאקרי
科納克里
	[m1]קאנאקרי[/m]
	[m1]科納克里[/m]

ביסאו
比绍
	[m1]ביסאו[/m]
	[m1]比绍[/m]

קאסטרא (טשילע)
卡斯特罗市
	[m1]קאסטרא (טשילע)[/m]
	[m1]卡斯特罗市[/m]

מאנראוויע
蒙羅維亞
	[m1]מאנראוויע[/m]
	[m1]蒙羅維亞[/m]

1960
1960年
	[m1]1960[/m]
	[m1]1960年[/m]

אקרא
阿克拉
	[m1]אקרא[/m]
	[m1]阿克拉[/m]

טשיגואיאנטע
奇瓜揚特
	[m1]טשיגואיאנטע[/m]
	[m1]奇瓜揚特[/m]

דמשק
大马士革
	[m1]דמשק[/m]
	[m1]大马士革[/m]

יאמוסאקרא
亚穆苏克罗
	[m1]יאמוסאקרא[/m]
	[m1]亚穆苏克罗[/m]

פראנצויזישע גויאנע
法屬圭亞那
	[m1]פראנצויזישע גויאנע[/m]
	[m1]法屬圭亞那[/m]

וואגאדוגו
瓦加杜古
	[m1]וואגאדוגו[/m]
	[m1]瓦加杜古[/m]

פריטאון
弗里敦
	[m1]פריטאון[/m]
	[m1]弗里敦[/m]

אמאזאנאס (טייך)
亚马逊河
	[m1]אמאזאנאס (טייך)[/m]
	[m1]亚马逊河[/m]

אבודזשא
阿布贾
	[m1]אבודזשא[/m]
	[m1]阿布贾[/m]

לאמע
洛美
	[m1]לאמע[/m]
	[m1]洛美[/m]

פארטא-נאווא
波多诺伏
	[m1]פארטא-נאווא[/m]
	[m1]波多诺伏[/m]

אמאן (יארדן)
安曼
	[m1]אמאן (יארדן)[/m]
	[m1]安曼[/m]

יאונדע
雅温得
	[m1]יאונדע[/m]
	[m1]雅温得[/m]

ביירוט
贝鲁特
	[m1]ביירוט[/m]
	[m1]贝鲁特[/m]

ליברעוויל
利伯维尔
	[m1]ליברעוויל[/m]
	[m1]利伯维尔[/m]

קינשאזע
金夏沙
	[m1]קינשאזע[/m]
	[m1]金夏沙[/m]

בראזאוויל
布拉柴维尔
	[m1]בראזאוויל[/m]
	[m1]布拉柴维尔[/m]

ווארמז
沃尔姆斯
	[m1]ווארמז[/m]
	[m1]沃尔姆斯[/m]

בוזשומבורע
布琼布拉
	[m1]בוזשומבורע[/m]
	[m1]布琼布拉[/m]

ניקאסיע
尼科西亚
	[m1]ניקאסיע[/m]
	[m1]尼科西亚[/m]

קיגאלי
吉佳利
	[m1]קיגאלי[/m]
	[m1]吉佳利[/m]

דאכא
多哈
	[m1]דאכא[/m]
	[m1]多哈[/m]

אסטערויד
小行星
	[m1]אסטערויד[/m]
	[m1]小行星[/m]

דאדאמא
多多马
	[m1]דאדאמא[/m]
	[m1]多多马[/m]

נייראבי
奈洛比
	[m1]נייראבי[/m]
	[m1]奈洛比[/m]

קאראנעל
科羅內爾 (智利)
	[m1]קאראנעל[/m]
	[m1]科羅內爾 (智利)[/m]

לילאנגווע
利隆圭
	[m1]לילאנגווע[/m]
	[m1]利隆圭[/m]

לוסאקא
路沙卡
	[m1]לוסאקא[/m]
	[m1]路沙卡[/m]

ליקוי חמה
日食
	[m1]ליקוי חמה[/m]
	[m1]日食[/m]

מאפוטא
马普托
	[m1]מאפוטא[/m]
	[m1]马普托[/m]

קאמפאלא
坎帕拉
	[m1]קאמפאלא[/m]
	[m1]坎帕拉[/m]

לואנדע
罗安达
	[m1]לואנדע[/m]
	[m1]罗安达[/m]

מבאבאנע
墨巴本
	[m1]מבאבאנע[/m]
	[m1]墨巴本[/m]

מאסערו
马塞卢
	[m1]מאסערו[/m]
	[m1]马塞卢[/m]

אלבערט דער צווייטער פון בעלגיע
阿尔贝二世 (比利时)
	[m1]אלבערט דער צווייטער פון בעלגיע[/m]
	[m1]阿尔贝二世 (比利时)[/m]

בינארישע סיסטעם
二进制
	[m1]בינארישע סיסטעם[/m]
	[m1]二进制[/m]

שולע
学校
	[m1]שולע[/m]
	[m1]学校[/m]

אנטאנאנאריווא
塔那那利佛
	[m1]אנטאנאנאריווא[/m]
	[m1]塔那那利佛[/m]

אוניווערסיטעט
大學
	[m1]אוניווערסיטעט[/m]
	[m1]大學[/m]

גאבאראנע
嘉柏隆里
	[m1]גאבאראנע[/m]
	[m1]嘉柏隆里[/m]

הארארע
哈拉雷
	[m1]הארארע[/m]
	[m1]哈拉雷[/m]

ווינטהוק
温得和克
	[m1]ווינטהוק[/m]
	[m1]温得和克[/m]

הויז
住宅
	[m1]הויז[/m]
	[m1]住宅[/m]

שויס קאמפיוטער
筆記型電腦
	[m1]שויס קאמפיוטער[/m]
	[m1]筆記型電腦[/m]

הארטווארג
硬件
	[m1]הארטווארג[/m]
	[m1]硬件[/m]

אלגעברע
代数
	[m1]אלגעברע[/m]
	[m1]代数[/m]

ליעזש
列日
	[m1]ליעזש[/m]
	[m1]列日[/m]

מענטשלעכע אנאטאמיע
人体解剖学
	[m1]מענטשלעכע אנאטאמיע[/m]
	[m1]人体解剖学[/m]

מאפע
地图
	[m1]מאפע[/m]
	[m1]地图[/m]

פלאנצן אנאטאמיע
植物解剖學
	[m1]פלאנצן אנאטאמיע[/m]
	[m1]植物解剖學[/m]

טייך
河流
	[m1]טייך[/m]
	[m1]河流[/m]

פראנקפורט אן דער אדער
奥得河畔法兰克福
	[m1]פראנקפורט אן דער אדער[/m]
	[m1]奥得河畔法兰克福[/m]

אזאסקו
奥萨斯库
	[m1]אזאסקו[/m]
	[m1]奥萨斯库[/m]

גלאזגא
格拉斯哥
	[m1]גלאזגא[/m]
	[m1]格拉斯哥[/m]

באדען-באדען
巴登-巴登
	[m1]באדען-באדען[/m]
	[m1]巴登-巴登[/m]

דאנג הוי לופטפעלד
同海機場
	[m1]דאנג הוי לופטפעלד[/m]
	[m1]同海機場[/m]

קאסמאס
外层空间
	[m1]קאסמאס[/m]
	[m1]外层空间[/m]

ווייצמאן אינסטיטוט פאר וויסנשאפט
魏茨曼科學研究學院
	[m1]ווייצמאן אינסטיטוט פאר וויסנשאפט[/m]
	[m1]魏茨曼科學研究學院[/m]

אויטאביאגראפיע
自传
	[m1]אויטאביאגראפיע[/m]
	[m1]自传[/m]

לוצערן
卢塞恩
	[m1]לוצערן[/m]
	[m1]卢塞恩[/m]

טעלעסקאפ
望远镜
	[m1]טעלעסקאפ[/m]
	[m1]望远镜[/m]

מיילי סיירוס
麥莉·希拉
	[m1]מיילי סיירוס[/m]
	[m1]麥莉·希拉[/m]

הויפט טאוול
主板
	[m1]הויפט טאוול[/m]
	[m1]主板[/m]

קוריטיבא
庫里奇巴
	[m1]קוריטיבא[/m]
	[m1]庫里奇巴[/m]

מערב אפריקע
西部非洲
	[m1]מערב אפריקע[/m]
	[m1]西部非洲[/m]

וואלד
森林
	[m1]וואלד[/m]
	[m1]森林[/m]

הארטער דיסק
硬盘
	[m1]הארטער דיסק[/m]
	[m1]硬盘[/m]

מיט ראמני
米特·羅姆尼
	[m1]מיט ראמני[/m]
	[m1]米特·羅姆尼[/m]

פלאט
海军
	[m1]פלאט[/m]
	[m1]海军[/m]

אנדאליען (טייך)
安達連河
	[m1]אנדאליען (טייך)[/m]
	[m1]安達連河[/m]

בארשט
罗宋汤
	[m1]בארשט[/m]
	[m1]罗宋汤[/m]

ספר איוב
約伯記
	[m1]ספר איוב[/m]
	[m1]約伯記[/m]

ראנקאגווע
兰卡瓜
	[m1]ראנקאגווע[/m]
	[m1]兰卡瓜[/m]

אנע פראנק
安妮·弗蘭克
	[m1]אנע פראנק[/m]
	[m1]安妮·弗蘭克[/m]

קאנפוציוס
孔子
	[m1]קאנפוציוס[/m]
	[m1]孔子[/m]

שרה בערנאר
莎拉·伯恩哈特
	[m1]שרה בערנאר[/m]
	[m1]莎拉·伯恩哈特[/m]

מארלין דיטריך
玛莲娜·迪特里茜
	[m1]מארלין דיטריך[/m]
	[m1]玛莲娜·迪特里茜[/m]

מארלין מאנרא
玛丽莲·梦露
	[m1]מארלין מאנרא[/m]
	[m1]玛丽莲·梦露[/m]

קארבין בלו
柯賓·布魯
	[m1]קארבין בלו[/m]
	[m1]柯賓·布魯[/m]

בארברא סטרייסאנד
芭芭拉·史翠珊
	[m1]בארברא סטרייסאנד[/m]
	[m1]芭芭拉·史翠珊[/m]

פולא
普拉
	[m1]פולא[/m]
	[m1]普拉[/m]

רענעסאנס
文艺复兴
	[m1]רענעסאנס[/m]
	[m1]文艺复兴[/m]

לע קארבוזיע
勒·柯布西耶
	[m1]לע קארבוזיע[/m]
	[m1]勒·柯布西耶[/m]

איירא
欧元
	[m1]איירא[/m]
	[m1]欧元[/m]

אמעריקאנער דאלאר
美元
	[m1]אמעריקאנער דאלאר[/m]
	[m1]美元[/m]

מיטלענדישער ים
地中海
	[m1]מיטלענדישער ים[/m]
	[m1]地中海[/m]

זשארזשיע
喬治亞 (消歧義)
	[m1]זשארזשיע[/m]
	[m1]喬治亞 (消歧義)[/m]

סעב-מילער
南非米勒
	[m1]סעב-מילער[/m]
	[m1]南非米勒[/m]

קריסטנטום
基督教
	[m1]קריסטנטום[/m]
	[m1]基督教[/m]

סיאטל
西雅圖
	[m1]סיאטל[/m]
	[m1]西雅圖[/m]

בערלינער וואנט
柏林圍牆
	[m1]בערלינער וואנט[/m]
	[m1]柏林圍牆[/m]

גאנגעס
恒河
	[m1]גאנגעס[/m]
	[m1]恒河[/m]

רייז
稻
	[m1]רייז[/m]
	[m1]稻[/m]

באלטימאר, מערילענד
巴爾的摩
	[m1]באלטימאר, מערילענד[/m]
	[m1]巴爾的摩[/m]

קאנטינענט
洲
	[m1]קאנטינענט[/m]
	[m1]洲[/m]

פויגל
鸟
	[m1]פויגל[/m]
	[m1]鸟[/m]

הויפטשטאט
首都
	[m1]הויפטשטאט[/m]
	[m1]首都[/m]

פארטוגעזיש
葡萄牙語
	[m1]פארטוגעזיש[/m]
	[m1]葡萄牙語[/m]

מאנאט
月
	[m1]מאנאט[/m]
	[m1]月[/m]

מוסטאפא קעמאל אטאטורק
穆斯塔法·凯末尔·阿塔蒂尔克
	[m1]מוסטאפא קעמאל אטאטורק[/m]
	[m1]穆斯塔法·凯末尔·阿塔蒂尔克[/m]

1948
1948年
	[m1]1948[/m]
	[m1]1948年[/m]

רונדווערעם
线虫动物门
	[m1]רונדווערעם[/m]
	[m1]线虫动物门[/m]

1949
1949年
	[m1]1949[/m]
	[m1]1949年[/m]

הואנג קסיאנפאן
黄现璠
	[m1]הואנג קסיאנפאן[/m]
	[m1]黄现璠[/m]

פעברואר 2009
2009年2月
	[m1]פעברואר 2009[/m]
	[m1]2009年2月[/m]

1956
1956年
	[m1]1956[/m]
	[m1]1956年[/m]

1202
1202年
	[m1]1202[/m]
	[m1]1202年[/m]

1204
1204年
	[m1]1204[/m]
	[m1]1204年[/m]

1941
1941年
	[m1]1941[/m]
	[m1]1941年[/m]

1945
1945年
	[m1]1945[/m]
	[m1]1945年[/m]

1958
1958年
	[m1]1958[/m]
	[m1]1958年[/m]

1926
1926年
	[m1]1926[/m]
	[m1]1926年[/m]

1947
1947年
	[m1]1947[/m]
	[m1]1947年[/m]

1944
1944年
	[m1]1944[/m]
	[m1]1944年[/m]

1952
1952年
	[m1]1952[/m]
	[m1]1952年[/m]

בריליאנט
钻石
	[m1]בריליאנט[/m]
	[m1]钻石[/m]

ביל גייטס
比尔·盖茨
	[m1]ביל גייטס[/m]
	[m1]比尔·盖茨[/m]

יאפאניש
日语
	[m1]יאפאניש[/m]
	[m1]日语[/m]

ענציקלאפעדיע
百科全书
	[m1]ענציקלאפעדיע[/m]
	[m1]百科全书[/m]

דיסקעט
软盘
	[m1]דיסקעט[/m]
	[m1]软盘[/m]

RAM זיכרון
随机存取存储器
	[m1]RAM זיכרון[/m]
	[m1]随机存取存储器[/m]

פראצעסאר
中央处理器
	[m1]פראצעסאר[/m]
	[m1]中央处理器[/m]

1959
1959年
	[m1]1959[/m]
	[m1]1959年[/m]

1957
1957年
	[m1]1957[/m]
	[m1]1957年[/m]

רוטירער
路由器
	[m1]רוטירער[/m]
	[m1]路由器[/m]

רעזיסטאר
電阻器
	[m1]רעזיסטאר[/m]
	[m1]電阻器[/m]

קאנדענסאטאר
电容器
	[m1]קאנדענסאטאר[/m]
	[m1]电容器[/m]

אינדוקטאר
电感元件
	[m1]אינדוקטאר[/m]
	[m1]电感元件[/m]

טראנזיסטאר
晶体管
	[m1]טראנזיסטאר[/m]
	[m1]晶体管[/m]

בעיסבאל
棒球
	[m1]בעיסבאל[/m]
	[m1]棒球[/m]

קוישבאל
篮球
	[m1]קוישבאל[/m]
	[m1]篮球[/m]

קריקעט
板球
	[m1]קריקעט[/m]
	[m1]板球[/m]

גאלף (שפיל)
高爾夫球
	[m1]גאלף (שפיל)[/m]
	[m1]高爾夫球[/m]

ראגבי פוטבאל
橄欖球類運動
	[m1]ראגבי פוטבאל[/m]
	[m1]橄欖球類運動[/m]

אויטאספארט
賽車
	[m1]אויטאספארט[/m]
	[m1]賽車[/m]

אלימפיאדע
奥林匹克运动会
	[m1]אלימפיאדע[/m]
	[m1]奥林匹克运动会[/m]

יאנגצע
长江
	[m1]יאנגצע[/m]
	[m1]长江[/m]

מיזורי טייך
密苏里河
	[m1]מיזורי טייך[/m]
	[m1]密苏里河[/m]

סיביר
西伯利亚
	[m1]סיביר[/m]
	[m1]西伯利亚[/m]

פראנסיסקא גאיא
弗朗西斯科·戈雅
	[m1]פראנסיסקא גאיא[/m]
	[m1]弗朗西斯科·戈雅[/m]

הימאלייע
喜马拉雅山脉
	[m1]הימאלייע[/m]
	[m1]喜马拉雅山脉[/m]

אנדן
安地斯山脈
	[m1]אנדן[/m]
	[m1]安地斯山脈[/m]

ראקי בערג
洛磯山脈
	[m1]ראקי בערג[/m]
	[m1]洛磯山脈[/m]

קאפשטאט
開普敦
	[m1]קאפשטאט[/m]
	[m1]開普敦[/m]

טראוויזיע
特雷維索
	[m1]טראוויזיע[/m]
	[m1]特雷維索[/m]

קאווקאז בערג
高加索山脉
	[m1]קאווקאז בערג[/m]
	[m1]高加索山脉[/m]

קאספישער ים
裏海
	[m1]קאספישער ים[/m]
	[m1]裏海[/m]

אונטערגרונט באן
地鐵
	[m1]אונטערגרונט באן[/m]
	[m1]地鐵[/m]

וויקטאריע אזערע
維多利亞湖
	[m1]וויקטאריע אזערע[/m]
	[m1]維多利亞湖[/m]

טאנגאניקע אזערע
坦干依喀湖
	[m1]טאנגאניקע אזערע[/m]
	[m1]坦干依喀湖[/m]

בייקאל אזערע
贝加尔湖
	[m1]בייקאל אזערע[/m]
	[m1]贝加尔湖[/m]

סאלוואדאר דאלי
萨尔瓦多·达利
	[m1]סאלוואדאר דאלי[/m]
	[m1]萨尔瓦多·达利[/m]

אלברעכט דירער
阿尔布雷希特·丢勒
	[m1]אלברעכט דירער[/m]
	[m1]阿尔布雷希特·丢勒[/m]

ווינצענט וואן גאך
文森特·梵高
	[m1]ווינצענט וואן גאך[/m]
	[m1]文森特·梵高[/m]

קאצושיקא האקוסיי
葛饰北斋
	[m1]קאצושיקא האקוסיי[/m]
	[m1]葛饰北斋[/m]

פרידא קאהלא
芙烈達·卡蘿
	[m1]פרידא קאהלא[/m]
	[m1]芙烈達·卡蘿[/m]

אנרי מאטיס
亨利·马蒂斯
	[m1]אנרי מאטיס[/m]
	[m1]亨利·马蒂斯[/m]

מיקעלאנדזשעלא
米开朗基罗
	[m1]מיקעלאנדזשעלא[/m]
	[m1]米开朗基罗[/m]

פאבלא פיקאסא
巴勃羅·畢卡索
	[m1]פאבלא פיקאסא[/m]
	[m1]巴勃羅·畢卡索[/m]

ראפאעל
拉斐尔·圣齐奥
	[m1]ראפאעל[/m]
	[m1]拉斐尔·圣齐奥[/m]

רעמבראנדט
伦勃朗
	[m1]רעמבראנדט[/m]
	[m1]伦勃朗[/m]

פעטער פאל רובענס
彼得·保羅·魯本斯
	[m1]פעטער פאל רובענס[/m]
	[m1]彼得·保羅·魯本斯[/m]

סינאן
科查·米馬爾·希南
	[m1]סינאן[/m]
	[m1]科查·米馬爾·希南[/m]

ענדי ווארהאל
安迪·沃荷
	[m1]ענדי ווארהאל[/m]
	[m1]安迪·沃荷[/m]

פרענק לויד רייט
弗蘭克·勞埃德·賴特
	[m1]פרענק לויד רייט[/m]
	[m1]弗蘭克·勞埃德·賴特[/m]

מאדעם
调制解调器
	[m1]מאדעם[/m]
	[m1]调制解调器[/m]

עמינעם
Eminem
	[m1]עמינעם[/m]
	[m1]Eminem[/m]

בוס
公共汽車
	[m1]בוס[/m]
	[m1]公共汽車[/m]

טראמוויי
有軌電車
	[m1]טראמוויי[/m]
	[m1]有軌電車[/m]

אבו נואס
阿布·努瓦斯
	[m1]אבו נואס[/m]
	[m1]阿布·努瓦斯[/m]

האנס קריסטיאן אנדערסען
安徒生
	[m1]האנס קריסטיאן אנדערסען[/m]
	[m1]安徒生[/m]

מאצוא באשא
松尾芭蕉
	[m1]מאצוא באשא[/m]
	[m1]松尾芭蕉[/m]

לארד בייראן
拜伦勋爵
	[m1]לארד בייראן[/m]
	[m1]拜伦勋爵[/m]

מיגעל דע סערוואנטעס
米格尔·德·塞万提斯
	[m1]מיגעל דע סערוואנטעס[/m]
	[m1]米格尔·德·塞万提斯[/m]

דזשעפרי טשאסער
杰弗里·乔叟
	[m1]דזשעפרי טשאסער[/m]
	[m1]杰弗里·乔叟[/m]

בבל
巴比伦
	[m1]בבל[/m]
	[m1]巴比伦[/m]

אנטאן פאוולאוויטש טשעכאוו
安东·帕夫洛维奇·契诃夫
	[m1]אנטאן פאוולאוויטש טשעכאוו[/m]
	[m1]安东·帕夫洛维奇·契诃夫[/m]

טשארלס דיקנס
查尔斯·狄更斯
	[m1]טשארלס דיקנס[/m]
	[m1]查尔斯·狄更斯[/m]

יריחו
杰里科
	[m1]יריחו[/m]
	[m1]杰里科[/m]

סאמארקאנד
撒馬爾罕
	[m1]סאמארקאנד[/m]
	[m1]撒馬爾罕[/m]

באלעארישע אינזלען
巴利阿里群島
	[m1]באלעארישע אינזלען[/m]
	[m1]巴利阿里群島[/m]

בית לחם
伯利恆
	[m1]בית לחם[/m]
	[m1]伯利恆[/m]

מעקא
麥加
	[m1]מעקא[/m]
	[m1]麥加[/m]

טשע געווארא
切·格瓦拉
	[m1]טשע געווארא[/m]
	[m1]切·格瓦拉[/m]

קאנארישע אינזלען
加那利群岛
	[m1]קאנארישע אינזלען[/m]
	[m1]加那利群岛[/m]

מאא צעטאנג
毛泽东
	[m1]מאא צעטאנג[/m]
	[m1]毛泽东[/m]

קארדאבע
科爾多瓦 (西班牙)
	[m1]קארדאבע[/m]
	[m1]科爾多瓦 (西班牙)[/m]

טאלעדא
托萊多 (西班牙)
	[m1]טאלעדא[/m]
	[m1]托萊多 (西班牙)[/m]

קאבול
喀布尔
	[m1]קאבול[/m]
	[m1]喀布尔[/m]

בית הכסא פאפיר
衛生紙
	[m1]בית הכסא פאפיר[/m]
	[m1]衛生紙[/m]

גבריאל גארסיא מארקעס
加夫列尔·加西亚·马尔克斯
	[m1]גבריאל גארסיא מארקעס[/m]
	[m1]加夫列尔·加西亚·马尔克斯[/m]

יאהאן וואלפגאנג פאן געטע
约翰·沃尔夫冈·冯·歌德
	[m1]יאהאן וואלפגאנג פאן געטע[/m]
	[m1]约翰·沃尔夫冈·冯·歌德[/m]

וואגינע
阴道
	[m1]וואגינע[/m]
	[m1]阴道[/m]

טאמיל
泰米尔语
	[m1]טאמיל[/m]
	[m1]泰米尔语[/m]

ארגאזם
性高潮
	[m1]ארגאזם[/m]
	[m1]性高潮[/m]

פילאסאפיע
哲学
	[m1]פילאסאפיע[/m]
	[m1]哲学[/m]

קאסמאס-פארן
航天
	[m1]קאסמאס-פארן[/m]
	[m1]航天[/m]

משפחה מענטש
居家男人
	[m1]משפחה מענטש[/m]
	[m1]居家男人[/m]

פיאנע
钢琴
	[m1]פיאנע[/m]
	[m1]钢琴[/m]

ראפ מוזיק
饒舌
	[m1]ראפ מוזיק[/m]
	[m1]饒舌[/m]

פופציק צענט
50 Cent
	[m1]פופציק צענט[/m]
	[m1]50 Cent[/m]

טיי
茶
	[m1]טיי[/m]
	[m1]茶[/m]

מארקא פאלא
马可·波罗
	[m1]מארקא פאלא[/m]
	[m1]马可·波罗[/m]

קאמוניזם
共产主义
	[m1]קאמוניזם[/m]
	[m1]共产主义[/m]

אנארכיזם
无政府主义
	[m1]אנארכיזם[/m]
	[m1]无政府主义[/m]

קאפיטאליזם
资本主义
	[m1]קאפיטאליזם[/m]
	[m1]资本主义[/m]

ליבעראליזם
自由主义
	[m1]ליבעראליזם[/m]
	[m1]自由主义[/m]

פאשיזם
法西斯主义
	[m1]פאשיזם[/m]
	[m1]法西斯主义[/m]

נאציאנאליזם
民族主義
	[m1]נאציאנאליזם[/m]
	[m1]民族主義[/m]

כאפעז
哈菲兹 (诗人)
	[m1]כאפעז[/m]
	[m1]哈菲兹 (诗人)[/m]

לאנד
国家
	[m1]לאנד[/m]
	[m1]国家[/m]

פאלק (נאציאן)
民族
	[m1]פאלק (נאציאן)[/m]
	[m1]民族[/m]

צווייטע פונישע מלחמה
第二次布匿战争
	[m1]צווייטע פונישע מלחמה[/m]
	[m1]第二次布匿战争[/m]

דזשאו ביידען
乔·拜登
	[m1]דזשאו ביידען[/m]
	[m1]乔·拜登[/m]

הילערי ראדהעם קלינטאן
希拉里·罗德姆·克林顿
	[m1]הילערי ראדהעם קלינטאן[/m]
	[m1]希拉里·罗德姆·克林顿[/m]

אינדיאנאפאליס
印第安納波利斯
	[m1]אינדיאנאפאליס[/m]
	[m1]印第安納波利斯[/m]

בלעטערער
网页浏览器
	[m1]בלעטערער[/m]
	[m1]网页浏览器[/m]

בריטישער מוזיי
大英博物馆
	[m1]בריטישער מוזיי[/m]
	[m1]大英博物馆[/m]

שווימען
游泳
	[m1]שווימען[/m]
	[m1]游泳[/m]

דארדאנעלן
達達尼爾海峽
	[m1]דארדאנעלן[/m]
	[m1]達達尼爾海峽[/m]

זשאן-זשאק רוסא
让-雅克·卢梭
	[m1]זשאן-זשאק רוסא[/m]
	[m1]让-雅克·卢梭[/m]

סטאניסלאוו לעם
史坦尼斯勞·萊姆
	[m1]סטאניסלאוו לעם[/m]
	[m1]史坦尼斯勞·萊姆[/m]

פראנצויזישע רעוואלוציע
法国大革命
	[m1]פראנצויזישע רעוואלוציע[/m]
	[m1]法国大革命[/m]

1550
1550年
	[m1]1550[/m]
	[m1]1550年[/m]

1551
1551年
	[m1]1551[/m]
	[m1]1551年[/m]

1552
1552年
	[m1]1552[/m]
	[m1]1552年[/m]

1553
1553年
	[m1]1553[/m]
	[m1]1553年[/m]

1554
1554年
	[m1]1554[/m]
	[m1]1554年[/m]

האמסטער
仓鼠
	[m1]האמסטער[/m]
	[m1]仓鼠[/m]

אירקוצק
伊爾庫茨克
	[m1]אירקוצק[/m]
	[m1]伊爾庫茨克[/m]

סאהארא
撒哈拉沙漠
	[m1]סאהארא[/m]
	[m1]撒哈拉沙漠[/m]

1556
1556年
	[m1]1556[/m]
	[m1]1556年[/m]

1557
1557年
	[m1]1557[/m]
	[m1]1557年[/m]

1558
1558年
	[m1]1558[/m]
	[m1]1558年[/m]

שטראסבורג
斯特拉斯堡
	[m1]שטראסבורג[/m]
	[m1]斯特拉斯堡[/m]

גיטאר
吉他
	[m1]גיטאר[/m]
	[m1]吉他[/m]

1559
1559年
	[m1]1559[/m]
	[m1]1559年[/m]

1560
1560年
	[m1]1560[/m]
	[m1]1560年[/m]

1561
1561年
	[m1]1561[/m]
	[m1]1561年[/m]

1562
1562年
	[m1]1562[/m]
	[m1]1562年[/m]

1563
1563年
	[m1]1563[/m]
	[m1]1563年[/m]

1564
1564年
	[m1]1564[/m]
	[m1]1564年[/m]

1565
1565年
	[m1]1565[/m]
	[m1]1565年[/m]

האמאסעקסואלוטעט
同性戀
	[m1]האמאסעקסואלוטעט[/m]
	[m1]同性戀[/m]

1566
1566年
	[m1]1566[/m]
	[m1]1566年[/m]

1567
1567年
	[m1]1567[/m]
	[m1]1567年[/m]

1568
1568年
	[m1]1568[/m]
	[m1]1568年[/m]

לעזביאנקע
女同性戀
	[m1]לעזביאנקע[/m]
	[m1]女同性戀[/m]

1569
1569年
	[m1]1569[/m]
	[m1]1569年[/m]

קראאטיש
克罗地亚语
	[m1]קראאטיש[/m]
	[m1]克罗地亚语[/m]

1570
1570年
	[m1]1570[/m]
	[m1]1570年[/m]

1571
1571年
	[m1]1571[/m]
	[m1]1571年[/m]

1572
1572年
	[m1]1572[/m]
	[m1]1572年[/m]

1573
1573年
	[m1]1573[/m]
	[m1]1573年[/m]

1574
1574年
	[m1]1574[/m]
	[m1]1574年[/m]

1575
1575年
	[m1]1575[/m]
	[m1]1575年[/m]

האמעראס
荷马
	[m1]האמעראס[/m]
	[m1]荷马[/m]

אלעקסאנדער פאן האמבאלט
亚历山大·冯·洪堡
	[m1]אלעקסאנדער פאן האמבאלט[/m]
	[m1]亚历山大·冯·洪堡[/m]

1576
1576年
	[m1]1576[/m]
	[m1]1576年[/m]

1577
1577年
	[m1]1577[/m]
	[m1]1577年[/m]

1578
1578年
	[m1]1578[/m]
	[m1]1578年[/m]

1579
1579年
	[m1]1579[/m]
	[m1]1579年[/m]

1580
1580年
	[m1]1580[/m]
	[m1]1580年[/m]

1581
1581年
	[m1]1581[/m]
	[m1]1581年[/m]

1582
1582年
	[m1]1582[/m]
	[m1]1582年[/m]

1600
1600年
	[m1]1600[/m]
	[m1]1600年[/m]

קארל פרידריך גאוס
卡爾·弗里德里希·高斯
	[m1]קארל פרידריך גאוס[/m]
	[m1]卡爾·弗里德里希·高斯[/m]

UTC+2
UTC+2
	[m1]UTC+2[/m]
	[m1]UTC+2[/m]

1601
1601年
	[m1]1601[/m]
	[m1]1601年[/m]

1583
1583年
	[m1]1583[/m]
	[m1]1583年[/m]

1602
1602年
	[m1]1602[/m]
	[m1]1602年[/m]

1584
1584年
	[m1]1584[/m]
	[m1]1584年[/m]

פערפיניאן
佩皮尼昂
	[m1]פערפיניאן[/m]
	[m1]佩皮尼昂[/m]

1603
1603年
	[m1]1603[/m]
	[m1]1603年[/m]

1585
1585年
	[m1]1585[/m]
	[m1]1585年[/m]

1604
1604年
	[m1]1604[/m]
	[m1]1604年[/m]

1586
1586年
	[m1]1586[/m]
	[m1]1586年[/m]

1605
1605年
	[m1]1605[/m]
	[m1]1605年[/m]

1587
1587年
	[m1]1587[/m]
	[m1]1587年[/m]

1606
1606年
	[m1]1606[/m]
	[m1]1606年[/m]

1607
1607年
	[m1]1607[/m]
	[m1]1607年[/m]

1588
1588年
	[m1]1588[/m]
	[m1]1588年[/m]

1608
1608年
	[m1]1608[/m]
	[m1]1608年[/m]

1589
1589年
	[m1]1589[/m]
	[m1]1589年[/m]

1609
1609年
	[m1]1609[/m]
	[m1]1609年[/m]

1590
1590年
	[m1]1590[/m]
	[m1]1590年[/m]

1610
1610年
	[m1]1610[/m]
	[m1]1610年[/m]

1591
1591年
	[m1]1591[/m]
	[m1]1591年[/m]

1611
1611年
	[m1]1611[/m]
	[m1]1611年[/m]

1592
1592年
	[m1]1592[/m]
	[m1]1592年[/m]

1612
1612年
	[m1]1612[/m]
	[m1]1612年[/m]

1593
1593年
	[m1]1593[/m]
	[m1]1593年[/m]

1613
1613年
	[m1]1613[/m]
	[m1]1613年[/m]

1594
1594年
	[m1]1594[/m]
	[m1]1594年[/m]

1614
1614年
	[m1]1614[/m]
	[m1]1614年[/m]

1595
1595年
	[m1]1595[/m]
	[m1]1595年[/m]

1615
1615年
	[m1]1615[/m]
	[m1]1615年[/m]

1596
1596年
	[m1]1596[/m]
	[m1]1596年[/m]

1616
1616年
	[m1]1616[/m]
	[m1]1616年[/m]

1597
1597年
	[m1]1597[/m]
	[m1]1597年[/m]

1617
1617年
	[m1]1617[/m]
	[m1]1617年[/m]

1598
1598年
	[m1]1598[/m]
	[m1]1598年[/m]

1618
1618年
	[m1]1618[/m]
	[m1]1618年[/m]

1599
1599年
	[m1]1599[/m]
	[m1]1599年[/m]

1619
1619年
	[m1]1619[/m]
	[m1]1619年[/m]

1620
1620年
	[m1]1620[/m]
	[m1]1620年[/m]

1621
1621年
	[m1]1621[/m]
	[m1]1621年[/m]

1700
1700年
	[m1]1700[/m]
	[m1]1700年[/m]

1701
1701年
	[m1]1701[/m]
	[m1]1701年[/m]

1622
1622年
	[m1]1622[/m]
	[m1]1622年[/m]

1623
1623年
	[m1]1623[/m]
	[m1]1623年[/m]

1702
1702年
	[m1]1702[/m]
	[m1]1702年[/m]

1624
1624年
	[m1]1624[/m]
	[m1]1624年[/m]

1703
1703年
	[m1]1703[/m]
	[m1]1703年[/m]

1704
1704年
	[m1]1704[/m]
	[m1]1704年[/m]

1625
1625年
	[m1]1625[/m]
	[m1]1625年[/m]

1705
1705年
	[m1]1705[/m]
	[m1]1705年[/m]

1626
1626年
	[m1]1626[/m]
	[m1]1626年[/m]

1627
1627年
	[m1]1627[/m]
	[m1]1627年[/m]

1706
1706年
	[m1]1706[/m]
	[m1]1706年[/m]

1628
1628年
	[m1]1628[/m]
	[m1]1628年[/m]

1707
1707年
	[m1]1707[/m]
	[m1]1707年[/m]

1708
1708年
	[m1]1708[/m]
	[m1]1708年[/m]

1629
1629年
	[m1]1629[/m]
	[m1]1629年[/m]

1630
1630年
	[m1]1630[/m]
	[m1]1630年[/m]

1709
1709年
	[m1]1709[/m]
	[m1]1709年[/m]

1631
1631年
	[m1]1631[/m]
	[m1]1631年[/m]

1710
1710年
	[m1]1710[/m]
	[m1]1710年[/m]

1632
1632年
	[m1]1632[/m]
	[m1]1632年[/m]

1711
1711年
	[m1]1711[/m]
	[m1]1711年[/m]

1633
1633年
	[m1]1633[/m]
	[m1]1633年[/m]

1712
1712年
	[m1]1712[/m]
	[m1]1712年[/m]

1634
1634年
	[m1]1634[/m]
	[m1]1634年[/m]

1713
1713年
	[m1]1713[/m]
	[m1]1713年[/m]

1800
1800年
	[m1]1800[/m]
	[m1]1800年[/m]

1801
1801年
	[m1]1801[/m]
	[m1]1801年[/m]

1714
1714年
	[m1]1714[/m]
	[m1]1714年[/m]

1635
1635年
	[m1]1635[/m]
	[m1]1635年[/m]

דזשיימס דזשויס
詹姆斯·乔伊斯
	[m1]דזשיימס דזשויס[/m]
	[m1]詹姆斯·乔伊斯[/m]

1802
1802年
	[m1]1802[/m]
	[m1]1802年[/m]

1715
1715年
	[m1]1715[/m]
	[m1]1715年[/m]

1636
1636年
	[m1]1636[/m]
	[m1]1636年[/m]

1803
1803年
	[m1]1803[/m]
	[m1]1803年[/m]

1637
1637年
	[m1]1637[/m]
	[m1]1637年[/m]

1716
1716年
	[m1]1716[/m]
	[m1]1716年[/m]

1638
1638年
	[m1]1638[/m]
	[m1]1638年[/m]

1804
1804年
	[m1]1804[/m]
	[m1]1804年[/m]

1717
1717年
	[m1]1717[/m]
	[m1]1717年[/m]

1639
1639年
	[m1]1639[/m]
	[m1]1639年[/m]

1805
1805年
	[m1]1805[/m]
	[m1]1805年[/m]

1718
1718年
	[m1]1718[/m]
	[m1]1718年[/m]

1640
1640年
	[m1]1640[/m]
	[m1]1640年[/m]

1719
1719年
	[m1]1719[/m]
	[m1]1719年[/m]

1806
1806年
	[m1]1806[/m]
	[m1]1806年[/m]

1641
1641年
	[m1]1641[/m]
	[m1]1641年[/m]

1720
1720年
	[m1]1720[/m]
	[m1]1720年[/m]

1807
1807年
	[m1]1807[/m]
	[m1]1807年[/m]

1642
1642年
	[m1]1642[/m]
	[m1]1642年[/m]

1721
1721年
	[m1]1721[/m]
	[m1]1721年[/m]

1808
1808年
	[m1]1808[/m]
	[m1]1808年[/m]

1643
1643年
	[m1]1643[/m]
	[m1]1643年[/m]

1722
1722年
	[m1]1722[/m]
	[m1]1722年[/m]

1809
1809年
	[m1]1809[/m]
	[m1]1809年[/m]

1644
1644年
	[m1]1644[/m]
	[m1]1644年[/m]

1723
1723年
	[m1]1723[/m]
	[m1]1723年[/m]

1810
1810年
	[m1]1810[/m]
	[m1]1810年[/m]

1645
1645年
	[m1]1645[/m]
	[m1]1645年[/m]

1724
1724年
	[m1]1724[/m]
	[m1]1724年[/m]

20סטער י"ה
20世纪
	[m1]20סטער י"ה[/m]
	[m1]20世纪[/m]

1811
1811年
	[m1]1811[/m]
	[m1]1811年[/m]

1646
1646年
	[m1]1646[/m]
	[m1]1646年[/m]

1725
1725年
	[m1]1725[/m]
	[m1]1725年[/m]

1812
1812年
	[m1]1812[/m]
	[m1]1812年[/m]

1647
1647年
	[m1]1647[/m]
	[m1]1647年[/m]

1726
1726年
	[m1]1726[/m]
	[m1]1726年[/m]

1813
1813年
	[m1]1813[/m]
	[m1]1813年[/m]

21סטער י"ה
21世纪
	[m1]21סטער י"ה[/m]
	[m1]21世纪[/m]

1648
1648年
	[m1]1648[/m]
	[m1]1648年[/m]

1727
1727年
	[m1]1727[/m]
	[m1]1727年[/m]

1814
1814年
	[m1]1814[/m]
	[m1]1814年[/m]

1649
1649年
	[m1]1649[/m]
	[m1]1649年[/m]

1728
1728年
	[m1]1728[/m]
	[m1]1728年[/m]

1815
1815年
	[m1]1815[/m]
	[m1]1815年[/m]

1650
1650年
	[m1]1650[/m]
	[m1]1650年[/m]

1729
1729年
	[m1]1729[/m]
	[m1]1729年[/m]

1816
1816年
	[m1]1816[/m]
	[m1]1816年[/m]

19טער י"ה
19世纪
	[m1]19טער י"ה[/m]
	[m1]19世纪[/m]

1651
1651年
	[m1]1651[/m]
	[m1]1651年[/m]

1730
1730年
	[m1]1730[/m]
	[m1]1730年[/m]

1817
1817年
	[m1]1817[/m]
	[m1]1817年[/m]

1652
1652年
	[m1]1652[/m]
	[m1]1652年[/m]

1731
1731年
	[m1]1731[/m]
	[m1]1731年[/m]

1818
1818年
	[m1]1818[/m]
	[m1]1818年[/m]

1653
1653年
	[m1]1653[/m]
	[m1]1653年[/m]

1732
1732年
	[m1]1732[/m]
	[m1]1732年[/m]

1819
1819年
	[m1]1819[/m]
	[m1]1819年[/m]

1654
1654年
	[m1]1654[/m]
	[m1]1654年[/m]

1733
1733年
	[m1]1733[/m]
	[m1]1733年[/m]

1820
1820年
	[m1]1820[/m]
	[m1]1820年[/m]

1655
1655年
	[m1]1655[/m]
	[m1]1655年[/m]

1821
1821年
	[m1]1821[/m]
	[m1]1821年[/m]

1734
1734年
	[m1]1734[/m]
	[m1]1734年[/m]

1656
1656年
	[m1]1656[/m]
	[m1]1656年[/m]

1822
1822年
	[m1]1822[/m]
	[m1]1822年[/m]

1735
1735年
	[m1]1735[/m]
	[m1]1735年[/m]

1657
1657年
	[m1]1657[/m]
	[m1]1657年[/m]

1823
1823年
	[m1]1823[/m]
	[m1]1823年[/m]

1736
1736年
	[m1]1736[/m]
	[m1]1736年[/m]

1658
1658年
	[m1]1658[/m]
	[m1]1658年[/m]

1737
1737年
	[m1]1737[/m]
	[m1]1737年[/m]

1824
1824年
	[m1]1824[/m]
	[m1]1824年[/m]

1659
1659年
	[m1]1659[/m]
	[m1]1659年[/m]

1738
1738年
	[m1]1738[/m]
	[m1]1738年[/m]

1825
1825年
	[m1]1825[/m]
	[m1]1825年[/m]

1660
1660年
	[m1]1660[/m]
	[m1]1660年[/m]

1739
1739年
	[m1]1739[/m]
	[m1]1739年[/m]

1826
1826年
	[m1]1826[/m]
	[m1]1826年[/m]

1661
1661年
	[m1]1661[/m]
	[m1]1661年[/m]

1740
1740年
	[m1]1740[/m]
	[m1]1740年[/m]

1827
1827年
	[m1]1827[/m]
	[m1]1827年[/m]

קאלידאסא
迦梨陀娑
	[m1]קאלידאסא[/m]
	[m1]迦梨陀娑[/m]

18טער י"ה
18世纪
	[m1]18טער י"ה[/m]
	[m1]18世纪[/m]

17טער י"ה
17世纪
	[m1]17טער י"ה[/m]
	[m1]17世纪[/m]

16טער י"ה
16世纪
	[m1]16טער י"ה[/m]
	[m1]16世纪[/m]

15טער י"ה
15世纪
	[m1]15טער י"ה[/m]
	[m1]15世纪[/m]

לוגאנא
盧加諾
	[m1]לוגאנא[/m]
	[m1]盧加諾[/m]

קאטאלאניש
加泰罗尼亚语
	[m1]קאטאלאניש[/m]
	[m1]加泰罗尼亚语[/m]

14טער י"ה
14世纪
	[m1]14טער י"ה[/m]
	[m1]14世纪[/m]

זשיראנע
赫罗纳
	[m1]זשיראנע[/m]
	[m1]赫罗纳[/m]

13טער י"ה
13世纪
	[m1]13טער י"ה[/m]
	[m1]13世纪[/m]

12טער י"ה
12世纪
	[m1]12טער י"ה[/m]
	[m1]12世纪[/m]

11טער י"ה
11世纪
	[m1]11טער י"ה[/m]
	[m1]11世纪[/m]

אטעאיזם
无神论
	[m1]אטעאיזם[/m]
	[m1]无神论[/m]

לי באי
李白
	[m1]לי באי[/m]
	[m1]李白[/m]

ביבליאטעק
图书馆
	[m1]ביבליאטעק[/m]
	[m1]图书馆[/m]

דאכוי
达豪
	[m1]דאכוי[/m]
	[m1]达豪[/m]

מאטעריאליזם
唯物主义
	[m1]מאטעריאליזם[/m]
	[m1]唯物主义[/m]

ניעלס באהר
尼尔斯·玻尔
	[m1]ניעלס באהר[/m]
	[m1]尼尔斯·玻尔[/m]

באוואוסטזיין
意识
	[m1]באוואוסטזיין[/m]
	[m1]意识[/m]

ביאכעמיע
生物化学
	[m1]ביאכעמיע[/m]
	[m1]生物化学[/m]

ביאפיזיק
生物物理学
	[m1]ביאפיזיק[/m]
	[m1]生物物理学[/m]

ביאטעכנאלאגיע
生物技术
	[m1]ביאטעכנאלאגיע[/m]
	[m1]生物技术[/m]

עקאלאגיע
生态学
	[m1]עקאלאגיע[/m]
	[m1]生态学[/m]

אפריקאנער פארבאנד
非洲联盟
	[m1]אפריקאנער פארבאנד[/m]
	[m1]非洲联盟[/m]

גענעטיק
遗传学
	[m1]גענעטיק[/m]
	[m1]遗传学[/m]

פאליטיק
政治
	[m1]פאליטיק[/m]
	[m1]政治[/m]

וועלט באנק
世界银行
	[m1]וועלט באנק[/m]
	[m1]世界银行[/m]

קאלאניאליזם
殖民主义
	[m1]קאלאניאליזם[/m]
	[m1]殖民主义[/m]

קאנסערוואטיזם
保守主义
	[m1]קאנסערוואטיזם[/m]
	[m1]保守主义[/m]

אראבישע ליגע
阿拉伯国家联盟
	[m1]אראבישע ליגע[/m]
	[m1]阿拉伯国家联盟[/m]

דעמאקראטיע
民主
	[m1]דעמאקראטיע[/m]
	[m1]民主[/m]

נאגיב מאכפוז
納吉布·馬哈福茲
	[m1]נאגיב מאכפוז[/m]
	[m1]納吉布·馬哈福茲[/m]

רויטער קרייץ
国际红十字与红新月运动
	[m1]רויטער קרייץ[/m]
	[m1]国际红十字与红新月运动[/m]

גלאבאליזאציע
全球化
	[m1]גלאבאליזאציע[/m]
	[m1]全球化[/m]

נאט"א
北大西洋公约组织
	[m1]נאט"א[/m]
	[m1]北大西洋公约组织[/m]

מארי קירי
玛丽·居里
	[m1]מארי קירי[/m]
	[m1]玛丽·居里[/m]

גען
基因
	[m1]גען[/m]
	[m1]基因[/m]

רעגירונג
政府
	[m1]רעגירונג[/m]
	[m1]政府[/m]

נאבעל פריז
诺贝尔奖
	[m1]נאבעל פריז[/m]
	[m1]诺贝尔奖[/m]

קין שי הואנג
秦始皇
	[m1]קין שי הואנג[/m]
	[m1]秦始皇[/m]

מיקראביאלאגיע
微生物学
	[m1]מיקראביאלאגיע[/m]
	[m1]微生物学[/m]

סימאן דע באוואר
西蒙·波娃
	[m1]סימאן דע באוואר[/m]
	[m1]西蒙·波娃[/m]

אווידיוס
奧維德
	[m1]אווידיוס[/m]
	[m1]奧維德[/m]

מארסעל פרוסט
馬塞爾·普魯斯特
	[m1]מארסעל פרוסט[/m]
	[m1]馬塞爾·普魯斯特[/m]

אלעקסאנדער פושקין
亚历山大·谢尔盖耶维奇·普希金
	[m1]אלעקסאנדער פושקין[/m]
	[m1]亚历山大·谢尔盖耶维奇·普希金[/m]

מיטל מזרח
中东
	[m1]מיטל מזרח[/m]
	[m1]中东[/m]

פאלעאנטאלאגיע
古生物学
	[m1]פאלעאנטאלאגיע[/m]
	[m1]古生物学[/m]

עליזאבעט די ערשטע
伊丽莎白一世 (英格兰)
	[m1]עליזאבעט די ערשטע[/m]
	[m1]伊丽莎白一世 (英格兰)[/m]

האן דינאסטיע
汉朝
	[m1]האן דינאסטיע[/m]
	[m1]汉朝[/m]

טאקסאנאמיע
分类学
	[m1]טאקסאנאמיע[/m]
	[m1]分类学[/m]

וויראלאגיע
病毒学
	[m1]וויראלאגיע[/m]
	[m1]病毒学[/m]

זשאן ד'ארק
聖女貞德
	[m1]זשאן ד'ארק[/m]
	[m1]聖女貞德[/m]

ראזא לוקסעמבורג
羅莎·盧森堡
	[m1]ראזא לוקסעמבורג[/m]
	[m1]羅莎·盧森堡[/m]

סאפאקלעס
索福克勒斯
	[m1]סאפאקלעס[/m]
	[m1]索福克勒斯[/m]

ארגאניזם
生物
	[m1]ארגאניזם[/m]
	[m1]生物[/m]

ראבינדראנאט טאגאר
罗宾德拉纳特·泰戈尔
	[m1]ראבינדראנאט טאגאר[/m]
	[m1]罗宾德拉纳特·泰戈尔[/m]

שיינקייט
美
	[m1]שיינקייט[/m]
	[m1]美[/m]

לעוו טאלסטוי
列夫·托爾斯泰
	[m1]לעוו טאלסטוי[/m]
	[m1]列夫·托爾斯泰[/m]

מארק טוויין
马克·吐温
	[m1]מארק טוויין[/m]
	[m1]马克·吐温[/m]

עלן טיורינג
艾伦·图灵
	[m1]עלן טיורינג[/m]
	[m1]艾伦·图灵[/m]

פעמיניזם
女性主義
	[m1]פעמיניזם[/m]
	[m1]女性主義[/m]

אידעאלאגיע
意識形態
	[m1]אידעאלאגיע[/m]
	[m1]意識形態[/m]

אימפעריאליזם
帝国主义
	[m1]אימפעריאליזם[/m]
	[m1]帝国主义[/m]

מארקסיזם
马克思主义
	[m1]מארקסיזם[/m]
	[m1]马克思主义[/m]

קעניגרייך
君主制
	[m1]קעניגרייך[/m]
	[m1]君主制[/m]

רעפובליק
共和制
	[m1]רעפובליק[/m]
	[m1]共和制[/m]

סאציאליזם
社会主义
	[m1]סאציאליזם[/m]
	[m1]社会主义[/m]

מדינה
國 (政治)
	[m1]מדינה[/m]
	[m1]國 (政治)[/m]

פאליטישע פארטיי
政党
	[m1]פאליטישע פארטיי[/m]
	[m1]政党[/m]

פראפאגאנדע
政治宣传
	[m1]פראפאגאנדע[/m]
	[m1]政治宣传[/m]

טעראריזם
恐怖主义
	[m1]טעראריזם[/m]
	[m1]恐怖主义[/m]

יאהאנעס בראהמס
约翰内斯·勃拉姆斯
	[m1]יאהאנעס בראהמס[/m]
	[m1]约翰内斯·勃拉姆斯[/m]

קילימאנדזשארא
乞力马扎罗山
	[m1]קילימאנדזשארא[/m]
	[m1]乞力马扎罗山[/m]

אנטאנין דווארזשאק
安东宁·德沃夏克
	[m1]אנטאנין דווארזשאק[/m]
	[m1]安东宁·德沃夏克[/m]

געארג פרידריך הענדל
格奥尔格·弗里德里希·亨德尔
	[m1]געארג פרידריך הענדל[/m]
	[m1]格奥尔格·弗里德里希·亨德尔[/m]

גוסטאוו מאהלער
古斯塔夫·馬勒
	[m1]גוסטאוו מאהלער[/m]
	[m1]古斯塔夫·馬勒[/m]

קוש
親吻
	[m1]קוש[/m]
	[m1]親吻[/m]

נאציזם
纳粹主义
	[m1]נאציזם[/m]
	[m1]纳粹主义[/m]

דזיאקאמא פוטשיני
贾科莫·普契尼
	[m1]דזיאקאמא פוטשיני[/m]
	[m1]贾科莫·普契尼[/m]

פראנץ שובערט
弗朗茨·舒伯特
	[m1]פראנץ שובערט[/m]
	[m1]弗朗茨·舒伯特[/m]

איגאר סטראווינסקי
伊戈尔·费奥多罗维奇·斯特拉文斯基
	[m1]איגאר סטראווינסקי[/m]
	[m1]伊戈尔·费奥多罗维奇·斯特拉文斯基[/m]

פעטער איליטש טשייקאווסקי
彼得·伊里奇·柴可夫斯基
	[m1]פעטער איליטש טשייקאווסקי[/m]
	[m1]彼得·伊里奇·柴可夫斯基[/m]

דזשוסעפע ווערדי
朱塞佩·威尔第
	[m1]דזשוסעפע ווערדי[/m]
	[m1]朱塞佩·威尔第[/m]

נאצי דייטשלאנד
納粹德國
	[m1]נאצי דייטשלאנד[/m]
	[m1]納粹德國[/m]

זשאק קארטיער
雅克·卡蒂埃
	[m1]זשאק קארטיער[/m]
	[m1]雅克·卡蒂埃[/m]

קריסטאפער קאלאמבוס
克里斯托弗·哥伦布
	[m1]קריסטאפער קאלאמבוס[/m]
	[m1]克里斯托弗·哥伦布[/m]

דזשיימס קוק
詹姆斯·庫克
	[m1]דזשיימס קוק[/m]
	[m1]詹姆斯·庫克[/m]

ייד
犹太人
	[m1]ייד[/m]
	[m1]犹太人[/m]

הערנאן קארטעס
埃爾南·科爾特斯
	[m1]הערנאן קארטעס[/m]
	[m1]埃爾南·科爾特斯[/m]

יורי גאגארין
尤里·阿列克谢耶维奇·加加林
	[m1]יורי גאגארין[/m]
	[m1]尤里·阿列克谢耶维奇·加加林[/m]

וואשקו דא גאמא
瓦斯科·達伽馬
	[m1]וואשקו דא גאמא[/m]
	[m1]瓦斯科·達伽馬[/m]

איבן באטוטא
伊本·白图泰
	[m1]איבן באטוטא[/m]
	[m1]伊本·白图泰[/m]

זשענג הע
鄭和
	[m1]זשענג הע[/m]
	[m1]鄭和[/m]

אוישוויץ
奥斯威辛集中营
	[m1]אוישוויץ[/m]
	[m1]奥斯威辛集中营[/m]

אשפעצין
奥斯威辛
	[m1]אשפעצין[/m]
	[m1]奥斯威辛[/m]

גרויסער באריער ריף
大堡礁
	[m1]גרויסער באריער ריף[/m]
	[m1]大堡礁[/m]

גרויסע אזערעס
五大湖
	[m1]גרויסע אזערעס[/m]
	[m1]五大湖[/m]

אינדוס
印度河
	[m1]אינדוס[/m]
	[m1]印度河[/m]

יאזעף היידן
约瑟夫·海顿
	[m1]יאזעף היידן[/m]
	[m1]约瑟夫·海顿[/m]

פאנאמא קאנאל
巴拿马运河
	[m1]פאנאמא קאנאל[/m]
	[m1]巴拿马运河[/m]

דרום אקעאן
南冰洋
	[m1]דרום אקעאן[/m]
	[m1]南冰洋[/m]

געלער טייך
黄河
	[m1]געלער טייך[/m]
	[m1]黄河[/m]

אויער
耳
	[m1]אויער[/m]
	[m1]耳[/m]

נאז
鼻
	[m1]נאז[/m]
	[m1]鼻[/m]

אויג
眼
	[m1]אויג[/m]
	[m1]眼[/m]

מוסקל
肌肉
	[m1]מוסקל[/m]
	[m1]肌肉[/m]

ליד
歌曲
	[m1]ליד[/m]
	[m1]歌曲[/m]

קאמאר
蚊
	[m1]קאמאר[/m]
	[m1]蚊[/m]

שאף
綿羊
	[m1]שאף[/m]
	[m1]綿羊[/m]

דעלפין
海豚
	[m1]דעלפין[/m]
	[m1]海豚[/m]

פעדעריקא פעליני
费德里柯·费里尼
	[m1]פעדעריקא פעליני[/m]
	[m1]费德里柯·费里尼[/m]

הייפיש
鲨鱼
	[m1]הייפיש[/m]
	[m1]鲨鱼[/m]

אלפרעד היטשקאק
亞弗列·希治閣
	[m1]אלפרעד היטשקאק[/m]
	[m1]亞弗列·希治閣[/m]

קעמל
骆驼
	[m1]קעמל[/m]
	[m1]骆驼[/m]

זויגער
哺乳动物
	[m1]זויגער[/m]
	[m1]哺乳动物[/m]

העלפאנד
象
	[m1]העלפאנד[/m]
	[m1]象[/m]

פרימאט
灵长目
	[m1]פרימאט[/m]
	[m1]灵长目[/m]

מוראשקע
蚂蚁
	[m1]מוראשקע[/m]
	[m1]蚂蚁[/m]

שטימע
人聲
	[m1]שטימע[/m]
	[m1]人聲[/m]

בין
蜂族
	[m1]בין[/m]
	[m1]蜂族[/m]

ווייכווארג
软件
	[m1]ווייכווארג[/m]
	[m1]软件[/m]

האלענדיש
荷蘭語
	[m1]האלענדיש[/m]
	[m1]荷蘭語[/m]

מארגארעט טאטשער
玛格丽特·撒切尔
	[m1]מארגארעט טאטשער[/m]
	[m1]玛格丽特·撒切尔[/m]

עדה יאנאט
阿达·约纳特
	[m1]עדה יאנאט[/m]
	[m1]阿达·约纳特[/m]

DNA
脱氧核糖核酸
	[m1]DNA[/m]
	[m1]脱氧核糖核酸[/m]

זגאל
物种
	[m1]זגאל[/m]
	[m1]物种[/m]

וואהלין
沃里尼亞
	[m1]וואהלין[/m]
	[m1]沃里尼亞[/m]

פאטלעזשאן
茄
	[m1]פאטלעזשאן[/m]
	[m1]茄[/m]

אינגמאר בערזשמאן
英格玛·伯格曼
	[m1]אינגמאר בערזשמאן[/m]
	[m1]英格玛·伯格曼[/m]

לוצק
盧茨克
	[m1]לוצק[/m]
	[m1]盧茨克[/m]

איבערזעצונג
翻译
	[m1]איבערזעצונג[/m]
	[m1]翻译[/m]

קאטשקע
鸭科
	[m1]קאטשקע[/m]
	[m1]鸭科[/m]

מוטער
母親
	[m1]מוטער[/m]
	[m1]母親[/m]

שניי
雪
	[m1]שניי[/m]
	[m1]雪[/m]

טאטע
父親
	[m1]טאטע[/m]
	[m1]父親[/m]

קינד
儿童
	[m1]קינד[/m]
	[m1]儿童[/m]

1828
1828年
	[m1]1828[/m]
	[m1]1828年[/m]

1829
1829年
	[m1]1829[/m]
	[m1]1829年[/m]

1741
1741年
	[m1]1741[/m]
	[m1]1741年[/m]

1662
1662年
	[m1]1662[/m]
	[m1]1662年[/m]

1742
1742年
	[m1]1742[/m]
	[m1]1742年[/m]

1830
1830年
	[m1]1830[/m]
	[m1]1830年[/m]

1663
1663年
	[m1]1663[/m]
	[m1]1663年[/m]

1831
1831年
	[m1]1831[/m]
	[m1]1831年[/m]

1743
1743年
	[m1]1743[/m]
	[m1]1743年[/m]

1664
1664年
	[m1]1664[/m]
	[m1]1664年[/m]

1665
1665年
	[m1]1665[/m]
	[m1]1665年[/m]

1744
1744年
	[m1]1744[/m]
	[m1]1744年[/m]

1832
1832年
	[m1]1832[/m]
	[m1]1832年[/m]

1666
1666年
	[m1]1666[/m]
	[m1]1666年[/m]

1745
1745年
	[m1]1745[/m]
	[m1]1745年[/m]

1833
1833年
	[m1]1833[/m]
	[m1]1833年[/m]

1667
1667年
	[m1]1667[/m]
	[m1]1667年[/m]

1746
1746年
	[m1]1746[/m]
	[m1]1746年[/m]

טראנספארט
运输
	[m1]טראנספארט[/m]
	[m1]运输[/m]

1834
1834年
	[m1]1834[/m]
	[m1]1834年[/m]

1668
1668年
	[m1]1668[/m]
	[m1]1668年[/m]

1747
1747年
	[m1]1747[/m]
	[m1]1747年[/m]

1835
1835年
	[m1]1835[/m]
	[m1]1835年[/m]

1748
1748年
	[m1]1748[/m]
	[m1]1748年[/m]

1836
1836年
	[m1]1836[/m]
	[m1]1836年[/m]

1669
1669年
	[m1]1669[/m]
	[m1]1669年[/m]

לעאנהארד אוילער
萊昂哈德·歐拉
	[m1]לעאנהארד אוילער[/m]
	[m1]萊昂哈德·歐拉[/m]

1670
1670年
	[m1]1670[/m]
	[m1]1670年[/m]

1749
1749年
	[m1]1749[/m]
	[m1]1749年[/m]

1837
1837年
	[m1]1837[/m]
	[m1]1837年[/m]

1671
1671年
	[m1]1671[/m]
	[m1]1671年[/m]

1750
1750年
	[m1]1750[/m]
	[m1]1750年[/m]

1838
1838年
	[m1]1838[/m]
	[m1]1838年[/m]

1672
1672年
	[m1]1672[/m]
	[m1]1672年[/m]

1751
1751年
	[m1]1751[/m]
	[m1]1751年[/m]

1839
1839年
	[m1]1839[/m]
	[m1]1839年[/m]

1673
1673年
	[m1]1673[/m]
	[m1]1673年[/m]

1752
1752年
	[m1]1752[/m]
	[m1]1752年[/m]

1840
1840年
	[m1]1840[/m]
	[m1]1840年[/m]

1674
1674年
	[m1]1674[/m]
	[m1]1674年[/m]

1753
1753年
	[m1]1753[/m]
	[m1]1753年[/m]

1841
1841年
	[m1]1841[/m]
	[m1]1841年[/m]

1754
1754年
	[m1]1754[/m]
	[m1]1754年[/m]

1675
1675年
	[m1]1675[/m]
	[m1]1675年[/m]

1842
1842年
	[m1]1842[/m]
	[m1]1842年[/m]

1755
1755年
	[m1]1755[/m]
	[m1]1755年[/m]

1676
1676年
	[m1]1676[/m]
	[m1]1676年[/m]

1843
1843年
	[m1]1843[/m]
	[m1]1843年[/m]

1677
1677年
	[m1]1677[/m]
	[m1]1677年[/m]

1756
1756年
	[m1]1756[/m]
	[m1]1756年[/m]

1844
1844年
	[m1]1844[/m]
	[m1]1844年[/m]

1678
1678年
	[m1]1678[/m]
	[m1]1678年[/m]

1757
1757年
	[m1]1757[/m]
	[m1]1757年[/m]

1845
1845年
	[m1]1845[/m]
	[m1]1845年[/m]

1679
1679年
	[m1]1679[/m]
	[m1]1679年[/m]

1758
1758年
	[m1]1758[/m]
	[m1]1758年[/m]

1846
1846年
	[m1]1846[/m]
	[m1]1846年[/m]

1680
1680年
	[m1]1680[/m]
	[m1]1680年[/m]

1759
1759年
	[m1]1759[/m]
	[m1]1759年[/m]

1847
1847年
	[m1]1847[/m]
	[m1]1847年[/m]

1681
1681年
	[m1]1681[/m]
	[m1]1681年[/m]

1760
1760年
	[m1]1760[/m]
	[m1]1760年[/m]

1848
1848年
	[m1]1848[/m]
	[m1]1848年[/m]

1682
1682年
	[m1]1682[/m]
	[m1]1682年[/m]

1761
1761年
	[m1]1761[/m]
	[m1]1761年[/m]

1849
1849年
	[m1]1849[/m]
	[m1]1849年[/m]

1683
1683年
	[m1]1683[/m]
	[m1]1683年[/m]

1762
1762年
	[m1]1762[/m]
	[m1]1762年[/m]

1850
1850年
	[m1]1850[/m]
	[m1]1850年[/m]

1684
1684年
	[m1]1684[/m]
	[m1]1684年[/m]

1763
1763年
	[m1]1763[/m]
	[m1]1763年[/m]

1851
1851年
	[m1]1851[/m]
	[m1]1851年[/m]

1764
1764年
	[m1]1764[/m]
	[m1]1764年[/m]

1685
1685年
	[m1]1685[/m]
	[m1]1685年[/m]

1852
1852年
	[m1]1852[/m]
	[m1]1852年[/m]

1686
1686年
	[m1]1686[/m]
	[m1]1686年[/m]

1765
1765年
	[m1]1765[/m]
	[m1]1765年[/m]

1853
1853年
	[m1]1853[/m]
	[m1]1853年[/m]

1687
1687年
	[m1]1687[/m]
	[m1]1687年[/m]

1766
1766年
	[m1]1766[/m]
	[m1]1766年[/m]

1854
1854年
	[m1]1854[/m]
	[m1]1854年[/m]

1688
1688年
	[m1]1688[/m]
	[m1]1688年[/m]

1767
1767年
	[m1]1767[/m]
	[m1]1767年[/m]

1855
1855年
	[m1]1855[/m]
	[m1]1855年[/m]

1689
1689年
	[m1]1689[/m]
	[m1]1689年[/m]

1768
1768年
	[m1]1768[/m]
	[m1]1768年[/m]

1856
1856年
	[m1]1856[/m]
	[m1]1856年[/m]

1690
1690年
	[m1]1690[/m]
	[m1]1690年[/m]

1769
1769年
	[m1]1769[/m]
	[m1]1769年[/m]

1857
1857年
	[m1]1857[/m]
	[m1]1857年[/m]

1691
1691年
	[m1]1691[/m]
	[m1]1691年[/m]

1770
1770年
	[m1]1770[/m]
	[m1]1770年[/m]

1858
1858年
	[m1]1858[/m]
	[m1]1858年[/m]

1692
1692年
	[m1]1692[/m]
	[m1]1692年[/m]

1771
1771年
	[m1]1771[/m]
	[m1]1771年[/m]

1859
1859年
	[m1]1859[/m]
	[m1]1859年[/m]

1693
1693年
	[m1]1693[/m]
	[m1]1693年[/m]

1772
1772年
	[m1]1772[/m]
	[m1]1772年[/m]

1860
1860年
	[m1]1860[/m]
	[m1]1860年[/m]

1773
1773年
	[m1]1773[/m]
	[m1]1773年[/m]

1861
1861年
	[m1]1861[/m]
	[m1]1861年[/m]

1694
1694年
	[m1]1694[/m]
	[m1]1694年[/m]

1695
1695年
	[m1]1695[/m]
	[m1]1695年[/m]

1774
1774年
	[m1]1774[/m]
	[m1]1774年[/m]

1862
1862年
	[m1]1862[/m]
	[m1]1862年[/m]

1696
1696年
	[m1]1696[/m]
	[m1]1696年[/m]

1775
1775年
	[m1]1775[/m]
	[m1]1775年[/m]

1863
1863年
	[m1]1863[/m]
	[m1]1863年[/m]

1697
1697年
	[m1]1697[/m]
	[m1]1697年[/m]

1776
1776年
	[m1]1776[/m]
	[m1]1776年[/m]

1864
1864年
	[m1]1864[/m]
	[m1]1864年[/m]

1698
1698年
	[m1]1698[/m]
	[m1]1698年[/m]

1865
1865年
	[m1]1865[/m]
	[m1]1865年[/m]

1777
1777年
	[m1]1777[/m]
	[m1]1777年[/m]

1699
1699年
	[m1]1699[/m]
	[m1]1699年[/m]

1866
1866年
	[m1]1866[/m]
	[m1]1866年[/m]

1778
1778年
	[m1]1778[/m]
	[m1]1778年[/m]

1779
1779年
	[m1]1779[/m]
	[m1]1779年[/m]

1867
1867年
	[m1]1867[/m]
	[m1]1867年[/m]

1780
1780年
	[m1]1780[/m]
	[m1]1780年[/m]

1868
1868年
	[m1]1868[/m]
	[m1]1868年[/m]

1781
1781年
	[m1]1781[/m]
	[m1]1781年[/m]

1869
1869年
	[m1]1869[/m]
	[m1]1869年[/m]

אוונט
傍晚
	[m1]אוונט[/m]
	[m1]傍晚[/m]

מינוט
分 (时间单位)
	[m1]מינוט[/m]
	[m1]分 (时间单位)[/m]

יידישע אויטאנאמע געגנט
犹太自治州
	[m1]יידישע אויטאנאמע געגנט[/m]
	[m1]犹太自治州[/m]

יהושע בן נון
約書亞
	[m1]יהושע בן נון[/m]
	[m1]約書亞[/m]

רוסיש
俄语
	[m1]רוסיש[/m]
	[m1]俄语[/m]

1782
1782年
	[m1]1782[/m]
	[m1]1782年[/m]

1870
1870年
	[m1]1870[/m]
	[m1]1870年[/m]

לואי דער פערצנטער
路易十四
	[m1]לואי דער פערצנטער[/m]
	[m1]路易十四[/m]

1783
1783年
	[m1]1783[/m]
	[m1]1783年[/m]

1871
1871年
	[m1]1871[/m]
	[m1]1871年[/m]

וולאדימיר פוטין
弗拉基米尔·弗拉基米罗维奇·普京
	[m1]וולאדימיר פוטין[/m]
	[m1]弗拉基米尔·弗拉基米罗维奇·普京[/m]

געזעץ
法律
	[m1]געזעץ[/m]
	[m1]法律[/m]

ראק און ראל
摇滚
	[m1]ראק און ראל[/m]
	[m1]摇滚[/m]

1784
1784年
	[m1]1784[/m]
	[m1]1784年[/m]

1872
1872年
	[m1]1872[/m]
	[m1]1872年[/m]

מאטעמאטישער אנאליז
数学分析
	[m1]מאטעמאטישער אנאליז[/m]
	[m1]数学分析[/m]

קאנסטיטוציע
宪法
	[m1]קאנסטיטוציע[/m]
	[m1]宪法[/m]

1785
1785年
	[m1]1785[/m]
	[m1]1785年[/m]

1873
1873年
	[m1]1873[/m]
	[m1]1873年[/m]

1786
1786年
	[m1]1786[/m]
	[m1]1786年[/m]

1874
1874年
	[m1]1874[/m]
	[m1]1874年[/m]

1787
1787年
	[m1]1787[/m]
	[m1]1787年[/m]

1875
1875年
	[m1]1875[/m]
	[m1]1875年[/m]

1788
1788年
	[m1]1788[/m]
	[m1]1788年[/m]

1876
1876年
	[m1]1876[/m]
	[m1]1876年[/m]

פארבאנד פון דרום-מזרח אזיאטישע פעלקער
东南亚国家联盟
	[m1]פארבאנד פון דרום-מזרח אזיאטישע פעלקער[/m]
	[m1]东南亚国家联盟[/m]

ביראבידזשאן
比罗比詹
	[m1]ביראבידזשאן[/m]
	[m1]比罗比詹[/m]

1789
1789年
	[m1]1789[/m]
	[m1]1789年[/m]

1877
1877年
	[m1]1877[/m]
	[m1]1877年[/m]

1790
1790年
	[m1]1790[/m]
	[m1]1790年[/m]

1878
1878年
	[m1]1878[/m]
	[m1]1878年[/m]

קהל פון זעלבשטענדיקע שטאטן
獨立國家聯合體
	[m1]קהל פון זעלבשטענדיקע שטאטן[/m]
	[m1]獨立國家聯合體[/m]

1879
1879年
	[m1]1879[/m]
	[m1]1879年[/m]

1791
1791年
	[m1]1791[/m]
	[m1]1791年[/m]

קאמאנוועלט
英联邦
	[m1]קאמאנוועלט[/m]
	[m1]英联邦[/m]

היסטאריע פון אייראפע
欧洲历史
	[m1]היסטאריע פון אייראפע[/m]
	[m1]欧洲历史[/m]

היסטאריע פון גריכנלאנד
希腊历史
	[m1]היסטאריע פון גריכנלאנד[/m]
	[m1]希腊历史[/m]

אפעק
石油输出国组织
	[m1]אפעק[/m]
	[m1]石油输出国组织[/m]

אינטערנאציאנאלע געריכט פון יוסטיץ
国际法院
	[m1]אינטערנאציאנאלע געריכט פון יוסטיץ[/m]
	[m1]国际法院[/m]

ברויט
麵包
	[m1]ברויט[/m]
	[m1]麵包[/m]

אינטערנאציאנאלער געלטפאנד
國際貨幣基金組織
	[m1]אינטערנאציאנאלער געלטפאנד[/m]
	[m1]國際貨幣基金組織[/m]

1792
1792年
	[m1]1792[/m]
	[m1]1792年[/m]

1880
1880年
	[m1]1880[/m]
	[m1]1880年[/m]

1793
1793年
	[m1]1793[/m]
	[m1]1793年[/m]

1881
1881年
	[m1]1881[/m]
	[m1]1881年[/m]

אונעסקא
联合国教科文组织
	[m1]אונעסקא[/m]
	[m1]联合国教科文组织[/m]

1794
1794年
	[m1]1794[/m]
	[m1]1794年[/m]

1882
1882年
	[m1]1882[/m]
	[m1]1882年[/m]

אלוועלטלעכע דעקלאראציע פון מענטשרעכט
世界人权宣言
	[m1]אלוועלטלעכע דעקלאראציע פון מענטשרעכט[/m]
	[m1]世界人权宣言[/m]

1795
1795年
	[m1]1795[/m]
	[m1]1795年[/m]

1883
1883年
	[m1]1883[/m]
	[m1]1883年[/m]

װעלט געזונט ארגאניזאציע
世界卫生组织
	[m1]װעלט געזונט ארגאניזאציע[/m]
	[m1]世界卫生组织[/m]

1796
1796年
	[m1]1796[/m]
	[m1]1796年[/m]

1884
1884年
	[m1]1884[/m]
	[m1]1884年[/m]

1797
1797年
	[m1]1797[/m]
	[m1]1797年[/m]

1885
1885年
	[m1]1885[/m]
	[m1]1885年[/m]

1886
1886年
	[m1]1886[/m]
	[m1]1886年[/m]

1798
1798年
	[m1]1798[/m]
	[m1]1798年[/m]

וועלט האנדל ארגאניזאציע
世界贸易组织
	[m1]וועלט האנדל ארגאניזאציע[/m]
	[m1]世界贸易组织[/m]

1887
1887年
	[m1]1887[/m]
	[m1]1887年[/m]

1799
1799年
	[m1]1799[/m]
	[m1]1799年[/m]

1888
1888年
	[m1]1888[/m]
	[m1]1888年[/m]

1889
1889年
	[m1]1889[/m]
	[m1]1889年[/m]

1890
1890年
	[m1]1890[/m]
	[m1]1890年[/m]

קרים
克里米亚
	[m1]קרים[/m]
	[m1]克里米亚[/m]

1891
1891年
	[m1]1891[/m]
	[m1]1891年[/m]

סוואהילי
斯瓦希里语
	[m1]סוואהילי[/m]
	[m1]斯瓦希里语[/m]

1892
1892年
	[m1]1892[/m]
	[m1]1892年[/m]

1893
1893年
	[m1]1893[/m]
	[m1]1893年[/m]

1894
1894年
	[m1]1894[/m]
	[m1]1894年[/m]

1895
1895年
	[m1]1895[/m]
	[m1]1895年[/m]

1896
1896年
	[m1]1896[/m]
	[m1]1896年[/m]

1897
1897年
	[m1]1897[/m]
	[m1]1897年[/m]

1898
1898年
	[m1]1898[/m]
	[m1]1898年[/m]

כינעזיש
汉语
	[m1]כינעזיש[/m]
	[m1]汉语[/m]

1899
1899年
	[m1]1899[/m]
	[m1]1899年[/m]

בית הכסא
馬桶
	[m1]בית הכסא[/m]
	[m1]馬桶[/m]

נאטור
自然
	[m1]נאטור[/m]
	[m1]自然[/m]

טוש
淋浴
	[m1]טוש[/m]
	[m1]淋浴[/m]

פסיכיאטריע
精神病学
	[m1]פסיכיאטריע[/m]
	[m1]精神病学[/m]

צעל
细胞
	[m1]צעל[/m]
	[m1]细胞[/m]

בלוט
血液
	[m1]בלוט[/m]
	[m1]血液[/m]

טולוז
圖盧茲
	[m1]טולוז[/m]
	[m1]圖盧茲[/m]

סקעלעט
骨骼系統
	[m1]סקעלעט[/m]
	[m1]骨骼系統[/m]

לונג
肺
	[m1]לונג[/m]
	[m1]肺[/m]

אטעם-סיסטעם
呼吸系統
	[m1]אטעם-סיסטעם[/m]
	[m1]呼吸系統[/m]

פארמערן סיסטעם
生殖系统
	[m1]פארמערן סיסטעם[/m]
	[m1]生殖系统[/m]

רומעניש
羅馬尼亞語
	[m1]רומעניש[/m]
	[m1]羅馬尼亞語[/m]

בולגאריש
保加利亚语
	[m1]בולגאריש[/m]
	[m1]保加利亚语[/m]

רעגן
雨
	[m1]רעגן[/m]
	[m1]雨[/m]

לאווינע
雪崩
	[m1]לאווינע[/m]
	[m1]雪崩[/m]

קלימאט
氣候
	[m1]קלימאט[/m]
	[m1]氣候[/m]

על ניניא
聖嬰-南方振盪現象
	[m1]על ניניא[/m]
	[m1]聖嬰-南方振盪現象[/m]

גלאבאלע אנווארעמען
全球变暖
	[m1]גלאבאלע אנווארעמען[/m]
	[m1]全球变暖[/m]

ערדציטערניש
地震
	[m1]ערדציטערניש[/m]
	[m1]地震[/m]

מינעראל
礦物
	[m1]מינעראל[/m]
	[m1]礦物[/m]

אמת
真理
	[m1]אמת[/m]
	[m1]真理[/m]

ערד פלאטעס
板块构造论
	[m1]ערד פלאטעס[/m]
	[m1]板块构造论[/m]

זען בודהיזם
禅宗
	[m1]זען בודהיזם[/m]
	[m1]禅宗[/m]

מויז (קאמפיוטער)
鼠标
	[m1]מויז (קאמפיוטער)[/m]
	[m1]鼠标[/m]

נאטור-וויסנשאפטן
自然科学
	[m1]נאטור-וויסנשאפטן[/m]
	[m1]自然科学[/m]

סערגיי אייזנשטיין
谢尔盖·米哈依洛维奇·爱森斯坦
	[m1]סערגיי אייזנשטיין[/m]
	[m1]谢尔盖·米哈依洛维奇·爱森斯坦[/m]

אקירא קוראסאווא
黑澤明
	[m1]אקירא קוראסאווא[/m]
	[m1]黑澤明[/m]

פרענקלין דעלאנא רוזעוועלט
富兰克林·德拉诺·罗斯福
	[m1]פרענקלין דעלאנא רוזעוועלט[/m]
	[m1]富兰克林·德拉诺·罗斯福[/m]

ערד וויסנשאפט
地球科学
	[m1]ערד וויסנשאפט[/m]
	[m1]地球科学[/m]

אוויצענא
伊本·西那
	[m1]אוויצענא[/m]
	[m1]伊本·西那[/m]

דארבי מוזיי און קונסט גאלעריע
德比博物馆与艺术画廊
	[m1]דארבי מוזיי און קונסט גאלעריע[/m]
	[m1]德比博物馆与艺术画廊[/m]

ווינסטאן טשערטשיל
温斯顿·丘吉尔
	[m1]ווינסטאן טשערטשיל[/m]
	[m1]温斯顿·丘吉尔[/m]

אויגוסטינוס
希波的奥古斯丁
	[m1]אויגוסטינוס[/m]
	[m1]希波的奥古斯丁[/m]

נעלסאן מאנדעלע
纳尔逊·曼德拉
	[m1]נעלסאן מאנדעלע[/m]
	[m1]纳尔逊·曼德拉[/m]

מארטין לוטער קינג
马丁·路德·金
	[m1]מארטין לוטער קינג[/m]
	[m1]马丁·路德·金[/m]

עקאנאמיע פון דייטשלאנד
德國經濟
	[m1]עקאנאמיע פון דייטשלאנד[/m]
	[m1]德國經濟[/m]

ענזים
酶
	[m1]ענזים[/m]
	[m1]酶[/m]

10טער י"ה
10世纪
	[m1]10טער י"ה[/m]
	[m1]10世纪[/m]

פראטעין
蛋白质
	[m1]פראטעין[/m]
	[m1]蛋白质[/m]

ציגיינער
罗姆人
	[m1]ציגיינער[/m]
	[m1]罗姆人[/m]

שטיין
岩石
	[m1]שטיין[/m]
	[m1]岩石[/m]

נאטירלעכע קאטאסטראפע
自然灾害
	[m1]נאטירלעכע קאטאסטראפע[/m]
	[m1]自然灾害[/m]

פארפלייצונג
洪灾
	[m1]פארפלייצונג[/m]
	[m1]洪灾[/m]

צונאמי
海啸
	[m1]צונאמי[/m]
	[m1]海啸[/m]

וואולקאן
火山
	[m1]וואולקאן[/m]
	[m1]火山[/m]

וואלקן
云
	[m1]וואלקן[/m]
	[m1]云[/m]

לאגיק
逻辑
	[m1]לאגיק[/m]
	[m1]逻辑[/m]

טארנאדא
龍捲風
	[m1]טארנאדא[/m]
	[m1]龍捲風[/m]

9טער י"ה
9世纪
	[m1]9טער י"ה[/m]
	[m1]9世纪[/m]

טריגאנאמעטריע
三角学
	[m1]טריגאנאמעטריע[/m]
	[m1]三角学[/m]

8טער י"ה
8世纪
	[m1]8טער י"ה[/m]
	[m1]8世纪[/m]

געאמעטריע
几何学
	[m1]געאמעטריע[/m]
	[m1]几何学[/m]

7טער י"ה
7世纪
	[m1]7טער י"ה[/m]
	[m1]7世纪[/m]

6טער י"ה
6世纪
	[m1]6טער י"ה[/m]
	[m1]6世纪[/m]

גראמאטיק
语法
	[m1]גראמאטיק[/m]
	[m1]语法[/m]

שטורעם ווינט
熱帶氣旋
	[m1]שטורעם ווינט[/m]
	[m1]熱帶氣旋[/m]

נינטענדא
任天堂
	[m1]נינטענדא[/m]
	[m1]任天堂[/m]

ווינט
風
	[m1]ווינט[/m]
	[m1]風[/m]

5טער י"ה
5世纪
	[m1]5טער י"ה[/m]
	[m1]5世纪[/m]

4טער י"ה
4世纪
	[m1]4טער י"ה[/m]
	[m1]4世纪[/m]

3טער י"ה
3世纪
	[m1]3טער י"ה[/m]
	[m1]3世纪[/m]

2טער י"ה
2世纪
	[m1]2טער י"ה[/m]
	[m1]2世纪[/m]

אטמאספער
大气层
	[m1]אטמאספער[/m]
	[m1]大气层[/m]

1טער י"ה
1世纪
	[m1]1טער י"ה[/m]
	[m1]1世纪[/m]

גרוזיניש
格鲁吉亚语
	[m1]גרוזיניש[/m]
	[m1]格鲁吉亚语[/m]

עקאנאמיק
经济学
	[m1]עקאנאמיק[/m]
	[m1]经济学[/m]

קאפיטאל
资本
	[m1]קאפיטאל[/m]
	[m1]资本[/m]

וואלוטע
通貨
	[m1]וואלוטע[/m]
	[m1]通貨[/m]

יאפאנעזער יען
日圓
	[m1]יאפאנעזער יען[/m]
	[m1]日圓[/m]

אינדוסטריע
产业
	[m1]אינדוסטריע[/m]
	[m1]产业[/m]

שטייער
稅
	[m1]שטייער[/m]
	[m1]稅[/m]

לינגוויסטיק
语言学
	[m1]לינגוויסטיק[/m]
	[m1]语言学[/m]

ווארט
單詞
	[m1]ווארט[/m]
	[m1]單詞[/m]

פאנעם
音位
	[m1]פאנעם[/m]
	[m1]音位[/m]

טראף
音节
	[m1]טראף[/m]
	[m1]音节[/m]

שריפט
文字
	[m1]שריפט[/m]
	[m1]文字[/m]

אראבישער אלפאבעט
阿拉伯字母
	[m1]אראבישער אלפאבעט[/m]
	[m1]阿拉伯字母[/m]

כינעזישע שריפט
汉字
	[m1]כינעזישע שריפט[/m]
	[m1]汉字[/m]

קירילישע שריפט
西里尔字母
	[m1]קירילישע שריפט[/m]
	[m1]西里尔字母[/m]

גריכישער אלפאבעט
希腊字母
	[m1]גריכישער אלפאבעט[/m]
	[m1]希腊字母[/m]

האנגול
諺文
	[m1]האנגול[/m]
	[m1]諺文[/m]

לאטיינישער אלפאבעט
拉丁字母
	[m1]לאטיינישער אלפאבעט[/m]
	[m1]拉丁字母[/m]

ליטעראט
識字
	[m1]ליטעראט[/m]
	[m1]識字[/m]

ליטעראטור
文學
	[m1]ליטעראטור[/m]
	[m1]文學[/m]

די קונסט פון מלחמה
孙子兵法
	[m1]די קונסט פון מלחמה[/m]
	[m1]孙子兵法[/m]

בעלעטריסטיק
虛構作品
	[m1]בעלעטריסטיק[/m]
	[m1]虛構作品[/m]

טויזנט און איין נעכט
一千零一夜
	[m1]טויזנט און איין נעכט[/m]
	[m1]一千零一夜[/m]

ראמאן
長篇小說
	[m1]ראמאן[/m]
	[m1]長篇小說[/m]

חלום פונעם רויטן קאמער
红楼梦
	[m1]חלום פונעם רויטן קאמער[/m]
	[m1]红楼梦[/m]

אייראזאנע
欧元区
	[m1]אייראזאנע[/m]
	[m1]欧元区[/m]

די מעשה פון גענזשי
源氏物語
	[m1]די מעשה פון גענזשי[/m]
	[m1]源氏物語[/m]

גילגאמעש עפאס
吉尔伽美什史诗
	[m1]גילגאמעש עפאס[/m]
	[m1]吉尔伽美什史诗[/m]

איליאדע
伊利亚特
	[m1]איליאדע[/m]
	[m1]伊利亚特[/m]

מאהאבהאראטא
摩诃婆罗多
	[m1]מאהאבהאראטא[/m]
	[m1]摩诃婆罗多[/m]

שאהנאמע
列王紀 (伊朗)
	[m1]שאהנאמע[/m]
	[m1]列王紀 (伊朗)[/m]

FBI
联邦调查局
	[m1]FBI[/m]
	[m1]联邦调查局[/m]

הארי פאטער
哈利·波特
	[m1]הארי פאטער[/m]
	[m1]哈利·波特[/m]

טרומייט
小號
	[m1]טרומייט[/m]
	[m1]小號[/m]

דזשעז
爵士乐
	[m1]דזשעז[/m]
	[m1]爵士乐[/m]

פידל
小提琴
	[m1]פידל[/m]
	[m1]小提琴[/m]

באראק מוזיק
巴洛克音乐
	[m1]באראק מוזיק[/m]
	[m1]巴洛克音乐[/m]

אלגאריטם
算法
	[m1]אלגאריטם[/m]
	[m1]算法[/m]

טשעלא
大提琴
	[m1]טשעלא[/m]
	[m1]大提琴[/m]

דראג
药物
	[m1]דראג[/m]
	[m1]药物[/m]

פעדעפיליע
恋童
	[m1]פעדעפיליע[/m]
	[m1]恋童[/m]

סעקס פאזיציעס
性交体位
	[m1]סעקס פאזיציעס[/m]
	[m1]性交体位[/m]

אנאנירן
自慰
	[m1]אנאנירן[/m]
	[m1]自慰[/m]

אנאל סעקס
肛交
	[m1]אנאל סעקס[/m]
	[m1]肛交[/m]

אלעקסאנדער דער גרויסער
亚历山大大帝
	[m1]אלעקסאנדער דער גרויסער[/m]
	[m1]亚历山大大帝[/m]

קאנסטאנטין דער גרויסער
君士坦丁大帝
	[m1]קאנסטאנטין דער גרויסער[/m]
	[m1]君士坦丁大帝[/m]

כורש
居鲁士二世
	[m1]כורש[/m]
	[m1]居鲁士二世[/m]

געזעלשאפט (סאציאלאגיע)
社会
	[m1]געזעלשאפט (סאציאלאגיע)[/m]
	[m1]社会[/m]

ציוויליזאציע
文明
	[m1]ציוויליזאציע[/m]
	[m1]文明[/m]

חינוך
教育
	[m1]חינוך[/m]
	[m1]教育[/m]

פאמיליע
家庭
	[m1]פאמיליע[/m]
	[m1]家庭[/m]

יוגא טשאוועז
烏戈·查維茲
	[m1]יוגא טשאוועז[/m]
	[m1]烏戈·查維茲[/m]

מאנצביל
男性
	[m1]מאנצביל[/m]
	[m1]男性[/m]

אטא פאן ביסמארק
奥托·冯·俾斯麦
	[m1]אטא פאן ביסמארק[/m]
	[m1]奥托·冯·俾斯麦[/m]

אישות
婚姻
	[m1]אישות[/m]
	[m1]婚姻[/m]

אבארטאציע
堕胎
	[m1]אבארטאציע[/m]
	[m1]堕胎[/m]

טויטשטראף
死刑
	[m1]טויטשטראף[/m]
	[m1]死刑[/m]

מענטשן רעכט
人权
	[m1]מענטשן רעכט[/m]
	[m1]人权[/m]

ראסיזם
种族主义
	[m1]ראסיזם[/m]
	[m1]种族主义[/m]

טימור
帖木儿
	[m1]טימור[/m]
	[m1]帖木儿[/m]

שקלאפעריי
奴隶制度
	[m1]שקלאפעריי[/m]
	[m1]奴隶制度[/m]

בירגער קריג
内战
	[m1]בירגער קריג[/m]
	[m1]内战[/m]

אומאר איבן אל-כאטאב
欧麦尔·本·赫塔卜
	[m1]אומאר איבן אל-כאטאב[/m]
	[m1]欧麦尔·本·赫塔卜[/m]

מיליטער
軍事
	[m1]מיליטער[/m]
	[m1]軍事[/m]

סוליימאן דער ערשטער
苏莱曼一世 (奥斯曼帝国)
	[m1]סוליימאן דער ערשטער[/m]
	[m1]苏莱曼一世 (奥斯曼帝国)[/m]

פיטער דער גרויסער
彼得大帝
	[m1]פיטער דער גרויסער[/m]
	[m1]彼得大帝[/m]

קאווע
咖啡
	[m1]קאווע[/m]
	[m1]咖啡[/m]

זאפט
果汁
	[m1]זאפט[/m]
	[m1]果汁[/m]

מילך
乳
	[m1]מילך[/m]
	[m1]乳[/m]

באַרג
山
	[m1]באַרג[/m]
	[m1]山[/m]

מדבר
荒漠
	[m1]מדבר[/m]
	[m1]荒漠[/m]

זומער אלימפיאדע 2008
2008年夏季奥林匹克运动会
	[m1]זומער אלימפיאדע 2008[/m]
	[m1]2008年夏季奥林匹克运动会[/m]

סון יאט-סען
孫中山
	[m1]סון יאט-סען[/m]
	[m1]孫中山[/m]

זומער אלימפיאדע 2012
2012年夏季奥林匹克运动会
	[m1]זומער אלימפיאדע 2012[/m]
	[m1]2012年夏季奥林匹克运动会[/m]

סאלאדין
萨拉丁
	[m1]סאלאדין[/m]
	[m1]萨拉丁[/m]

אשאקא
阿育王
	[m1]אשאקא[/m]
	[m1]阿育王[/m]

אקבאר
阿克巴
	[m1]אקבאר[/m]
	[m1]阿克巴[/m]

סימאן באליוואר
西蒙·玻利瓦尔
	[m1]סימאן באליוואר[/m]
	[m1]西蒙·玻利瓦尔[/m]

היפנאזיע
催眠
	[m1]היפנאזיע[/m]
	[m1]催眠[/m]

ענדרו זשאנסאן
安德鲁·约翰逊
	[m1]ענדרו זשאנסאן[/m]
	[m1]安德鲁·约翰逊[/m]

פיער עליאט טרודא
皮埃尔·特鲁多
	[m1]פיער עליאט טרודא[/m]
	[m1]皮埃尔·特鲁多[/m]

קוואמע נקרומאה
夸梅·恩克鲁玛
	[m1]קוואמע נקרומאה[/m]
	[m1]夸梅·恩克鲁玛[/m]

יידיש
意第緒語
	[m1]יידיש[/m]
	[m1]意第緒語[/m]

האנג קאנג
香港
	[m1]האנג קאנג[/m]
	[m1]香港[/m]

מיאמי
迈阿密
	[m1]מיאמי[/m]
	[m1]迈阿密[/m]

קאראטשי
卡拉奇
	[m1]קאראטשי[/m]
	[m1]卡拉奇[/m]

מיטל מזרח קאנפליקט
阿以冲突
	[m1]מיטל מזרח קאנפליקט[/m]
	[m1]阿以冲突[/m]

לאגאס
拉哥斯
	[m1]לאגאס[/m]
	[m1]拉哥斯[/m]

אמעריקאנער בירגערקריג
南北战争
	[m1]אמעריקאנער בירגערקריג[/m]
	[m1]南北战争[/m]

ריא דע זשאנערא
里约热内卢
	[m1]ריא דע זשאנערא[/m]
	[m1]里约热内卢[/m]

בריטישע אימפעריע
大英帝国
	[m1]בריטישע אימפעריע[/m]
	[m1]大英帝国[/m]

קאלטער קריג
冷战
	[m1]קאלטער קריג[/m]
	[m1]冷战[/m]

סעאל
首爾
	[m1]סעאל[/m]
	[m1]首爾[/m]

שאנכיי
上海市
	[m1]שאנכיי[/m]
	[m1]上海市[/m]

קולטורעלע רעוואלוציע
文化大革命
	[m1]קולטורעלע רעוואלוציע[/m]
	[m1]文化大革命[/m]

לאנדאן היטרוי ערפארט
倫敦希斯路機場
	[m1]לאנדאן היטרוי ערפארט[/m]
	[m1]倫敦希斯路機場[/m]

וועלט ווירטשאפט קריזיס
大萧条
	[m1]וועלט ווירטשאפט קריזיס[/m]
	[m1]大萧条[/m]

וואלט דיזני
華特·迪士尼
	[m1]וואלט דיזני[/m]
	[m1]華特·迪士尼[/m]

מיידזשי רעסטאראציע
明治维新
	[m1]מיידזשי רעסטאראציע[/m]
	[m1]明治维新[/m]

סעווילא
塞维利亚
	[m1]סעווילא[/m]
	[m1]塞维利亚[/m]

רוסישע רעוואלוציע
1917年俄国革命
	[m1]רוסישע רעוואלוציע[/m]
	[m1]1917年俄国革命[/m]

לאס אנדזשעלעס אינטערנאציאנאלע פליפעלד
洛杉磯國際機場
	[m1]לאס אנדזשעלעס אינטערנאציאנאלע פליפעלד[/m]
	[m1]洛杉磯國際機場[/m]

טשינג דינאסטיע
清朝
	[m1]טשינג דינאסטיע[/m]
	[m1]清朝[/m]

ווערסיי אפמאך
凡尔赛条约
	[m1]ווערסיי אפמאך[/m]
	[m1]凡尔赛条约[/m]

ארכימעד
阿基米德
	[m1]ארכימעד[/m]
	[m1]阿基米德[/m]

וויעטנאם קריג
越南战争
	[m1]וויעטנאם קריג[/m]
	[m1]越南战争[/m]

טאמעס עדיסאן
爱迪生
	[m1]טאמעס עדיסאן[/m]
	[m1]爱迪生[/m]

אוקלידוס
欧几里得
	[m1]אוקלידוס[/m]
	[m1]欧几里得[/m]

מייקל פאראדיי
麥可·法拉第
	[m1]מייקל פאראדיי[/m]
	[m1]麥可·法拉第[/m]

באסקיש
巴斯克語
	[m1]באסקיש[/m]
	[m1]巴斯克語[/m]

ענריקא פערמי
恩里科·费米
	[m1]ענריקא פערמי[/m]
	[m1]恩里科·费米[/m]

בריטיש ערוועיס
英國航空
	[m1]בריטיש ערוועיס[/m]
	[m1]英國航空[/m]

DNS
域名系统
	[m1]DNS[/m]
	[m1]域名系统[/m]

הענרי פארד
亨利·福特
	[m1]הענרי פארד[/m]
	[m1]亨利·福特[/m]

גאלען
盖伦
	[m1]גאלען[/m]
	[m1]盖伦[/m]

קריפטאגראפיע
密码学
	[m1]קריפטאגראפיע[/m]
	[m1]密码学[/m]

אינטערנעט פראטאקאל
网际协议
	[m1]אינטערנעט פראטאקאל[/m]
	[m1]网际协议[/m]

אוקראיניש
乌克兰语
	[m1]אוקראיניש[/m]
	[m1]乌克兰语[/m]

ביט
位元
	[m1]ביט[/m]
	[m1]位元[/m]

HTML
HTML
	[m1]HTML[/m]
	[m1]HTML[/m]

וואלענציע
巴倫西亞
	[m1]וואלענציע[/m]
	[m1]巴倫西亞[/m]

יוניקאד
Unicode
	[m1]יוניקאד[/m]
	[m1]Unicode[/m]

סאטיאדזשיט ריי
萨蒂亚吉特·雷伊
	[m1]סאטיאדזשיט ריי[/m]
	[m1]萨蒂亚吉特·雷伊[/m]

סטיווען ספילבערג
斯蒂芬·斯皮尔伯格
	[m1]סטיווען ספילבערג[/m]
	[m1]斯蒂芬·斯皮尔伯格[/m]

אייראפעאישע קאמיסיע
欧洲联盟委员会
	[m1]אייראפעאישע קאמיסיע[/m]
	[m1]欧洲联盟委员会[/m]

אייראפעישער צענטראלבאנק
欧洲中央银行
	[m1]אייראפעישער צענטראלבאנק[/m]
	[m1]欧洲中央银行[/m]

אייראפעישע אטאמישע ענערגיע געמיינדע
歐洲原子能共同體
	[m1]אייראפעישע אטאמישע ענערגיע געמיינדע[/m]
	[m1]歐洲原子能共同體[/m]

יאהאן גוטנבערג
约翰内斯·古腾堡
	[m1]יאהאן גוטנבערג[/m]
	[m1]约翰内斯·古腾堡[/m]

דזשיימס פרעסקאט דזשול
詹姆斯·普雷斯科特·焦耳
	[m1]דזשיימס פרעסקאט דזשול[/m]
	[m1]詹姆斯·普雷斯科特·焦耳[/m]

יאהאנעס קעפלער
约翰内斯·开普勒
	[m1]יאהאנעס קעפלער[/m]
	[m1]约翰内斯·开普勒[/m]

מאקס פלאנק
马克斯·普朗克
	[m1]מאקס פלאנק[/m]
	[m1]马克斯·普朗克[/m]

שוועדיש
瑞典語
	[m1]שוועדיש[/m]
	[m1]瑞典語[/m]

דעניש
丹麦语
	[m1]דעניש[/m]
	[m1]丹麦语[/m]

ניקאלא טעסלא
尼古拉·特斯拉
	[m1]ניקאלא טעסלא[/m]
	[m1]尼古拉·特斯拉[/m]

אל־כוואריזמי
花拉子米
	[m1]אל־כוואריזמי[/m]
	[m1]花拉子米[/m]

זשיימס וואט
詹姆斯·瓦特
	[m1]זשיימס וואט[/m]
	[m1]詹姆斯·瓦特[/m]

טשאנאקיע
考底利耶
	[m1]טשאנאקיע[/m]
	[m1]考底利耶[/m]

גאטפריד ווילהעלם לייבניץ
戈特弗里德·莱布尼茨
	[m1]גאטפריד ווילהעלם לייבניץ[/m]
	[m1]戈特弗里德·莱布尼茨[/m]

נועם כאמסקי
诺姆·乔姆斯基
	[m1]נועם כאמסקי[/m]
	[m1]诺姆·乔姆斯基[/m]

לוקסעמבורגיש
卢森堡语
	[m1]לוקסעמבורגיש[/m]
	[m1]卢森堡语[/m]

טשעכיש
捷克语
	[m1]טשעכיש[/m]
	[m1]捷克语[/m]

סלאוואקיש
斯洛伐克语
	[m1]סלאוואקיש[/m]
	[m1]斯洛伐克语[/m]

קארל מארקס
卡尔·马克思
	[m1]קארל מארקס[/m]
	[m1]卡尔·马克思[/m]

סלאוועניש
斯洛文尼亚语
	[m1]סלאוועניש[/m]
	[m1]斯洛文尼亚语[/m]

אונגעריש
匈牙利语
	[m1]אונגעריש[/m]
	[m1]匈牙利语[/m]

וואלטער
伏爾泰
	[m1]וואלטער[/m]
	[m1]伏爾泰[/m]

משה רבינו
摩西
	[m1]משה רבינו[/m]
	[m1]摩西[/m]

לעטיש
拉脱维亚语
	[m1]לעטיש[/m]
	[m1]拉脱维亚语[/m]

וויסן
知识
	[m1]וויסן[/m]
	[m1]知识[/m]

ליטוויש
立陶宛语
	[m1]ליטוויש[/m]
	[m1]立陶宛语[/m]

הינדואיזם
印度教
	[m1]הינדואיזם[/m]
	[m1]印度教[/m]

בעלארוסיש
白俄罗斯语
	[m1]בעלארוסיש[/m]
	[m1]白俄罗斯语[/m]

דזשיימס קלארק מאקסוועל
詹姆斯·克拉克·麦克斯韦
	[m1]דזשיימס קלארק מאקסוועל[/m]
	[m1]詹姆斯·克拉克·麦克斯韦[/m]

ברוסט
乳房
	[m1]ברוסט[/m]
	[m1]乳房[/m]

דמיטרי מענדלעעוו
德米特里·伊万诺维奇·门捷列夫
	[m1]דמיטרי מענדלעעוו[/m]
	[m1]德米特里·伊万诺维奇·门捷列夫[/m]

אטאם
原子
	[m1]אטאם[/m]
	[m1]原子[/m]

ערנעסט ראדערפארד
欧内斯特·卢瑟福
	[m1]ערנעסט ראדערפארד[/m]
	[m1]欧内斯特·卢瑟福[/m]

ליכט
光
	[m1]ליכט[/m]
	[m1]光[/m]

גריכיש
希腊语
	[m1]גריכיש[/m]
	[m1]希腊语[/m]

ערווין שרעדינגער
埃尔温·薛定谔
	[m1]ערווין שרעדינגער[/m]
	[m1]埃尔温·薛定谔[/m]

מיטאלאגיע
神话
	[m1]מיטאלאגיע[/m]
	[m1]神话[/m]

אפערירן סיסטעם
操作系统
	[m1]אפערירן סיסטעם[/m]
	[m1]操作系统[/m]

טאזש מאהאל
泰姬陵
	[m1]טאזש מאהאל[/m]
	[m1]泰姬陵[/m]

איריש
愛爾蘭語
	[m1]איריש[/m]
	[m1]愛爾蘭語[/m]

פראגראמירן שפראך
编程语言
	[m1]פראגראמירן שפראך[/m]
	[m1]编程语言[/m]

פינגווין
企鵝
	[m1]פינגווין[/m]
	[m1]企鵝[/m]

פונדאמענטאליזם
原教旨主義
	[m1]פונדאמענטאליזם[/m]
	[m1]原教旨主義[/m]

בליצפאסט
电子邮件
	[m1]בליצפאסט[/m]
	[m1]电子邮件[/m]

מאנאטעיזם
一神論
	[m1]מאנאטעיזם[/m]
	[m1]一神論[/m]

פאליטעאיזם
多神論
	[m1]פאליטעאיזם[/m]
	[m1]多神論[/m]

נשמה
灵魂
	[m1]נשמה[/m]
	[m1]灵魂[/m]

מאלטעזיש
马耳他语
	[m1]מאלטעזיש[/m]
	[m1]马耳他语[/m]

פערסיש
波斯语
	[m1]פערסיש[/m]
	[m1]波斯语[/m]

רעליגיע
宗教
	[m1]רעליגיע[/m]
	[m1]宗教[/m]

קארעיש
朝鮮語
	[m1]קארעיש[/m]
	[m1]朝鮮語[/m]

אברהם אבינו
亞伯拉罕
	[m1]אברהם אבינו[/m]
	[m1]亞伯拉罕[/m]

ספר בראשית
創世記
	[m1]ספר בראשית[/m]
	[m1]創世記[/m]

עמפייער סטעיט בילדינג
帝国大厦
	[m1]עמפייער סטעיט בילדינג[/m]
	[m1]帝国大厦[/m]

ספר שמות
出埃及記
	[m1]ספר שמות[/m]
	[m1]出埃及記[/m]

רענע דעקארט
勒内·笛卡儿
	[m1]רענע דעקארט[/m]
	[m1]勒内·笛卡儿[/m]

וויעטנאמעזיש
越南语
	[m1]וויעטנאמעזיש[/m]
	[m1]越南语[/m]

שאול התרסי
保罗 (使徒)
	[m1]שאול התרסי[/m]
	[m1]保罗 (使徒)[/m]

סטאטוע פון ליבערטי
自由女神像
	[m1]סטאטוע פון ליבערטי[/m]
	[m1]自由女神像[/m]

אמעריקאנער ארמיי
美国陆军
	[m1]אמעריקאנער ארמיי[/m]
	[m1]美国陆军[/m]

זיגמונד פרויד
西格蒙德·弗洛伊德
	[m1]זיגמונד פרויד[/m]
	[m1]西格蒙德·弗洛伊德[/m]

טיילאנדיש
泰语
	[m1]טיילאנדיש[/m]
	[m1]泰语[/m]

דזשייניזם
耆那教
	[m1]דזשייניזם[/m]
	[m1]耆那教[/m]

געארג ווילהעלם פרידריך העגל
格奥尔格·威廉·弗里德里希·黑格尔
	[m1]געארג ווילהעלם פרידריך העגל[/m]
	[m1]格奥尔格·威廉·弗里德里希·黑格尔[/m]

מאנגאליש
蒙古语
	[m1]מאנגאליש[/m]
	[m1]蒙古语[/m]

באקו
巴库
	[m1]באקו[/m]
	[m1]巴库[/m]

וועלט ירושה ארט
世界遗产
	[m1]וועלט ירושה ארט[/m]
	[m1]世界遗产[/m]

סאלאט
沙律
	[m1]סאלאט[/m]
	[m1]沙律[/m]

יידישקייט
犹太教
	[m1]יידישקייט[/m]
	[m1]犹太教[/m]

העברעאיש
希伯来语
	[m1]העברעאיש[/m]
	[m1]希伯来语[/m]

איבן כאלדון
伊本·赫勒敦
	[m1]איבן כאלדון[/m]
	[m1]伊本·赫勒敦[/m]

סערביש
塞尔维亚语
	[m1]סערביש[/m]
	[m1]塞尔维亚语[/m]

באסניש
波斯尼亚语
	[m1]באסניש[/m]
	[m1]波斯尼亚语[/m]

אימאנועל קאנט
伊曼努尔·康德
	[m1]אימאנועל קאנט[/m]
	[m1]伊曼努尔·康德[/m]

סיקהיזם
锡克教
	[m1]סיקהיזם[/m]
	[m1]锡克教[/m]

דזשאן מיינארד קינס
约翰·梅纳德·凯恩斯
	[m1]דזשאן מיינארד קינס[/m]
	[m1]约翰·梅纳德·凯恩斯[/m]

אויפפיר
行為
	[m1]אויפפיר[/m]
	[m1]行為[/m]

לאא צי
老子
	[m1]לאא צי[/m]
	[m1]老子[/m]

Gmail
Gmail
	[m1]Gmail[/m]
	[m1]Gmail[/m]

גוגל דאקומענטן
Google文件
	[m1]גוגל דאקומענטן[/m]
	[m1]Google文件[/m]

יאגא
瑜伽
	[m1]יאגא[/m]
	[m1]瑜伽[/m]

דזשאן לאק
约翰·洛克
	[m1]דזשאן לאק[/m]
	[m1]约翰·洛克[/m]

פרידריך ניצשע
弗里德里希·尼采
	[m1]פרידריך ניצשע[/m]
	[m1]弗里德里希·尼采[/m]

בישקעק
比什凯克
	[m1]בישקעק[/m]
	[m1]比什凯克[/m]

זשאן-פאל סארטרע
让-保罗·萨特
	[m1]זשאן-פאל סארטרע[/m]
	[m1]让-保罗·萨特[/m]

דושאנבע
杜尚别
	[m1]דושאנבע[/m]
	[m1]杜尚别[/m]

גוגל (זוכמאשין)
Google搜索
	[m1]גוגל (זוכמאשין)[/m]
	[m1]Google搜索[/m]

לעבער
肝臟
	[m1]לעבער[/m]
	[m1]肝臟[/m]

סימא טשיען
司馬遷
	[m1]סימא טשיען[/m]
	[m1]司馬遷[/m]

ניר
腎
	[m1]ניר[/m]
	[m1]腎[/m]

אדם סמיט
亚当·斯密
	[m1]אדם סמיט[/m]
	[m1]亚当·斯密[/m]

אוריניר פענכער
膀胱
	[m1]אוריניר פענכער[/m]
	[m1]膀胱[/m]

מאקס וועבער
马克斯·韦伯
	[m1]מאקס וועבער[/m]
	[m1]马克斯·韦伯[/m]

לודוויג וויטגנשטיין
路德维希·维特根斯坦
	[m1]לודוויג וויטגנשטיין[/m]
	[m1]路德维希·维特根斯坦[/m]

זשו טשי
朱熹
	[m1]זשו טשי[/m]
	[m1]朱熹[/m]

נערוון סיסטעם
神经系统
	[m1]נערוון סיסטעם[/m]
	[m1]神经系统[/m]

געפיל
情绪
	[m1]געפיל[/m]
	[m1]情绪[/m]

פסיכאלאגיע
心理学
	[m1]פסיכאלאגיע[/m]
	[m1]心理学[/m]

טראכטן
思想
	[m1]טראכטן[/m]
	[m1]思想[/m]

טימבוקטו
廷巴克图
	[m1]טימבוקטו[/m]
	[m1]廷巴克图[/m]

אקעאן
洋
	[m1]אקעאן[/m]
	[m1]洋[/m]

טאמאס פון אקווינא
托马斯·阿奎那
	[m1]טאמאס פון אקווינא[/m]
	[m1]托马斯·阿奎那[/m]

קעניגין וויקטאריע
维多利亚 (英国君主)
	[m1]קעניגין וויקטאריע[/m]
	[m1]维多利亚 (英国君主)[/m]

גאוטאמא בודהא
释迦牟尼
	[m1]גאוטאמא בודהא[/m]
	[m1]释迦牟尼[/m]

רעגנוואלד
雨林
	[m1]רעגנוואלד[/m]
	[m1]雨林[/m]

דיאלעקטיק
辩证法
	[m1]דיאלעקטיק[/m]
	[m1]辩证法[/m]

מוכאמאד
穆罕默德
	[m1]מוכאמאד[/m]
	[m1]穆罕默德[/m]

מידות
伦理学
	[m1]מידות[/m]
	[m1]伦理学[/m]

עפיסטעמאלאגיע
知识论
	[m1]עפיסטעמאלאגיע[/m]
	[m1]知识论[/m]

בחירה
自由意志
	[m1]בחירה[/m]
	[m1]自由意志[/m]

IPod
IPod
	[m1]IPod[/m]
	[m1]IPod[/m]

משמעותדיקייט
概率
	[m1]משמעותדיקייט[/m]
	[m1]概率[/m]

רעאליטעט
現實
	[m1]רעאליטעט[/m]
	[m1]現實[/m]

אטעם
呼吸
	[m1]אטעם[/m]
	[m1]呼吸[/m]

בי בי סי
英国广播公司
	[m1]בי בי סי[/m]
	[m1]英国广播公司[/m]

טאני בלער
托尼·布莱尔
	[m1]טאני בלער[/m]
	[m1]托尼·布莱尔[/m]

אל-גאזאלי
安薩里
	[m1]אל-גאזאלי[/m]
	[m1]安薩里[/m]

מארטין לוטער
馬丁·路德
	[m1]מארטין לוטער[/m]
	[m1]馬丁·路德[/m]

קאנפוציאניזם
儒家
	[m1]קאנפוציאניזם[/m]
	[m1]儒家[/m]

דזשעראלד פארד
杰拉尔德·福特
	[m1]דזשעראלד פארד[/m]
	[m1]杰拉尔德·福特[/m]

שיא איסלאם
什叶派
	[m1]שיא איסלאם[/m]
	[m1]什叶派[/m]

ריטשארד ניקסאן
理查德·尼克松
	[m1]ריטשארד ניקסאן[/m]
	[m1]理查德·尼克松[/m]

ITunes
ITunes
	[m1]ITunes[/m]
	[m1]ITunes[/m]

קאטוילישע קירכע
天主教會
	[m1]קאטוילישע קירכע[/m]
	[m1]天主教會[/m]

טרימורטי
三相神
	[m1]טרימורטי[/m]
	[m1]三相神[/m]

בויך
腹
	[m1]בויך[/m]
	[m1]腹[/m]

טאאיזם
道教
	[m1]טאאיזם[/m]
	[m1]道教[/m]

זאראאסטריזם
琐罗亚斯德教
	[m1]זאראאסטריזם[/m]
	[m1]琐罗亚斯德教[/m]

סופיזם
蘇非主義
	[m1]סופיזם[/m]
	[m1]蘇非主義[/m]

בענגאליש
孟加拉语
	[m1]בענגאליש[/m]
	[m1]孟加拉语[/m]

טראכט
子宫
	[m1]טראכט[/m]
	[m1]子宫[/m]

צונג
舌
	[m1]צונג[/m]
	[m1]舌[/m]

פאנקרעאס
胰脏
	[m1]פאנקרעאס[/m]
	[m1]胰脏[/m]

נערוו
神经
	[m1]נערוו[/m]
	[m1]神经[/m]

גענאק
頸
	[m1]גענאק[/m]
	[m1]頸[/m]

מויל
口腔
	[m1]מויל[/m]
	[m1]口腔[/m]

שטימע קעסטל
喉頭
	[m1]שטימע קעסטל[/m]
	[m1]喉頭[/m]

געדערעם
腸臟
	[m1]געדערעם[/m]
	[m1]腸臟[/m]

לינדאן זשאנסאן
林登·约翰逊
	[m1]לינדאן זשאנסאן[/m]
	[m1]林登·约翰逊[/m]

געלענק
关节
	[m1]געלענק[/m]
	[m1]关节[/m]

דריז
腺
	[m1]דריז[/m]
	[m1]腺[/m]

פאלקלאנד אינזלען
福克兰群岛
	[m1]פאלקלאנד אינזלען[/m]
	[m1]福克兰群岛[/m]

פארדייאונג סיסטעם
消化系统
	[m1]פארדייאונג סיסטעם[/m]
	[m1]消化系统[/m]

A
A
	[m1]A[/m]
	[m1]A[/m]

מיכאל שומאכער
迈克尔·舒马赫
	[m1]מיכאל שומאכער[/m]
	[m1]迈克尔·舒马赫[/m]

אינזל פון ווייט
怀特岛郡
	[m1]אינזל פון ווייט[/m]
	[m1]怀特岛郡[/m]

עליזאבעט די צווייטע
伊丽莎白二世
	[m1]עליזאבעט די צווייטע[/m]
	[m1]伊丽莎白二世[/m]

טאנג דינאסטיע
唐朝
	[m1]טאנג דינאסטיע[/m]
	[m1]唐朝[/m]

ניו יארק טיימס
纽约时报
	[m1]ניו יארק טיימס[/m]
	[m1]纽约时报[/m]

מידקייט
疲倦
	[m1]מידקייט[/m]
	[m1]疲倦[/m]

זשאן עף. קענעדי
约翰·肯尼迪
	[m1]זשאן עף. קענעדי[/m]
	[m1]约翰·肯尼迪[/m]

B
B
	[m1]B[/m]
	[m1]B[/m]

זרע
精液
	[m1]זרע[/m]
	[m1]精液[/m]

דזשיאאקינא ראסיני
焦阿基诺·罗西尼
	[m1]דזשיאאקינא ראסיני[/m]
	[m1]焦阿基诺·罗西尼[/m]

קלאסישע מוזיק
古典音乐
	[m1]קלאסישע מוזיק[/m]
	[m1]古典音乐[/m]

סימפאניע
交響曲
	[m1]סימפאניע[/m]
	[m1]交響曲[/m]

G
G
	[m1]G[/m]
	[m1]G[/m]

U
U
	[m1]U[/m]
	[m1]U[/m]

Z
Z
	[m1]Z[/m]
	[m1]Z[/m]

בלוז
藍調
	[m1]בלוז[/m]
	[m1]藍調[/m]

פלאמענקא
弗拉明戈
	[m1]פלאמענקא[/m]
	[m1]弗拉明戈[/m]

F
F
	[m1]F[/m]
	[m1]F[/m]

J
J
	[m1]J[/m]
	[m1]J[/m]

עלעקטראנישע מוזיק
電子音樂
	[m1]עלעקטראנישע מוזיק[/m]
	[m1]電子音樂[/m]

אלפאבעט
字母系統
	[m1]אלפאבעט[/m]
	[m1]字母系統[/m]

אות
字母
	[m1]אות[/m]
	[m1]字母[/m]

רעגיי
雷鬼音樂
	[m1]רעגיי[/m]
	[m1]雷鬼音樂[/m]

T
T
	[m1]T[/m]
	[m1]T[/m]

C
C
	[m1]C[/m]
	[m1]C[/m]

מיטלשול
高級中學
	[m1]מיטלשול[/m]
	[m1]高級中學[/m]

R
R
	[m1]R[/m]
	[m1]R[/m]

D
D
	[m1]D[/m]
	[m1]D[/m]

אלפא
Α
	[m1]אלפא[/m]
	[m1]Α[/m]

I
I
	[m1]I[/m]
	[m1]I[/m]

מינג דינאסטיע
明朝
	[m1]מינג דינאסטיע[/m]
	[m1]明朝[/m]

E
E
	[m1]E[/m]
	[m1]E[/m]

H
H
	[m1]H[/m]
	[m1]H[/m]

דווייט דעיוויד אייזנהאוער
德怀特·艾森豪威尔
	[m1]דווייט דעיוויד אייזנהאוער[/m]
	[m1]德怀特·艾森豪威尔[/m]

K
K
	[m1]K[/m]
	[m1]K[/m]

L
L
	[m1]L[/m]
	[m1]L[/m]

M
M
	[m1]M[/m]
	[m1]M[/m]

N
N
	[m1]N[/m]
	[m1]N[/m]

O
O
	[m1]O[/m]
	[m1]O[/m]

Q
Q
	[m1]Q[/m]
	[m1]Q[/m]

S
S
	[m1]S[/m]
	[m1]S[/m]

ראנאלד רייגען
罗纳德·里根
	[m1]ראנאלד רייגען[/m]
	[m1]罗纳德·里根[/m]

V
V
	[m1]V[/m]
	[m1]V[/m]

W
W
	[m1]W[/m]
	[m1]W[/m]

X
X
	[m1]X[/m]
	[m1]X[/m]

Y
Y
	[m1]Y[/m]
	[m1]Y[/m]

ענדי מאריי
安迪·穆雷
	[m1]ענדי מאריי[/m]
	[m1]安迪·穆雷[/m]

פלאזמע
等离子体
	[m1]פלאזמע[/m]
	[m1]等离子体[/m]

קאנאל טונעל
英法海底隧道
	[m1]קאנאל טונעל[/m]
	[m1]英法海底隧道[/m]

פיטאגאראס
毕达哥拉斯
	[m1]פיטאגאראס[/m]
	[m1]毕达哥拉斯[/m]

קאלאסעום
罗马斗兽场
	[m1]קאלאסעום[/m]
	[m1]罗马斗兽场[/m]

פארטענאן
帕德嫩神廟
	[m1]פארטענאן[/m]
	[m1]帕德嫩神廟[/m]

ארימקייט
貧窮
	[m1]ארימקייט[/m]
	[m1]貧窮[/m]

סאראגאסא
萨拉戈萨
	[m1]סאראגאסא[/m]
	[m1]萨拉戈萨[/m]

דזשאן מעקעין
約翰·麥凱恩
	[m1]דזשאן מעקעין[/m]
	[m1]約翰·麥凱恩[/m]

פערנאנדא אלאנסא
费尔南多·阿隆索
	[m1]פערנאנדא אלאנסא[/m]
	[m1]费尔南多·阿隆索[/m]

דעיוויד בעקהעם
大卫·贝克汉姆
	[m1]דעיוויד בעקהעם[/m]
	[m1]大卫·贝克汉姆[/m]

גארדאן בראון
戈登·布朗
	[m1]גארדאן בראון[/m]
	[m1]戈登·布朗[/m]

נעוויל טשעמבערליין
内维尔·张伯伦
	[m1]נעוויל טשעמבערליין[/m]
	[m1]内维尔·张伯伦[/m]

בעלפאסט
贝尔法斯特
	[m1]בעלפאסט[/m]
	[m1]贝尔法斯特[/m]

קארדיף
加的夫
	[m1]קארדיף[/m]
	[m1]加的夫[/m]

פעריאדישע טאבעלע
元素周期表
	[m1]פעריאדישע טאבעלע[/m]
	[m1]元素周期表[/m]

טיבאר סעקעלי
蒂博尔·塞凯伊
	[m1]טיבאר סעקעלי[/m]
	[m1]蒂博尔·塞凯伊[/m]

זעלבסטמארד
自殺
	[m1]זעלבסטמארד[/m]
	[m1]自殺[/m]

נאקעט
裸体
	[m1]נאקעט[/m]
	[m1]裸体[/m]

9/11
九一一袭击事件
	[m1]9/11[/m]
	[m1]九一一袭击事件[/m]

רעפטיליע
爬行动物
	[m1]רעפטיליע[/m]
	[m1]爬行动物[/m]

סעקס שפילצייג
性玩具
	[m1]סעקס שפילצייג[/m]
	[m1]性玩具[/m]

נאגער
啮齿目
	[m1]נאגער[/m]
	[m1]啮齿目[/m]

טויבן
鸠鸽科
	[m1]טויבן[/m]
	[m1]鸠鸽科[/m]

שפּאנישע בירגער קריג
西班牙内战
	[m1]שפּאנישע בירגער קריג[/m]
	[m1]西班牙内战[/m]

ארכעען
古菌
	[m1]ארכעען[/m]
	[m1]古菌[/m]

בלינדקייט
失明
	[m1]בלינדקייט[/m]
	[m1]失明[/m]

באקטעריע
细菌
	[m1]באקטעריע[/m]
	[m1]细菌[/m]

בוים
树
	[m1]בוים[/m]
	[m1]树[/m]

פראטיסטן
原生生物
	[m1]פראטיסטן[/m]
	[m1]原生生物[/m]

אמפיביע
两栖动物
	[m1]אמפיביע[/m]
	[m1]两栖动物[/m]

כארדאטן
脊索动物
	[m1]כארדאטן[/m]
	[m1]脊索动物[/m]

רעוואלוציע
革命
	[m1]רעוואלוציע[/m]
	[m1]革命[/m]

קעז
乾酪
	[m1]קעז[/m]
	[m1]乾酪[/m]

וויינטרויבן
葡萄
	[m1]וויינטרויבן[/m]
	[m1]葡萄[/m]

האניג
蜂蜜
	[m1]האניג[/m]
	[m1]蜂蜜[/m]

פלייש
肉类食物
	[m1]פלייש[/m]
	[m1]肉类食物[/m]

קארטאפל
马铃薯
	[m1]קארטאפל[/m]
	[m1]马铃薯[/m]

צוקער
食糖
	[m1]צוקער[/m]
	[m1]食糖[/m]

גרינצייג
蔬菜
	[m1]גרינצייג[/m]
	[m1]蔬菜[/m]

סויע
大豆
	[m1]סויע[/m]
	[m1]大豆[/m]

נוס
坚果
	[m1]נוס[/m]
	[m1]坚果[/m]

ראבאט
机器人
	[m1]ראבאט[/m]
	[m1]机器人[/m]

טעכנאלאגיע
技术
	[m1]טעכנאלאגיע[/m]
	[m1]技术[/m]

מאשין
机械
	[m1]מאשין[/m]
	[m1]机械[/m]

שרויף
螺絲
	[m1]שרויף[/m]
	[m1]螺絲[/m]

אינזשעניריע
工程学
	[m1]אינזשעניריע[/m]
	[m1]工程学[/m]

קאמוניקאציע
通信
	[m1]קאמוניקאציע[/m]
	[m1]通信[/m]

אינפארמאציע
信息
	[m1]אינפארמאציע[/m]
	[m1]信息[/m]

זשורנאליזם
新闻学
	[m1]זשורנאליזם[/m]
	[m1]新闻学[/m]

צייטונג
報紙
	[m1]צייטונג[/m]
	[m1]報紙[/m]

מאסן מעדיע
大眾媒體
	[m1]מאסן מעדיע[/m]
	[m1]大眾媒體[/m]

דרוקעריי
印刷
	[m1]דרוקעריי[/m]
	[m1]印刷[/m]

טעלעפאן
电话
	[m1]טעלעפאן[/m]
	[m1]电话[/m]

קולטור
文化
	[m1]קולטור[/m]
	[m1]文化[/m]

הינדוסטאני
印度斯坦语
	[m1]הינדוסטאני[/m]
	[m1]印度斯坦语[/m]

סאנסקריט
梵语
	[m1]סאנסקריט[/m]
	[m1]梵语[/m]

בלוט צירקולאציע
循环系统
	[m1]בלוט צירקולאציע[/m]
	[m1]循环系统[/m]

ענדאקרינאלע סיסטעם
內分泌系統
	[m1]ענדאקרינאלע סיסטעם[/m]
	[m1]內分泌系統[/m]

אלצהיימערס קרענק
阿兹海默病
	[m1]אלצהיימערס קרענק[/m]
	[m1]阿兹海默病[/m]

גראבע קישקע
大肠
	[m1]גראבע קישקע[/m]
	[m1]大肠[/m]

פארקינסאן קרענק
帕金森氏症
	[m1]פארקינסאן קרענק[/m]
	[m1]帕金森氏症[/m]

קליינע קישקע
小肠
	[m1]קליינע קישקע[/m]
	[m1]小肠[/m]

חוש-סיסטעם
感觉系统
	[m1]חוש-סיסטעם[/m]
	[m1]感觉系统[/m]

שפעק
煙肉
	[m1]שפעק[/m]
	[m1]煙肉[/m]

IP אדרעס
IP地址
	[m1]IP אדרעס[/m]
	[m1]IP地址[/m]

זייערס
酸
	[m1]זייערס[/m]
	[m1]酸[/m]

אומארגאנישע כעמיע
无机化学
	[m1]אומארגאנישע כעמיע[/m]
	[m1]无机化学[/m]

פראגע צייכן
问号
	[m1]פראגע צייכן[/m]
	[m1]问号[/m]

כעמישע פארבינדונג
化合物
	[m1]כעמישע פארבינדונג[/m]
	[m1]化合物[/m]

יוליאנישער קאלענדאר
儒略曆
	[m1]יוליאנישער קאלענדאר[/m]
	[m1]儒略曆[/m]

מעדיצין
医学
	[m1]מעדיצין[/m]
	[m1]医学[/m]

וועלט פאקטבוך
世界概况
	[m1]וועלט פאקטבוך[/m]
	[m1]世界概况[/m]

באזע (כעמיע)
鹽基
	[m1]באזע (כעמיע)[/m]
	[m1]鹽基[/m]

סאראיעווא
塞拉耶佛
	[m1]סאראיעווא[/m]
	[m1]塞拉耶佛[/m]

לאגאריטם
对数
	[m1]לאגאריטם[/m]
	[m1]对数[/m]

העכסטע געריכט פון די פאראייניגטע שטאטן
美国最高法院
	[m1]העכסטע געריכט פון די פאראייניגטע שטאטן[/m]
	[m1]美国最高法院[/m]

אריטמעטיק
算术
	[m1]אריטמעטיק[/m]
	[m1]算术[/m]

פענטאגאן
五角大楼
	[m1]פענטאגאן[/m]
	[m1]五角大楼[/m]

קאארדינאטן סיסטעם
坐標系
	[m1]קאארדינאטן סיסטעם[/m]
	[m1]坐標系[/m]

מיליטער פון די פאראייניקטע שטאטן פון אמעריקע
美军
	[m1]מיליטער פון די פאראייניקטע שטאטן פון אמעריקע[/m]
	[m1]美军[/m]

דיפערענציאל-גלייכונג
微分方程
	[m1]דיפערענציאל-גלייכונג[/m]
	[m1]微分方程[/m]

Windows 7
Windows 7
	[m1]Windows 7[/m]
	[m1]Windows 7[/m]

נומערישער אנאליז
数值分析
	[m1]נומערישער אנאליז[/m]
	[m1]数值分析[/m]

יו.עס. מארין קארפס
美国海军陆战队
	[m1]יו.עס. מארין קארפס[/m]
	[m1]美国海军陆战队[/m]

Windows Server
Windows Server
	[m1]Windows Server[/m]
	[m1]Windows Server[/m]

אמעריקאנער פלאט
美國海軍
	[m1]אמעריקאנער פלאט[/m]
	[m1]美國海軍[/m]

אמעריקאנער לופטפלאט
美国空军
	[m1]אמעריקאנער לופטפלאט[/m]
	[m1]美国空军[/m]

אמעריקאנער בארטן פאטראל
美国海岸警卫队
	[m1]אמעריקאנער בארטן פאטראל[/m]
	[m1]美国海岸警卫队[/m]

פראצענט
百分比
	[m1]פראצענט[/m]
	[m1]百分比[/m]

Windows Vista
Windows Vista
	[m1]Windows Vista[/m]
	[m1]Windows Vista[/m]

היימלאנד זיכערהייט
美國國土安全部
	[m1]היימלאנד זיכערהייט[/m]
	[m1]美國國土安全部[/m]

Windows Server 2008
Windows Server 2008
	[m1]Windows Server 2008[/m]
	[m1]Windows Server 2008[/m]

World Trade Center
世界贸易中心
	[m1]World Trade Center[/m]
	[m1]世界贸易中心[/m]

סמיילי
表情符號 (圖片)
	[m1]סמיילי[/m]
	[m1]表情符號 (圖片)[/m]

Windows Server 2003
Windows Server 2003
	[m1]Windows Server 2003[/m]
	[m1]Windows Server 2003[/m]

Windows XP
Windows XP
	[m1]Windows XP[/m]
	[m1]Windows XP[/m]

מידטאון מאנהעטן
曼哈頓中城
	[m1]מידטאון מאנהעטן[/m]
	[m1]曼哈頓中城[/m]

לאוער מאנהעטען
曼哈顿下城
	[m1]לאוער מאנהעטען[/m]
	[m1]曼哈顿下城[/m]

זאלץ
食盐
	[m1]זאלץ[/m]
	[m1]食盐[/m]

Microsoft Office
Microsoft Office
	[m1]Microsoft Office[/m]
	[m1]Microsoft Office[/m]

פידעל קאסטרא
菲德尔·卡斯特罗
	[m1]פידעל קאסטרא[/m]
	[m1]菲德尔·卡斯特罗[/m]

Microsoft Word
Microsoft Word
	[m1]Microsoft Word[/m]
	[m1]Microsoft Word[/m]

קאנגרעס
美国国会
	[m1]קאנגרעס[/m]
	[m1]美国国会[/m]

עקסעל
Microsoft Excel
	[m1]עקסעל[/m]
	[m1]Microsoft Excel[/m]

טראל (אינטערנעט)
白目
	[m1]טראל (אינטערנעט)[/m]
	[m1]白目[/m]

מאנהעטן
曼哈頓
	[m1]מאנהעטן[/m]
	[m1]曼哈頓[/m]

וואלקן קראצער
摩天大樓
	[m1]וואלקן קראצער[/m]
	[m1]摩天大樓[/m]

שאפינג מאלל
商場
	[m1]שאפינג מאלל[/m]
	[m1]商場[/m]

כעמישער עלעמענט
化學元素
	[m1]כעמישער עלעמענט[/m]
	[m1]化學元素[/m]

גלייכונג
方程
	[m1]גלייכונג[/m]
	[m1]方程[/m]

פונקציע
函数
	[m1]פונקציע[/m]
	[m1]函数[/m]

ארגאנישע כעמיע
有机化学
	[m1]ארגאנישע כעמיע[/m]
	[m1]有机化学[/m]

ווינקל
角
	[m1]ווינקל[/m]
	[m1]角[/m]

קארבאהידראט
糖类
	[m1]קארבאהידראט[/m]
	[m1]糖类[/m]

הארמאן
激素
	[m1]הארמאן[/m]
	[m1]激素[/m]

ליפיד
脂類
	[m1]ליפיד[/m]
	[m1]脂類[/m]

יוניקס
UNIX
	[m1]יוניקס[/m]
	[m1]UNIX[/m]

מאלעקול
分子
	[m1]מאלעקול[/m]
	[m1]分子[/m]

פיזיקאלישע כעמיע
物理化学
	[m1]פיזיקאלישע כעמיע[/m]
	[m1]物理化学[/m]

פארגיכערונג
加速度
	[m1]פארגיכערונג[/m]
	[m1]加速度[/m]

ענערגיע
能量
	[m1]ענערגיע[/m]
	[m1]能量[/m]

לאקאל נעצווערק
局域网
	[m1]לאקאל נעצווערק[/m]
	[m1]局域网[/m]

קאנסערווירונג פון ענערגיע
能量守恒定律
	[m1]קאנסערווירונג פון ענערגיע[/m]
	[m1]能量守恒定律[/m]

עלעקטראמאגנעטישע שטראלונג
电磁波
	[m1]עלעקטראמאגנעטישע שטראלונג[/m]
	[m1]电磁波[/m]

אינפרארויט
红外线
	[m1]אינפרארויט[/m]
	[m1]红外线[/m]

אולטראוויאלעט
紫外线
	[m1]אולטראוויאלעט[/m]
	[m1]紫外线[/m]

זגאלן אין סכנה
瀕危物種
	[m1]זגאלן אין סכנה[/m]
	[m1]瀕危物種[/m]

שטוביקונג
馴養
	[m1]שטוביקונג[/m]
	[m1]馴養[/m]

קלאסישע מעכאניק
经典力学
	[m1]קלאסישע מעכאניק[/m]
	[m1]经典力学[/m]

ביאלאגישע קלאסיפיקאציע
生物分類法
	[m1]ביאלאגישע קלאסיפיקאציע[/m]
	[m1]生物分類法[/m]

ראק מוזיק
摇滚乐
	[m1]ראק מוזיק[/m]
	[m1]摇滚乐[/m]

היפ האפ
嘻哈音樂
	[m1]היפ האפ[/m]
	[m1]嘻哈音樂[/m]

קראפט
力
	[m1]קראפט[/m]
	[m1]力[/m]

סאמבע
桑巴
	[m1]סאמבע[/m]
	[m1]桑巴[/m]

פויק
鼓
	[m1]פויק[/m]
	[m1]鼓[/m]

פלייט
笛
	[m1]פלייט[/m]
	[m1]笛[/m]

מאגנעטיש פעלד
磁場
	[m1]מאגנעטיש פעלד[/m]
	[m1]磁場[/m]

אפארטהייד
南非種族隔離
	[m1]אפארטהייד[/m]
	[m1]南非種族隔離[/m]

שפיל
游戏
	[m1]שפיל[/m]
	[m1]游戏[/m]

טריק-טראק
雙陸棋
	[m1]טריק-טראק[/m]
	[m1]雙陸棋[/m]

גראוויטאציע
引力
	[m1]גראוויטאציע[/m]
	[m1]引力[/m]

גא
围棋
	[m1]גא[/m]
	[m1]围棋[/m]

שטארקע קראפט
强相互作用
	[m1]שטארקע קראפט[/m]
	[m1]强相互作用[/m]

אזארטשפיל
赌博
	[m1]אזארטשפיל[/m]
	[m1]赌博[/m]

קאמפקונסט
武術
	[m1]קאמפקונסט[/m]
	[m1]武術[/m]

שוואכע קראפט
弱相互作用
	[m1]שוואכע קראפט[/m]
	[m1]弱相互作用[/m]

קאראטע
空手道
	[m1]קאראטע[/m]
	[m1]空手道[/m]

דזשודא
柔道
	[m1]דזשודא[/m]
	[m1]柔道[/m]

מאגנעט
磁鐵
	[m1]מאגנעט[/m]
	[m1]磁鐵[/m]

שפילכל
玩具
	[m1]שפילכל[/m]
	[m1]玩具[/m]

מאסע
质量
	[m1]מאסע[/m]
	[m1]质量[/m]

פילם
电影
	[m1]פילם[/m]
	[m1]电影[/m]

אנימאציע
动画
	[m1]אנימאציע[/m]
	[m1]动画[/m]

מעטאל
金属
	[m1]מעטאל[/m]
	[m1]金属[/m]

שטאל (מעטאל)
钢
	[m1]שטאל (מעטאל)[/m]
	[m1]钢[/m]

יאדער-שפאלטונג
核裂变
	[m1]יאדער-שפאלטונג[/m]
	[m1]核裂变[/m]

צושטאנד פון מאטעריע
物质状态
	[m1]צושטאנד פון מאטעריע[/m]
	[m1]物质状态[/m]

גאז
气体
	[m1]גאז[/m]
	[m1]气体[/m]

פליסיקייט
液体
	[m1]פליסיקייט[/m]
	[m1]液体[/m]

לופטמאשין
航空器
	[m1]לופטמאשין[/m]
	[m1]航空器[/m]

סאלידער קערפער
固体
	[m1]סאלידער קערפער[/m]
	[m1]固体[/m]

ביציקל
自行車
	[m1]ביציקל[/m]
	[m1]自行車[/m]

שיף
船
	[m1]שיף[/m]
	[m1]船[/m]

ראדיאאקטיוויטעט
放射性
	[m1]ראדיאאקטיוויטעט[/m]
	[m1]放射性[/m]

לאנדווירטשאפט
农业
	[m1]לאנדווירטשאפט[/m]
	[m1]农业[/m]

אלגעמיינע טעאריע פון רעלאטיוויטעט
廣義相對論
	[m1]אלגעמיינע טעאריע פון רעלאטיוויטעט[/m]
	[m1]廣義相對論[/m]

באוואסערונג
灌溉
	[m1]באוואסערונג[/m]
	[m1]灌溉[/m]

ספעציעלע טעאריע פון רעלאטיוויטעט
狭义相对论
	[m1]ספעציעלע טעאריע פון רעלאטיוויטעט[/m]
	[m1]狭义相对论[/m]

האלב-דורכפירער
半导体
	[m1]האלב-דורכפירער[/m]
	[m1]半导体[/m]

באוול
棉花
	[m1]באוול[/m]
	[m1]棉花[/m]

קליידונג
服装
	[m1]קליידונג[/m]
	[m1]服装[/m]

קלאנג
声音
	[m1]קלאנג[/m]
	[m1]声音[/m]

אדאבי
Adobe Systems
	[m1]אדאבי[/m]
	[m1]Adobe Systems[/m]

אקער
犁
	[m1]אקער[/m]
	[m1]犁[/m]

גיכקייט
速度
	[m1]גיכקייט[/m]
	[m1]速度[/m]

טעמפעראטור
温度
	[m1]טעמפעראטור[/m]
	[m1]温度[/m]

מעטאלורגיע
冶金学
	[m1]מעטאלורגיע[/m]
	[m1]冶金学[/m]

נאנאטעכנאלאגיע
纳米技术
	[m1]נאנאטעכנאלאגיע[/m]
	[m1]纳米技术[/m]

גלאז
玻璃
	[m1]גלאז[/m]
	[m1]玻璃[/m]

צייט
时间
	[m1]צייט[/m]
	[m1]时间[/m]

פאפיר
纸
	[m1]פאפיר[/m]
	[m1]纸[/m]

טערמאדינאמיק
热力学
	[m1]טערמאדינאמיק[/m]
	[m1]热力学[/m]

פלאסטיק
塑料
	[m1]פלאסטיק[/m]
	[m1]塑料[/m]

וואקיום
真空
	[m1]וואקיום[/m]
	[m1]真空[/m]

קינעמאטיק
运动学
	[m1]קינעמאטיק[/m]
	[m1]运动学[/m]

שטח
面积
	[m1]שטח[/m]
	[m1]面积[/m]

פיטאגאראס פרינציפ
勾股定理
	[m1]פיטאגאראס פרינציפ[/m]
	[m1]勾股定理[/m]

מאטעמאטישער דערווייז
證明
	[m1]מאטעמאטישער דערווייז[/m]
	[m1]證明[/m]

צאל
数
	[m1]צאל[/m]
	[m1]数[/m]

קאמפלעקסע צאל
复数 (数学)
	[m1]קאמפלעקסע צאל[/m]
	[m1]复数 (数学)[/m]

דארווין, אויסטראליע
达尔文 (澳大利亚)
	[m1]דארווין, אויסטראליע[/m]
	[m1]达尔文 (澳大利亚)[/m]

קילאגראם
千克
	[m1]קילאגראם[/m]
	[m1]千克[/m]

מעטער
米 (单位)
	[m1]מעטער[/m]
	[m1]米 (单位)[/m]

סעקונדע
秒
	[m1]סעקונדע[/m]
	[m1]秒[/m]

קוקורוזע
玉米
	[m1]קוקורוזע[/m]
	[m1]玉米[/m]

גערשט
大麦
	[m1]גערשט[/m]
	[m1]大麦[/m]

ליטער
公升
	[m1]ליטער[/m]
	[m1]公升[/m]

בליטש
漂白劑
	[m1]בליטש[/m]
	[m1]漂白劑[/m]

הערי עס טרומאן
哈里·S·杜鲁门
	[m1]הערי עס טרומאן[/m]
	[m1]哈里·S·杜鲁门[/m]

מאלעריי
绘画
	[m1]מאלעריי[/m]
	[m1]绘画[/m]

פאטאגראפיע
摄影
	[m1]פאטאגראפיע[/m]
	[m1]摄影[/m]

סקולפטור
雕塑
	[m1]סקולפטור[/m]
	[m1]雕塑[/m]

טעאטער
劇場 (藝術)
	[m1]טעאטער[/m]
	[m1]劇場 (藝術)[/m]

דזשודי גארלאנד
朱迪·加兰
	[m1]דזשודי גארלאנד[/m]
	[m1]朱迪·加兰[/m]

טאנץ
舞蹈
	[m1]טאנץ[/m]
	[m1]舞蹈[/m]

טעפעריי
陶器
	[m1]טעפעריי[/m]
	[m1]陶器[/m]

עלעקטראניק
电子学
	[m1]עלעקטראניק[/m]
	[m1]电子学[/m]

עלעקטרישער שטראם
电流
	[m1]עלעקטרישער שטראם[/m]
	[m1]电流[/m]

פרעקווענץ
頻率
	[m1]פרעקווענץ[/m]
	[m1]頻率[/m]

דיאדע
二極管
	[m1]דיאדע[/m]
	[m1]二極管[/m]

טראנספארמאטאר
变压器
	[m1]טראנספארמאטאר[/m]
	[m1]变压器[/m]

קינסטלעכע אינטעליגענץ
人工智能
	[m1]קינסטלעכע אינטעליגענץ[/m]
	[m1]人工智能[/m]

אינפארמאציע טעכנאלאגיע
信息技术
	[m1]אינפארמאציע טעכנאלאגיע[/m]
	[m1]信息技术[/m]

וועטער
天气
	[m1]וועטער[/m]
	[m1]天气[/m]

ענדרו קוואמא
安德鲁·库默
	[m1]ענדרו קוואמא[/m]
	[m1]安德鲁·库默[/m]

דעיוויד פעטערסאן
大衛·帕特森 (政治人物)
	[m1]דעיוויד פעטערסאן[/m]
	[m1]大衛·帕特森 (政治人物)[/m]

עליאט שפיצער
艾略特·斯皮策
	[m1]עליאט שפיצער[/m]
	[m1]艾略特·斯皮策[/m]

דזשארזש פאטאקי
乔治·保陶基
	[m1]דזשארזש פאטאקי[/m]
	[m1]乔治·保陶基[/m]

פרעזידענט פון די פאראייניגטע שטאטן
美国总统
	[m1]פרעזידענט פון די פאראייניגטע שטאטן[/m]
	[m1]美国总统[/m]

רעסטאראן
餐馆
	[m1]רעסטאראן[/m]
	[m1]餐馆[/m]

דרום-מזרח אזיע
东南亚
	[m1]דרום-מזרח אזיע[/m]
	[m1]东南亚[/m]

רשימה:לענדער פון דער וועלט
世界政區索引
	[m1]רשימה:לענדער פון דער וועלט[/m]
	[m1]世界政區索引[/m]

פרעהיסטאריע
史前時代
	[m1]פרעהיסטאריע[/m]
	[m1]史前時代[/m]

לייזער זאמענהאף
柴门霍夫
	[m1]לייזער זאמענהאף[/m]
	[m1]柴门霍夫[/m]

שטיין עפאכע
石器時代
	[m1]שטיין עפאכע[/m]
	[m1]石器時代[/m]

בראנדז עפאכע
青铜时代
	[m1]בראנדז עפאכע[/m]
	[m1]青铜时代[/m]

אייזן עפאכע
铁器时代
	[m1]אייזן עפאכע[/m]
	[m1]铁器时代[/m]

מעסאפאטאמיע
美索不达米亚
	[m1]מעסאפאטאמיע[/m]
	[m1]美索不达米亚[/m]

אוראלט עגיפטן
古埃及
	[m1]אוראלט עגיפטן[/m]
	[m1]古埃及[/m]

אוראלט גריכנלאנד
古希腊
	[m1]אוראלט גריכנלאנד[/m]
	[m1]古希腊[/m]

גופטא אימפעריע
笈多王朝
	[m1]גופטא אימפעריע[/m]
	[m1]笈多王朝[/m]

בער
熊科
	[m1]בער[/m]
	[m1]熊科[/m]

זשאן עדעמס
约翰·亚当斯
	[m1]זשאן עדעמס[/m]
	[m1]约翰·亚当斯[/m]

טאמעס זשעפערסאן
托马斯·杰斐逊
	[m1]טאמעס זשעפערסאן[/m]
	[m1]托马斯·杰斐逊[/m]

זשיימס מעדיסאן
詹姆斯·麦迪逊
	[m1]זשיימס מעדיסאן[/m]
	[m1]詹姆斯·麦迪逊[/m]

זשיימס מאנרא
詹姆斯·门罗
	[m1]זשיימס מאנרא[/m]
	[m1]詹姆斯·门罗[/m]

זשאן קווינסי עדעמס
约翰·昆西·亚当斯
	[m1]זשאן קווינסי עדעמס[/m]
	[m1]约翰·昆西·亚当斯[/m]

ענדרו זשעקסאן
安德鲁·杰克逊
	[m1]ענדרו זשעקסאן[/m]
	[m1]安德鲁·杰克逊[/m]

מארטין וואן ביורען
马丁·范布伦
	[m1]מארטין וואן ביורען[/m]
	[m1]马丁·范布伦[/m]

וויליאם הענרי העריסאן
威廉·亨利·哈里森
	[m1]וויליאם הענרי העריסאן[/m]
	[m1]威廉·亨利·哈里森[/m]

זשאן טיילער
约翰·泰勒
	[m1]זשאן טיילער[/m]
	[m1]约翰·泰勒[/m]

וויליאם ראאן האמילטאן
威廉·哈密頓
	[m1]וויליאם ראאן האמילטאן[/m]
	[m1]威廉·哈密頓[/m]

זשיימס נאקס פאלק
詹姆斯·诺克斯·波尔克
	[m1]זשיימס נאקס פאלק[/m]
	[m1]詹姆斯·诺克斯·波尔克[/m]

זאקארי טיילאר
扎卡里·泰勒
	[m1]זאקארי טיילאר[/m]
	[m1]扎卡里·泰勒[/m]

בריטני ספירס
布蘭妮·斯皮爾斯
	[m1]בריטני ספירס[/m]
	[m1]布蘭妮·斯皮爾斯[/m]

פארדייאונג
消化作用
	[m1]פארדייאונג[/m]
	[m1]消化作用[/m]

פאטאסינטעז
光合作用
	[m1]פאטאסינטעז[/m]
	[m1]光合作用[/m]

רעפראדוקציע
繁殖
	[m1]רעפראדוקציע[/m]
	[m1]繁殖[/m]

שוואנגערן
妊娠
	[m1]שוואנגערן[/m]
	[m1]妊娠[/m]

קיילי מינא
凯莉·米洛
	[m1]קיילי מינא[/m]
	[m1]凯莉·米洛[/m]

דעמב
栎属
	[m1]דעמב[/m]
	[m1]栎属[/m]

גוגל מאפע
Google地图
	[m1]גוגל מאפע[/m]
	[m1]Google地图[/m]

גוגל נייעס
Google新闻
	[m1]גוגל נייעס[/m]
	[m1]Google新闻[/m]

סאסנע
松屬
	[m1]סאסנע[/m]
	[m1]松屬[/m]

אדיקציע
成瘾
	[m1]אדיקציע[/m]
	[m1]成瘾[/m]

קענסער
癌症
	[m1]קענסער[/m]
	[m1]癌症[/m]

כאלערע
霍亂
	[m1]כאלערע[/m]
	[m1]霍亂[/m]

קארן
裸麥
	[m1]קארן[/m]
	[m1]裸麥[/m]

האבער
燕麦
	[m1]האבער[/m]
	[m1]燕麦[/m]

ווייץ
小麦
	[m1]ווייץ[/m]
	[m1]小麦[/m]

סארגע
高粱屬
	[m1]סארגע[/m]
	[m1]高粱屬[/m]

תבואה
谷物
	[m1]תבואה[/m]
	[m1]谷物[/m]

פארקילונג
普通感冒
	[m1]פארקילונג[/m]
	[m1]普通感冒[/m]

ציינדאקטעריי
牙醫學
	[m1]ציינדאקטעריי[/m]
	[m1]牙醫學[/m]

דעפעקטיווקייט
身心障礙
	[m1]דעפעקטיווקייט[/m]
	[m1]身心障礙[/m]

קאלענדאר
历法
	[m1]קאלענדאר[/m]
	[m1]历法[/m]

טויב
聾
	[m1]טויב[/m]
	[m1]聾[/m]

מח-קרענק
精神病
	[m1]מח-קרענק[/m]
	[m1]精神病[/m]

קראנקייט
疾病
	[m1]קראנקייט[/m]
	[m1]疾病[/m]

גרעגאריאנישער קאלענדאר
公历
	[m1]גרעגאריאנישער קאלענדאר[/m]
	[m1]公历[/m]

מעדיקאמענט
藥物治療
	[m1]מעדיקאמענט[/m]
	[m1]藥物治療[/m]

צייט זאנע
时区
	[m1]צייט זאנע[/m]
	[m1]时区[/m]

ניקאטין
尼古丁
	[m1]ניקאטין[/m]
	[m1]尼古丁[/m]

געזונט
健康
	[m1]געזונט[/m]
	[m1]健康[/m]

הארץ אטאקע
心肌梗死
	[m1]הארץ אטאקע[/m]
	[m1]心肌梗死[/m]

טוטאַנכאַמון
图坦卡蒙
	[m1]טוטאַנכאַמון[/m]
	[m1]图坦卡蒙[/m]

מאלאריע
疟疾
	[m1]מאלאריע[/m]
	[m1]疟疾[/m]

אנטארעס
心宿二
	[m1]אנטארעס[/m]
	[m1]心宿二[/m]

נישט-דערנערונג
營養不良
	[m1]נישט-דערנערונג[/m]
	[m1]營養不良[/m]

מענסטרואציע
月經
	[m1]מענסטרואציע[/m]
	[m1]月經[/m]

גראב
肥胖症
	[m1]גראב[/m]
	[m1]肥胖症[/m]

פאנדעמיע
瘟疫
	[m1]פאנדעמיע[/m]
	[m1]瘟疫[/m]

אנטיביאטיק
抗细菌药
	[m1]אנטיביאטיק[/m]
	[m1]抗细菌药[/m]

פעניצילין
青霉素
	[m1]פעניצילין[/m]
	[m1]青霉素[/m]

נאנט
南特
	[m1]נאנט[/m]
	[m1]南特[/m]

לונגען אנטצינדונג
肺炎
	[m1]לונגען אנטצינדונג[/m]
	[m1]肺炎[/m]

קינדער-פאראליז
脊髓灰質炎
	[m1]קינדער-פאראליז[/m]
	[m1]脊髓灰質炎[/m]

געשלעכט-קראנקייט
性傳播疾病
	[m1]געשלעכט-קראנקייט[/m]
	[m1]性傳播疾病[/m]

עידס
艾滋病
	[m1]עידס[/m]
	[m1]艾滋病[/m]

וואטע שפיץ
棉花棒
	[m1]וואטע שפיץ[/m]
	[m1]棉花棒[/m]

אנפאל
中風
	[m1]אנפאל[/m]
	[m1]中風[/m]

טובערקולאז
結核
	[m1]טובערקולאז[/m]
	[m1]結核[/m]

צוקערקרענק
糖尿病
	[m1]צוקערקרענק[/m]
	[m1]糖尿病[/m]

פאקן
天花
	[m1]פאקן[/m]
	[m1]天花[/m]

קורדן
库尔德人
	[m1]קורדן[/m]
	[m1]库尔德人[/m]

ארכיטעקטור
建筑
	[m1]ארכיטעקטור[/m]
	[m1]建筑[/m]

בויגן (ארכיטעקטור)
拱
	[m1]בויגן (ארכיטעקטור)[/m]
	[m1]拱[/m]

בריק
橋
	[m1]בריק[/m]
	[m1]橋[/m]

קאנאל
运河
	[m1]קאנאל[/m]
	[m1]运河[/m]

מילארד פילמאר
米勒德·菲尔莫尔
	[m1]מילארד פילמאר[/m]
	[m1]米勒德·菲尔莫尔[/m]

פרענקלין פירס
富兰克林·皮尔斯
	[m1]פרענקלין פירס[/m]
	[m1]富兰克林·皮尔斯[/m]

דאם
水坝
	[m1]דאם[/m]
	[m1]水坝[/m]

זשיימס ביוקענען
詹姆斯·布坎南
	[m1]זשיימס ביוקענען[/m]
	[m1]詹姆斯·布坎南[/m]

זאלץ (כעמיע)
盐
	[m1]זאלץ (כעמיע)[/m]
	[m1]盐[/m]

פירענעען
比利牛斯山
	[m1]פירענעען[/m]
	[m1]比利牛斯山[/m]

שוויץ (קאנטאן)
施維茨州
	[m1]שוויץ (קאנטאן)[/m]
	[m1]施維茨州[/m]

דעטרויט
底特律
	[m1]דעטרויט[/m]
	[m1]底特律[/m]

מאס
量度
	[m1]מאס[/m]
	[m1]量度[/m]

אינטערנאציאנאלע סיסטעם פון איינסן
国际单位制
	[m1]אינטערנאציאנאלע סיסטעם פון איינסן[/m]
	[m1]国际单位制[/m]

נומערן טעאריע
数论
	[m1]נומערן טעאריע[/m]
	[m1]数论[/m]

סכומען טעאריע
集合论
	[m1]סכומען טעאריע[/m]
	[m1]集合论[/m]

סטאטיסטיק
统计学
	[m1]סטאטיסטיק[/m]
	[m1]统计学[/m]

סימעטריע
對稱
	[m1]סימעטריע[/m]
	[m1]對稱[/m]

קופאל
圓頂
	[m1]קופאל[/m]
	[m1]圓頂[/m]

בורדזש כאליפא
哈里發塔
	[m1]בורדזש כאליפא[/m]
	[m1]哈里發塔[/m]

כינעזער וואנט
长城
	[m1]כינעזער וואנט[/m]
	[m1]长城[/m]

גאנצע צאל
整数
	[m1]גאנצע צאל[/m]
	[m1]整数[/m]

האגיא סאפיא
圣索菲亚大教堂
	[m1]האגיא סאפיא[/m]
	[m1]圣索菲亚大教堂[/m]

טרעפּ
楼梯
	[m1]טרעפּ[/m]
	[m1]楼梯[/m]

פעטראס באסיליקע
聖伯多祿大殿
	[m1]פעטראס באסיליקע[/m]
	[m1]聖伯多祿大殿[/m]

דריי-שלוכטן-דאמבע
长江三峡水利枢纽工程
	[m1]דריי-שלוכטן-דאמבע[/m]
	[m1]长江三峡水利枢纽工程[/m]

פיראמיד
金字塔
	[m1]פיראמיד[/m]
	[m1]金字塔[/m]

טורעם
塔式建築
	[m1]טורעם[/m]
	[m1]塔式建築[/m]

אבאסישער כאליפאט
阿拔斯王朝
	[m1]אבאסישער כאליפאט[/m]
	[m1]阿拔斯王朝[/m]

אויפקלערונג
啟蒙時代
	[m1]אויפקלערונג[/m]
	[m1]啟蒙時代[/m]

אזטעק
阿茲特克
	[m1]אזטעק[/m]
	[m1]阿茲特克[/m]

ביזאנטישע אימפעריע
拜占庭帝国
	[m1]ביזאנטישע אימפעריע[/m]
	[m1]拜占庭帝国[/m]

קרייצצוג
十字軍東征
	[m1]קרייצצוג[/m]
	[m1]十字軍東征[/m]

הייליגע רוימישע אימפעריע
神圣罗马帝国
	[m1]הייליגע רוימישע אימפעריע[/m]
	[m1]神圣罗马帝国[/m]

הונדערט-יעריגע מלחמה
百年战争
	[m1]הונדערט-יעריגע מלחמה[/m]
	[m1]百年战争[/m]

מיטל אלטער
中世纪
	[m1]מיטל אלטער[/m]
	[m1]中世纪[/m]

מאנגאלישע אימפעריע
蒙古帝国
	[m1]מאנגאלישע אימפעריע[/m]
	[m1]蒙古帝国[/m]

אטאמאנישע אימפעריע
奥斯曼帝国
	[m1]אטאמאנישע אימפעריע[/m]
	[m1]奥斯曼帝国[/m]

עספעראנטא וועלט קאנגערס
国际世界语大会
	[m1]עספעראנטא וועלט קאנגערס[/m]
	[m1]国际世界语大会[/m]

פראטעסטאנטישע רעפארמאציע
宗教改革
	[m1]פראטעסטאנטישע רעפארמאציע[/m]
	[m1]宗教改革[/m]

וויקינג
維京人
	[m1]וויקינג[/m]
	[m1]維京人[/m]

נבוכדנאצר דער צווייטער
尼布甲尼撒二世
	[m1]נבוכדנאצר דער צווייטער[/m]
	[m1]尼布甲尼撒二世[/m]

ברוטא אינלענדישער פראדוקט
国内生产总值
	[m1]ברוטא אינלענדישער פראדוקט[/m]
	[m1]国内生产总值[/m]

קאליגראפיע
书法
	[m1]קאליגראפיע[/m]
	[m1]书法[/m]

מאדע
時裝
	[m1]מאדע[/m]
	[m1]時裝[/m]

דערנייבארע ענערגיע
可再生能源
	[m1]דערנייבארע ענערגיע[/m]
	[m1]可再生能源[/m]

עלעקטריע
電
	[m1]עלעקטריע[/m]
	[m1]電[/m]

קערנדיקע קראפט
核動力
	[m1]קערנדיקע קראפט[/m]
	[m1]核動力[/m]

פאסיל-ברענשטאף
化石燃料
	[m1]פאסיל-ברענשטאף[/m]
	[m1]化石燃料[/m]

אינטערנל קאמבאסטשען ענזשין
内燃机
	[m1]אינטערנל קאמבאסטשען ענזשין[/m]
	[m1]内燃机[/m]

דאמפמאטאר
蒸汽机
	[m1]דאמפמאטאר[/m]
	[m1]蒸汽机[/m]

שווערד
劍
	[m1]שווערד[/m]
	[m1]劍[/m]

פייער-געווער
枪械
	[m1]פייער-געווער[/m]
	[m1]枪械[/m]

מאשינביקס
机枪
	[m1]מאשינביקס[/m]
	[m1]机枪[/m]

נוקלעארער וואפן
核武器
	[m1]נוקלעארער וואפן[/m]
	[m1]核武器[/m]

2029
2029年
	[m1]2029[/m]
	[m1]2029年[/m]

איבערישער האלבאינזל
伊比利亚半岛
	[m1]איבערישער האלבאינזל[/m]
	[m1]伊比利亚半岛[/m]

שיספולווער
火药
	[m1]שיספולווער[/m]
	[m1]火药[/m]

פליסיגע אויפרייס
炸藥
	[m1]פליסיגע אויפרייס[/m]
	[m1]炸藥[/m]

טאנק
坦克
	[m1]טאנק[/m]
	[m1]坦克[/m]

אנטווערפן
安特卫普
	[m1]אנטווערפן[/m]
	[m1]安特卫普[/m]

דזשארדזש סאראס
乔治·索罗斯
	[m1]דזשארדזש סאראס[/m]
	[m1]乔治·索罗斯[/m]

רעאלע צאל
实数
	[m1]רעאלע צאל[/m]
	[m1]实数[/m]

לעאפאלד דער צווייטער פון בעלגיע
利奥波德二世 (比利时)
	[m1]לעאפאלד דער צווייטער פון בעלגיע[/m]
	[m1]利奥波德二世 (比利时)[/m]

לעאפאלד דער ערשטער פון בעלגיע
利奥波德一世 (比利时)
	[m1]לעאפאלד דער ערשטער פון בעלגיע[/m]
	[m1]利奥波德一世 (比利时)[/m]

לעאפאלד דער דריטער פון בעלגיע
利奥波德三世 (比利时)
	[m1]לעאפאלד דער דריטער פון בעלגיע[/m]
	[m1]利奥波德三世 (比利时)[/m]

אלבערט דער ערשטער פון בעלגיע
阿尔贝一世 (比利时)
	[m1]אלבערט דער ערשטער פון בעלגיע[/m]
	[m1]阿尔贝一世 (比利时)[/m]

באדעוויין פון בעלגיע
比利时的博杜安
	[m1]באדעוויין פון בעלגיע[/m]
	[m1]比利时的博杜安[/m]

מישעל אבאמא
米歇爾·奧巴馬
	[m1]מישעל אבאמא[/m]
	[m1]米歇爾·奧巴馬[/m]

יאגדע
藍莓
	[m1]יאגדע[/m]
	[m1]藍莓[/m]

ראזשינקע
葡萄乾
	[m1]ראזשינקע[/m]
	[m1]葡萄乾[/m]

קאקאס
椰
	[m1]קאקאס[/m]
	[m1]椰[/m]

מילגרוים
石榴
	[m1]מילגרוים[/m]
	[m1]石榴[/m]

מאראנץ
橙
	[m1]מאראנץ[/m]
	[m1]橙[/m]

רומאנטש
罗曼什语
	[m1]רומאנטש[/m]
	[m1]罗曼什语[/m]

אייזקרעם
冰淇淋
	[m1]אייזקרעם[/m]
	[m1]冰淇淋[/m]

קוכן
蛋糕
	[m1]קוכן[/m]
	[m1]蛋糕[/m]

יאגארט
酸奶
	[m1]יאגארט[/m]
	[m1]酸奶[/m]

הארווארד אוניווערסיטעט
哈佛大学
	[m1]הארווארד אוניווערסיטעט[/m]
	[m1]哈佛大学[/m]

על זשאזירא
半岛电视台
	[m1]על זשאזירא[/m]
	[m1]半岛电视台[/m]

רעטעניש
智力游戏
	[m1]רעטעניש[/m]
	[m1]智力游戏[/m]

סעבו (גובערניע)
宿霧省
	[m1]סעבו (גובערניע)[/m]
	[m1]宿霧省[/m]

אנזשאלינא זשאולי
安吉丽娜·朱莉
	[m1]אנזשאלינא זשאולי[/m]
	[m1]安吉丽娜·朱莉[/m]

אדריאטישער ים
亚得里亚海
	[m1]אדריאטישער ים[/m]
	[m1]亚得里亚海[/m]

אראביש
阿拉伯语
	[m1]אראביש[/m]
	[m1]阿拉伯语[/m]

דאנק טאג
感恩节
	[m1]דאנק טאג[/m]
	[m1]感恩节[/m]

Msnbc
MSNBC
	[m1]Msnbc[/m]
	[m1]MSNBC[/m]

האנשו
本州
	[m1]האנשו[/m]
	[m1]本州[/m]

בערנארד מעדאף
伯納·馬多夫
	[m1]בערנארד מעדאף[/m]
	[m1]伯納·馬多夫[/m]

ערווין ראמעל
埃尔温·隆美尔
	[m1]ערווין ראמעל[/m]
	[m1]埃尔温·隆美尔[/m]

קאנדאם
避孕套
	[m1]קאנדאם[/m]
	[m1]避孕套[/m]

פאלמע
棕榈科
	[m1]פאלמע[/m]
	[m1]棕榈科[/m]

טשימבאראזא
钦博拉索山
	[m1]טשימבאראזא[/m]
	[m1]钦博拉索山[/m]

דאלאר
元 (貨幣)
	[m1]דאלאר[/m]
	[m1]元 (貨幣)[/m]

ביקיני
比基尼泳衣
	[m1]ביקיני[/m]
	[m1]比基尼泳衣[/m]

ספארטזאל
體育館
	[m1]ספארטזאל[/m]
	[m1]體育館[/m]

קארסיקע
科西嘉岛
	[m1]קארסיקע[/m]
	[m1]科西嘉岛[/m]

פרעמיער מיניסטער
总理
	[m1]פרעמיער מיניסטער[/m]
	[m1]总理[/m]

דזשוסעפע פיאצי
朱塞普·皮亞齊
	[m1]דזשוסעפע פיאצי[/m]
	[m1]朱塞普·皮亞齊[/m]

ערשטער ניווא דאמען
頂級域
	[m1]ערשטער ניווא דאמען[/m]
	[m1]頂級域[/m]

סאנטיאגא דע קאמפאסטעלא
聖地亞哥-德孔波斯特拉
	[m1]סאנטיאגא דע קאמפאסטעלא[/m]
	[m1]聖地亞哥-德孔波斯特拉[/m]

וויטאריע
維多利亞 (西班牙)
	[m1]וויטאריע[/m]
	[m1]維多利亞 (西班牙)[/m]

סאנטא קרוז דע טענעריפע
圣克鲁斯-德特内里费
	[m1]סאנטא קרוז דע טענעריפע[/m]
	[m1]圣克鲁斯-德特内里费[/m]

בעטא
Β
	[m1]בעטא[/m]
	[m1]Β[/m]

גאמא
Γ
	[m1]גאמא[/m]
	[m1]Γ[/m]

קאקטוס
仙人掌
	[m1]קאקטוס[/m]
	[m1]仙人掌[/m]

אפטיק
光学
	[m1]אפטיק[/m]
	[m1]光学[/m]

הערב
紋章
	[m1]הערב[/m]
	[m1]紋章[/m]

פאן
旗幟
	[m1]פאן[/m]
	[m1]旗幟[/m]

טיש
桌子
	[m1]טיש[/m]
	[m1]桌子[/m]

לענאווא
联想集团
	[m1]לענאווא[/m]
	[m1]联想集团[/m]

ברין
布爾諾
	[m1]ברין[/m]
	[m1]布爾諾[/m]

עסקאלאטאר
電動扶梯
	[m1]עסקאלאטאר[/m]
	[m1]電動扶梯[/m]

שטול
椅
	[m1]שטול[/m]
	[m1]椅[/m]

אינטערנאציאנאלע ארגאניזאציע פאר סטאנדארטיזאציע
國際標準化組織
	[m1]אינטערנאציאנאלע ארגאניזאציע פאר סטאנדארטיזאציע[/m]
	[m1]國際標準化組織[/m]

ג
Gimel
	[m1]ג[/m]
	[m1]Gimel[/m]

זשיראף
长颈鹿
	[m1]זשיראף[/m]
	[m1]长颈鹿[/m]

דרום טיראל
博尔扎诺自治省
	[m1]דרום טיראל[/m]
	[m1]博尔扎诺自治省[/m]

סאוועטן פארבאנד
苏联
	[m1]סאוועטן פארבאנד[/m]
	[m1]苏联[/m]

ראן פאול
榮·保羅
	[m1]ראן פאול[/m]
	[m1]榮·保羅[/m]

מוניציפאליטעט
基层政权
	[m1]מוניציפאליטעט[/m]
	[m1]基层政权[/m]

גוט
善
	[m1]גוט[/m]
	[m1]善[/m]

שלעכטס
惡
	[m1]שלעכטס[/m]
	[m1]惡[/m]

אלקאהאליזם
酗酒
	[m1]אלקאהאליזם[/m]
	[m1]酗酒[/m]

קאמערע
照相機
	[m1]קאמערע[/m]
	[m1]照相機[/m]

טעלעוויזיע פראגראם
电视节目
	[m1]טעלעוויזיע פראגראם[/m]
	[m1]电视节目[/m]

פאראנא
巴拉那州
	[m1]פאראנא[/m]
	[m1]巴拉那州[/m]

C (פראגראם שפראך)
C语言
	[m1]C (פראגראם שפראך)[/m]
	[m1]C语言[/m]

פוס
脚
	[m1]פוס[/m]
	[m1]脚[/m]

האנטקייטן
手銬
	[m1]האנטקייטן[/m]
	[m1]手銬[/m]

קווין
皇后乐队
	[m1]קווין[/m]
	[m1]皇后乐队[/m]

פרעדי מערקורי
弗雷迪·默丘里
	[m1]פרעדי מערקורי[/m]
	[m1]弗雷迪·默丘里[/m]

ברייען מעי
布赖恩·梅
	[m1]ברייען מעי[/m]
	[m1]布赖恩·梅[/m]

ראדזשער טעילער
罗杰·泰勒
	[m1]ראדזשער טעילער[/m]
	[m1]罗杰·泰勒[/m]

עמי וויינהאוס
艾米·怀恩豪斯
	[m1]עמי וויינהאוס[/m]
	[m1]艾米·怀恩豪斯[/m]

מאנטעסקיע
孟德斯鸠
	[m1]מאנטעסקיע[/m]
	[m1]孟德斯鸠[/m]

פעניאראל
佩那罗尔足球俱乐部
	[m1]פעניאראל[/m]
	[m1]佩那罗尔足球俱乐部[/m]

פערזענלעכער קאמפיוטער
个人电脑
	[m1]פערזענלעכער קאמפיוטער[/m]
	[m1]个人电脑[/m]

אקסל
肩
	[m1]אקסל[/m]
	[m1]肩[/m]

האלדז
咽喉
	[m1]האלדז[/m]
	[m1]咽喉[/m]

שילדדריז
甲状腺
	[m1]שילדדריז[/m]
	[m1]甲状腺[/m]

וועלט
世界
	[m1]וועלט[/m]
	[m1]世界[/m]

ריכטער
法官
	[m1]ריכטער[/m]
	[m1]法官[/m]

ווערמאנט
佛蒙特州
	[m1]ווערמאנט[/m]
	[m1]佛蒙特州[/m]

סאן דיעגא
聖地牙哥 (加利福尼亞州)
	[m1]סאן דיעגא[/m]
	[m1]聖地牙哥 (加利福尼亞州)[/m]

דענווער
丹佛
	[m1]דענווער[/m]
	[m1]丹佛[/m]

היוסטן
休斯敦
	[m1]היוסטן[/m]
	[m1]休斯敦[/m]

פיניקס
鳳凰城 (亞利桑那州)
	[m1]פיניקס[/m]
	[m1]鳳凰城 (亞利桑那州)[/m]

אסטין
奧斯汀
	[m1]אסטין[/m]
	[m1]奧斯汀[/m]

מעמפיס
孟菲斯 (田納西州)
	[m1]מעמפיס[/m]
	[m1]孟菲斯 (田納西州)[/m]

קאלומבוס, אהייא
哥伦布 (俄亥俄州)
	[m1]קאלומבוס, אהייא[/m]
	[m1]哥伦布 (俄亥俄州)[/m]

אמעריקאנישער סאמאא
美屬薩摩亞
	[m1]אמעריקאנישער סאמאא[/m]
	[m1]美屬薩摩亞[/m]

עדגאר אלאן פא
爱伦·坡
	[m1]עדגאר אלאן פא[/m]
	[m1]爱伦·坡[/m]

לאס אנדזשעלעס, טשילע
洛桑赫萊斯 (比奧比奧省)
	[m1]לאס אנדזשעלעס, טשילע[/m]
	[m1]洛桑赫萊斯 (比奧比奧省)[/m]

שפיטאל
醫院
	[m1]שפיטאל[/m]
	[m1]醫院[/m]

מזרח דייטשלאנד
東德
	[m1]מזרח דייטשלאנד[/m]
	[m1]東德[/m]

קלויסטער
教堂
	[m1]קלויסטער[/m]
	[m1]教堂[/m]

נארד-פא-דע-קאלע
北部-加来海峡
	[m1]נארד-פא-דע-קאלע[/m]
	[m1]北部-加来海峡[/m]

אקלאנד, קאליפארניע
奥克兰 (加利福尼亚州)
	[m1]אקלאנד, קאליפארניע[/m]
	[m1]奥克兰 (加利福尼亚州)[/m]

גאוויאל
恆河鱷
	[m1]גאוויאל[/m]
	[m1]恆河鱷[/m]

איי
卵
	[m1]איי[/m]
	[m1]卵[/m]

מונטינלופא
文珍俞巴市
	[m1]מונטינלופא[/m]
	[m1]文珍俞巴市[/m]

אעראפלאנען שיף
航空母舰
	[m1]אעראפלאנען שיף[/m]
	[m1]航空母舰[/m]

שניי-מאביל
雪上摩托車
	[m1]שניי-מאביל[/m]
	[m1]雪上摩托車[/m]

מאנאפאלי (שפיל)
地產大亨
	[m1]מאנאפאלי (שפיל)[/m]
	[m1]地產大亨[/m]

קרייז
圆
	[m1]קרייז[/m]
	[m1]圆[/m]

פלאך
平面
	[m1]פלאך[/m]
	[m1]平面[/m]

זעלביקער-געשלעכט חתונה
同性婚姻
	[m1]זעלביקער-געשלעכט חתונה[/m]
	[m1]同性婚姻[/m]

וויקיע
Wikia
	[m1]וויקיע[/m]
	[m1]Wikia[/m]

קיינציקלאפעדיע
偽基百科
	[m1]קיינציקלאפעדיע[/m]
	[m1]偽基百科[/m]

פלאמענגא
法林明高競賽會
	[m1]פלאמענגא[/m]
	[m1]法林明高競賽會[/m]

צעלפאן
移动电话
	[m1]צעלפאן[/m]
	[m1]移动电话[/m]

שטרויס
鸵鸟
	[m1]שטרויס[/m]
	[m1]鸵鸟[/m]

סטיווען האקינג
史蒂芬·霍金
	[m1]סטיווען האקינג[/m]
	[m1]史蒂芬·霍金[/m]

קלאסישע פעריאדע (מוזיק)
古典主义音乐
	[m1]קלאסישע פעריאדע (מוזיק)[/m]
	[m1]古典主义音乐[/m]

אקסיאם
公理
	[m1]אקסיאם[/m]
	[m1]公理[/m]

טעאריע
理論
	[m1]טעאריע[/m]
	[m1]理論[/m]

סעקסואלער אריענטאציע
性取向
	[m1]סעקסואלער אריענטאציע[/m]
	[m1]性取向[/m]

סאקראמענטא
沙加緬度
	[m1]סאקראמענטא[/m]
	[m1]沙加緬度[/m]

האנאלולו
檀香山
	[m1]האנאלולו[/m]
	[m1]檀香山[/m]

קארעע
朝鲜 (称谓)
	[m1]קארעע[/m]
	[m1]朝鲜 (称谓)[/m]

1925
1925年
	[m1]1925[/m]
	[m1]1925年[/m]

1927
1927年
	[m1]1927[/m]
	[m1]1927年[/m]

מאנטשעסטער
曼彻斯特
	[m1]מאנטשעסטער[/m]
	[m1]曼彻斯特[/m]

אספירין
阿司匹林
	[m1]אספירין[/m]
	[m1]阿司匹林[/m]

אינסטינקט
本能
	[m1]אינסטינקט[/m]
	[m1]本能[/m]

פראווידענס
普罗维登斯 (罗德岛州)
	[m1]פראווידענס[/m]
	[m1]普罗维登斯 (罗德岛州)[/m]

ניו ענגלאנד
新英格蘭
	[m1]ניו ענגלאנד[/m]
	[m1]新英格蘭[/m]

אלי וויזעל
埃利·维瑟尔
	[m1]אלי וויזעל[/m]
	[m1]埃利·维瑟尔[/m]

ברוקלין
布鲁克林区
	[m1]ברוקלין[/m]
	[m1]布鲁克林区[/m]

קווינס
皇后區
	[m1]קווינס[/m]
	[m1]皇后區[/m]

בראנקס
布朗克斯
	[m1]בראנקס[/m]
	[m1]布朗克斯[/m]

סטעטן איילאנד
史泰登岛
	[m1]סטעטן איילאנד[/m]
	[m1]史泰登岛[/m]

לאנג איילענד
長島 (紐約州)
	[m1]לאנג איילענד[/m]
	[m1]長島 (紐約州)[/m]

וואלף
狼
	[m1]וואלף[/m]
	[m1]狼[/m]

מעטאפאר
隐喻
	[m1]מעטאפאר[/m]
	[m1]隐喻[/m]

אלעגאריע
託寓
	[m1]אלעגאריע[/m]
	[m1]託寓[/m]

מאפיא
黑手党
	[m1]מאפיא[/m]
	[m1]黑手党[/m]

1955
1955年
	[m1]1955[/m]
	[m1]1955年[/m]

1954
1954年
	[m1]1954[/m]
	[m1]1954年[/m]

1953
1953年
	[m1]1953[/m]
	[m1]1953年[/m]

1951
1951年
	[m1]1951[/m]
	[m1]1951年[/m]

1950
1950年
	[m1]1950[/m]
	[m1]1950年[/m]

1946
1946年
	[m1]1946[/m]
	[m1]1946年[/m]

1943
1943年
	[m1]1943[/m]
	[m1]1943年[/m]

1942
1942年
	[m1]1942[/m]
	[m1]1942年[/m]

1940
1940年
	[m1]1940[/m]
	[m1]1940年[/m]

1939
1939年
	[m1]1939[/m]
	[m1]1939年[/m]

1938
1938年
	[m1]1938[/m]
	[m1]1938年[/m]

1937
1937年
	[m1]1937[/m]
	[m1]1937年[/m]

1936
1936年
	[m1]1936[/m]
	[m1]1936年[/m]

1935
1935年
	[m1]1935[/m]
	[m1]1935年[/m]

1934
1934年
	[m1]1934[/m]
	[m1]1934年[/m]

1933
1933年
	[m1]1933[/m]
	[m1]1933年[/m]

1932
1932年
	[m1]1932[/m]
	[m1]1932年[/m]

1931
1931年
	[m1]1931[/m]
	[m1]1931年[/m]

1930
1930年
	[m1]1930[/m]
	[m1]1930年[/m]

1929
1929年
	[m1]1929[/m]
	[m1]1929年[/m]

פיאנגיאנג
平壤
	[m1]פיאנגיאנג[/m]
	[m1]平壤[/m]

נייער טעסטאמענט
新約聖經
	[m1]נייער טעסטאמענט[/m]
	[m1]新約聖經[/m]

GPS
全球定位系统
	[m1]GPS[/m]
	[m1]全球定位系统[/m]

אסקאר
奥斯卡金像奖
	[m1]אסקאר[/m]
	[m1]奥斯卡金像奖[/m]

2010ער
2010年代
	[m1]2010ער[/m]
	[m1]2010年代[/m]

אייקאריאט
真核生物
	[m1]אייקאריאט[/m]
	[m1]真核生物[/m]

9 (נומער)
9
	[m1]9 (נומער)[/m]
	[m1]9[/m]

סאן פעדרא דע לא פאז
聖佩德羅德拉帕斯
	[m1]סאן פעדרא דע לא פאז[/m]
	[m1]聖佩德羅德拉帕斯[/m]

פאדאלסק
波多利斯克
	[m1]פאדאלסק[/m]
	[m1]波多利斯克[/m]

באנאבא
倭黑猩猩
	[m1]באנאבא[/m]
	[m1]倭黑猩猩[/m]

זוכמאשין
搜索引擎
	[m1]זוכמאשין[/m]
	[m1]搜索引擎[/m]

פויבסט
教宗
	[m1]פויבסט[/m]
	[m1]教宗[/m]

אלקאלי מעטאל
碱金属
	[m1]אלקאלי מעטאל[/m]
	[m1]碱金属[/m]

ראפאעל קארעא
拉斐尔·科雷亚
	[m1]ראפאעל קארעא[/m]
	[m1]拉斐尔·科雷亚[/m]

איבערגאנג מעטאל
过渡金属
	[m1]איבערגאנג מעטאל[/m]
	[m1]过渡金属[/m]

האלבמעטאלן
类金属
	[m1]האלבמעטאלן[/m]
	[m1]类金属[/m]

נישט-מעטאל
非金属元素
	[m1]נישט-מעטאל[/m]
	[m1]非金属元素[/m]

איידעלער גאז
稀有气体
	[m1]איידעלער גאז[/m]
	[m1]稀有气体[/m]

בוקארעשט
布加勒斯特
	[m1]בוקארעשט[/m]
	[m1]布加勒斯特[/m]

על גאר
阿尔·戈尔
	[m1]על גאר[/m]
	[m1]阿尔·戈尔[/m]

סעווערן
塞文河
	[m1]סעווערן[/m]
	[m1]塞文河[/m]

פארטא-ריקאנישע אומאפהענגיקייט פארטיי
波多黎各獨立黨
	[m1]פארטא-ריקאנישע אומאפהענגיקייט פארטיי[/m]
	[m1]波多黎各獨立黨[/m]

טעמז
泰晤士河
	[m1]טעמז[/m]
	[m1]泰晤士河[/m]

טיראנא
地拉那
	[m1]טיראנא[/m]
	[m1]地拉那[/m]

1928
1928年
	[m1]1928[/m]
	[m1]1928年[/m]

מאנגראווע
红树林
	[m1]מאנגראווע[/m]
	[m1]红树林[/m]

היטשין
希欽
	[m1]היטשין[/m]
	[m1]希欽[/m]

קראצמעך
圣诞节
	[m1]קראצמעך[/m]
	[m1]圣诞节[/m]

דרייעק
三角形
	[m1]דרייעק[/m]
	[m1]三角形[/m]

עיבור יאר
闰年
	[m1]עיבור יאר[/m]
	[m1]闰年[/m]

סטיוו זשאבס
史蒂夫·乔布斯
	[m1]סטיוו זשאבס[/m]
	[m1]史蒂夫·乔布斯[/m]

ליידי גאגא
Lady Gaga
	[m1]ליידי גאגא[/m]
	[m1]Lady Gaga[/m]

ברייניגערבערג
贝瑞宁格堡
	[m1]ברייניגערבערג[/m]
	[m1]贝瑞宁格堡[/m]

מואמאר קאדאפי
穆阿迈尔·卡扎菲
	[m1]מואמאר קאדאפי[/m]
	[m1]穆阿迈尔·卡扎菲[/m]

בעקערלו ליניע
貝克魯線
	[m1]בעקערלו ליניע[/m]
	[m1]貝克魯線[/m]

טיגער
虎
	[m1]טיגער[/m]
	[m1]虎[/m]

כואן קארלאס דער ערשטער
胡安·卡洛斯一世
	[m1]כואן קארלאס דער ערשטער[/m]
	[m1]胡安·卡洛斯一世[/m]

לאנדאנער אונטערגרונט
伦敦地铁
	[m1]לאנדאנער אונטערגרונט[/m]
	[m1]伦敦地铁[/m]

קוגעלעך
擲距骨
	[m1]קוגעלעך[/m]
	[m1]擲距骨[/m]

MAC אדרעס
MAC地址
	[m1]MAC אדרעס[/m]
	[m1]MAC地址[/m]

פאדקעסט
播客
	[m1]פאדקעסט[/m]
	[m1]播客[/m]

קעשענעוו
基希讷乌
	[m1]קעשענעוו[/m]
	[m1]基希讷乌[/m]

נאטירלעכע צאל
自然数
	[m1]נאטירלעכע צאל[/m]
	[m1]自然数[/m]

סאציאלאגיע
社会学
	[m1]סאציאלאגיע[/m]
	[m1]社会学[/m]

שלום (צייטונג)
Şalom報
	[m1]שלום (צייטונג)[/m]
	[m1]Şalom報[/m]

אדישא
奥里萨邦
	[m1]אדישא[/m]
	[m1]奥里萨邦[/m]

GNU פרייע דאקומענטאציע ליצענץ
GNU自由文档许可证
	[m1]GNU פרייע דאקומענטאציע ליצענץ[/m]
	[m1]GNU自由文档许可证[/m]

זשאן קערי
约翰·克里
	[m1]זשאן קערי[/m]
	[m1]约翰·克里[/m]

טייוואן אינזל
臺灣
	[m1]טייוואן אינזל[/m]
	[m1]臺灣[/m]

אנטיסעמיטיזם
反犹太主义
	[m1]אנטיסעמיטיזם[/m]
	[m1]反犹太主义[/m]

נאפט
石油
	[m1]נאפט[/m]
	[m1]石油[/m]

פרידריך שילער
弗里德里希·席勒
	[m1]פרידריך שילער[/m]
	[m1]弗里德里希·席勒[/m]

שיך
鞋
	[m1]שיך[/m]
	[m1]鞋[/m]

דאנאלד טראמפ
唐納德·川普
	[m1]דאנאלד טראמפ[/m]
	[m1]唐納德·川普[/m]

באנק
銀行
	[m1]באנק[/m]
	[m1]銀行[/m]

מעץ
梅斯
	[m1]מעץ[/m]
	[m1]梅斯[/m]

פרייהייט פון ווארט
言論自由
	[m1]פרייהייט פון ווארט[/m]
	[m1]言論自由[/m]

טעאריע:סעפטעמבער 11
九一一事件陰謀論
	[m1]טעאריע:סעפטעמבער 11[/m]
	[m1]九一一事件陰謀論[/m]

באפעלקערונג ענגקייט
人口密度
	[m1]באפעלקערונג ענגקייט[/m]
	[m1]人口密度[/m]

Russia Today
今日俄罗斯
	[m1]Russia Today[/m]
	[m1]今日俄罗斯[/m]

אירלאנד (אינזל)
爱尔兰岛
	[m1]אירלאנד (אינזל)[/m]
	[m1]爱尔兰岛[/m]

בראדפארד
布拉德福德
	[m1]בראדפארד[/m]
	[m1]布拉德福德[/m]

טשעשיר
柴郡
	[m1]טשעשיר[/m]
	[m1]柴郡[/m]

קאמבריע
坎布里亞郡
	[m1]קאמבריע[/m]
	[m1]坎布里亞郡[/m]

לאנקאשיר
兰开夏郡
	[m1]לאנקאשיר[/m]
	[m1]兰开夏郡[/m]

נארטהאמבערלאנד
諾森伯蘭郡
	[m1]נארטהאמבערלאנד[/m]
	[m1]諾森伯蘭郡[/m]

טיין און וויר
泰恩-威爾郡
	[m1]טיין און וויר[/m]
	[m1]泰恩-威爾郡[/m]

קאנטי דארהאם
達勒姆郡
	[m1]קאנטי דארהאם[/m]
	[m1]達勒姆郡[/m]

מערב יארקשיר
西约克郡
	[m1]מערב יארקשיר[/m]
	[m1]西约克郡[/m]

צפון יארקשיר
北约克郡
	[m1]צפון יארקשיר[/m]
	[m1]北约克郡[/m]

מזרח ריידינג פון יארקשיר
东约克郡
	[m1]מזרח ריידינג פון יארקשיר[/m]
	[m1]东约克郡[/m]

לינקאנשיר
林肯郡
	[m1]לינקאנשיר[/m]
	[m1]林肯郡[/m]

נאטינגהאמשיר
諾丁漢郡
	[m1]נאטינגהאמשיר[/m]
	[m1]諾丁漢郡[/m]

דרום יארקשיר
南约克郡
	[m1]דרום יארקשיר[/m]
	[m1]南约克郡[/m]

דארבישיר
德比郡
	[m1]דארבישיר[/m]
	[m1]德比郡[/m]

גרויס-מאנטשעסטער
大曼徹斯特郡
	[m1]גרויס-מאנטשעסטער[/m]
	[m1]大曼徹斯特郡[/m]

מערזיסייד
默西賽德郡
	[m1]מערזיסייד[/m]
	[m1]默西賽德郡[/m]

שראפשיר
什罗普郡
	[m1]שראפשיר[/m]
	[m1]什罗普郡[/m]

סטאפארדשיר
斯塔福德郡
	[m1]סטאפארדשיר[/m]
	[m1]斯塔福德郡[/m]

לעסטערשיר
莱斯特郡
	[m1]לעסטערשיר[/m]
	[m1]莱斯特郡[/m]

ראטלאנד
拉特蘭
	[m1]ראטלאנד[/m]
	[m1]拉特蘭[/m]

נארפאלק
诺福克郡
	[m1]נארפאלק[/m]
	[m1]诺福克郡[/m]

סאפאלק
薩福克郡
	[m1]סאפאלק[/m]
	[m1]薩福克郡[/m]

קעמברידזשיר
劍橋郡
	[m1]קעמברידזשיר[/m]
	[m1]劍橋郡[/m]

לו קסון
鲁迅
	[m1]לו קסון[/m]
	[m1]鲁迅[/m]

נארטהאמפטאנשיר
北安普敦郡
	[m1]נארטהאמפטאנשיר[/m]
	[m1]北安普敦郡[/m]

הערעפארדשיר
赫里福德郡
	[m1]הערעפארדשיר[/m]
	[m1]赫里福德郡[/m]

וואוסטערשיר
伍斯特郡
	[m1]וואוסטערשיר[/m]
	[m1]伍斯特郡[/m]

וואריקשיר
沃里克郡
	[m1]וואריקשיר[/m]
	[m1]沃里克郡[/m]

בעדפארדשיר
貝德福德郡
	[m1]בעדפארדשיר[/m]
	[m1]貝德福德郡[/m]

קארנוואל
康沃爾郡
	[m1]קארנוואל[/m]
	[m1]康沃爾郡[/m]

בריסטאל
布里斯托尔
	[m1]בריסטאל[/m]
	[m1]布里斯托尔[/m]

דעוון
德文郡
	[m1]דעוון[/m]
	[m1]德文郡[/m]

דארסעט
多塞特郡
	[m1]דארסעט[/m]
	[m1]多塞特郡[/m]

גלאסטערשיר
格洛斯特郡
	[m1]גלאסטערשיר[/m]
	[m1]格洛斯特郡[/m]

אקספארדשיר
牛津郡
	[m1]אקספארדשיר[/m]
	[m1]牛津郡[/m]

10
10年
	[m1]10[/m]
	[m1]10年[/m]

ווילטשיר
威爾特郡
	[m1]ווילטשיר[/m]
	[m1]威爾特郡[/m]

האמפשיר
漢普郡
	[m1]האמפשיר[/m]
	[m1]漢普郡[/m]

בארקשיר
伯克郡
	[m1]בארקשיר[/m]
	[m1]伯克郡[/m]

באקינגהאמשיר
白金汉郡
	[m1]באקינגהאמשיר[/m]
	[m1]白金汉郡[/m]

20
20年
	[m1]20[/m]
	[m1]20年[/m]

אמטראק
美鐵
	[m1]אמטראק[/m]
	[m1]美鐵[/m]

עסעקס
埃塞克斯郡
	[m1]עסעקס[/m]
	[m1]埃塞克斯郡[/m]

סארי
薩里郡
	[m1]סארי[/m]
	[m1]薩里郡[/m]

מערב סאסעקס
西薩塞克斯郡
	[m1]מערב סאסעקס[/m]
	[m1]西薩塞克斯郡[/m]

מזרח סאסעקס
東薩塞克斯郡
	[m1]מזרח סאסעקס[/m]
	[m1]東薩塞克斯郡[/m]

30
30年
	[m1]30[/m]
	[m1]30年[/m]

קענט
肯特郡
	[m1]קענט[/m]
	[m1]肯特郡[/m]

גרויסלאנדאן
大倫敦
	[m1]גרויסלאנדאן[/m]
	[m1]大倫敦[/m]

סיטי פון לאנדאן
倫敦市
	[m1]סיטי פון לאנדאן[/m]
	[m1]倫敦市[/m]

9
9年
	[m1]9[/m]
	[m1]9年[/m]

7 (נומער)
7
	[m1]7 (נומער)[/m]
	[m1]7[/m]

8 (נומער)
8
	[m1]8 (נומער)[/m]
	[m1]8[/m]

זשאן אגוסט דאמיניק ענגרע
让·奥古斯特·多米尼克·安格尔
	[m1]זשאן אגוסט דאמיניק ענגרע[/m]
	[m1]让·奥古斯特·多米尼克·安格尔[/m]

וואָך
星期
	[m1]וואָך[/m]
	[m1]星期[/m]

אייז
冰
	[m1]אייז[/m]
	[m1]冰[/m]

אזערע
湖泊
	[m1]אזערע[/m]
	[m1]湖泊[/m]

קנאבל
蒜
	[m1]קנאבל[/m]
	[m1]蒜[/m]

אנטראפאלאגיע
人类学
	[m1]אנטראפאלאגיע[/m]
	[m1]人类学[/m]

ים סוף
红海
	[m1]ים סוף[/m]
	[m1]红海[/m]

אוגערקע
黄瓜
	[m1]אוגערקע[/m]
	[m1]黄瓜[/m]

אולאן באטאר
乌兰巴托
	[m1]אולאן באטאר[/m]
	[m1]乌兰巴托[/m]

עדינבורג
爱丁堡
	[m1]עדינבורג[/m]
	[m1]爱丁堡[/m]

אשגאבאט
阿什哈巴德
	[m1]אשגאבאט[/m]
	[m1]阿什哈巴德[/m]

אקטאוו מירבא
奥克塔夫·米尔博
	[m1]אקטאוו מירבא[/m]
	[m1]奥克塔夫·米尔博[/m]

אינזל
島嶼
	[m1]אינזל[/m]
	[m1]島嶼[/m]

ווייס
白色
	[m1]ווייס[/m]
	[m1]白色[/m]

שווארץ
黑色
	[m1]שווארץ[/m]
	[m1]黑色[/m]

מארסיי
马赛
	[m1]מארסיי[/m]
	[m1]马赛[/m]

ציבל
洋蔥
	[m1]ציבל[/m]
	[m1]洋蔥[/m]

6 (נומער)
6
	[m1]6 (נומער)[/m]
	[m1]6[/m]

ארכעאלאגיע
考古学
	[m1]ארכעאלאגיע[/m]
	[m1]考古学[/m]

טאמאטע
番茄
	[m1]טאמאטע[/m]
	[m1]番茄[/m]

דזשארזש ה. וו. בוש
乔治·赫伯特·沃克·布什
	[m1]דזשארזש ה. וו. בוש[/m]
	[m1]乔治·赫伯特·沃克·布什[/m]

באלקאן לענדער
巴尔干半岛
	[m1]באלקאן לענדער[/m]
	[m1]巴尔干半岛[/m]

סלאווישע שפראכן
斯拉夫语族
	[m1]סלאווישע שפראכן[/m]
	[m1]斯拉夫语族[/m]

עקוואטאר
赤道
	[m1]עקוואטאר[/m]
	[m1]赤道[/m]

סעלענא
莎麗娜
	[m1]סעלענא[/m]
	[m1]莎麗娜[/m]

מערידא, ווענעזועלע
梅里達市
	[m1]מערידא, ווענעזועלע[/m]
	[m1]梅里達市[/m]

אטלאנטא
亚特兰大
	[m1]אטלאנטא[/m]
	[m1]亚特兰大[/m]

בעניטא מוסאליני
贝尼托·墨索里尼
	[m1]בעניטא מוסאליני[/m]
	[m1]贝尼托·墨索里尼[/m]

לאסט (טעלעוויזיע סעריע)
迷失
	[m1]לאסט (טעלעוויזיע סעריע)[/m]
	[m1]迷失[/m]

17
17年
	[m1]17[/m]
	[m1]17年[/m]

ווערטערבוך
詞典
	[m1]ווערטערבוך[/m]
	[m1]詞典[/m]

קאפ
头
	[m1]קאפ[/m]
	[m1]头[/m]

װעלינגטאן
惠灵顿
	[m1]װעלינגטאן[/m]
	[m1]惠灵顿[/m]

גרויסבריטאניע
大不列顛島
	[m1]גרויסבריטאניע[/m]
	[m1]大不列顛島[/m]

23
23年
	[m1]23[/m]
	[m1]23年[/m]

זשימי קארטער
吉米·卡特
	[m1]זשימי קארטער[/m]
	[m1]吉米·卡特[/m]

נאציאנאלער הימען
国歌
	[m1]נאציאנאלער הימען[/m]
	[m1]国歌[/m]

סיינפעלד (סעריע)
宋飞传
	[m1]סיינפעלד (סעריע)[/m]
	[m1]宋飞传[/m]

לאס וועגאס
拉斯维加斯
	[m1]לאס וועגאס[/m]
	[m1]拉斯维加斯[/m]

26
26年
	[m1]26[/m]
	[m1]26年[/m]

פאלעסטינע
巴勒斯坦
	[m1]פאלעסטינע[/m]
	[m1]巴勒斯坦[/m]

10 (נומער)
10
	[m1]10 (נומער)[/m]
	[m1]10[/m]

אטאם נומער
原子序数
	[m1]אטאם נומער[/m]
	[m1]原子序数[/m]

אלפרעד נאבעל
阿尔弗雷德·诺贝尔
	[m1]אלפרעד נאבעל[/m]
	[m1]阿尔弗雷德·诺贝尔[/m]

קערפער
人体
	[m1]קערפער[/m]
	[m1]人体[/m]

24
24年
	[m1]24[/m]
	[m1]24年[/m]

29
29年
	[m1]29[/m]
	[m1]29年[/m]

לילך דאונס
利拉·唐斯
	[m1]לילך דאונס[/m]
	[m1]利拉·唐斯[/m]

ים המלח
死海
	[m1]ים המלח[/m]
	[m1]死海[/m]

25
25年
	[m1]25[/m]
	[m1]25年[/m]

31
31年
	[m1]31[/m]
	[m1]31年[/m]

28
28年
	[m1]28[/m]
	[m1]28年[/m]

ליווערפול
利物浦
	[m1]ליווערפול[/m]
	[m1]利物浦[/m]

אלבאני
奥尔巴尼
	[m1]אלבאני[/m]
	[m1]奥尔巴尼[/m]

אוואטאר (פילם)
阿凡达
	[m1]אוואטאר (פילם)[/m]
	[m1]阿凡达[/m]

ווערב
动词
	[m1]ווערב[/m]
	[m1]动词[/m]

770
770年
	[m1]770[/m]
	[m1]770年[/m]

וואדי עלען
伍迪·艾伦
	[m1]וואדי עלען[/m]
	[m1]伍迪·艾伦[/m]

טיטאניק
泰坦尼克号
	[m1]טיטאניק[/m]
	[m1]泰坦尼克号[/m]

ראמשטיין
德国战车
	[m1]ראמשטיין[/m]
	[m1]德国战车[/m]

סאווע
貓頭鷹
	[m1]סאווע[/m]
	[m1]貓頭鷹[/m]

פונט שטערלינג
英镑
	[m1]פונט שטערלינג[/m]
	[m1]英镑[/m]

בענעטיץ
贝内蒂采
	[m1]בענעטיץ[/m]
	[m1]贝内蒂采[/m]

ווערטייברעיטס
脊椎动物
	[m1]ווערטייברעיטס[/m]
	[m1]脊椎动物[/m]

מעטעאראלאגיע
气象学
	[m1]מעטעאראלאגיע[/m]
	[m1]气象学[/m]

אזארן
亚速尔群岛
	[m1]אזארן[/m]
	[m1]亚速尔群岛[/m]

פעלידאע
猫科
	[m1]פעלידאע[/m]
	[m1]猫科[/m]

אינטערנאציאנאלע קאסמאס סטאנציע
国际空间站
	[m1]אינטערנאציאנאלע קאסמאס סטאנציע[/m]
	[m1]国际空间站[/m]

היספאניאלא
伊斯帕尼奥拉岛
	[m1]היספאניאלא[/m]
	[m1]伊斯帕尼奥拉岛[/m]

דא נאנג
岘港市
	[m1]דא נאנג[/m]
	[m1]岘港市[/m]

פעטרישקע
香芹
	[m1]פעטרישקע[/m]
	[m1]香芹[/m]

אופסאלא
乌普萨拉
	[m1]אופסאלא[/m]
	[m1]乌普萨拉[/m]

געטעבארג
哥德堡
	[m1]געטעבארג[/m]
	[m1]哥德堡[/m]

וואג
重量
	[m1]וואג[/m]
	[m1]重量[/m]

קארניש
康瓦爾語
	[m1]קארניש[/m]
	[m1]康瓦爾語[/m]

טייטלבוים
海枣
	[m1]טייטלבוים[/m]
	[m1]海枣[/m]

האמער
槌
	[m1]האמער[/m]
	[m1]槌[/m]

ראטיבאר
拉齐布日
	[m1]ראטיבאר[/m]
	[m1]拉齐布日[/m]

פליג
雙翅目
	[m1]פליג[/m]
	[m1]雙翅目[/m]

בליענדיקע פלאנצן
開花植物
	[m1]בליענדיקע פלאנצן[/m]
	[m1]開花植物[/m]

ארקטיק
北极地区
	[m1]ארקטיק[/m]
	[m1]北极地区[/m]

מאלוסקן
软体动物
	[m1]מאלוסקן[/m]
	[m1]软体动物[/m]

Gaudi Antoni
安东尼·高迪
	[m1]Gaudi Antoni[/m]
	[m1]安东尼·高迪[/m]

מאכט
功率
	[m1]מאכט[/m]
	[m1]功率[/m]

טענענבוים
冷杉属
	[m1]טענענבוים[/m]
	[m1]冷杉属[/m]

דראמא
戏剧
	[m1]דראמא[/m]
	[m1]戏剧[/m]

ליבעלעס
蜻蛉目
	[m1]ליבעלעס[/m]
	[m1]蜻蛉目[/m]

בורשטין
琥珀
	[m1]בורשטין[/m]
	[m1]琥珀[/m]

נוארק
紐華克 (新澤西州)
	[m1]נוארק[/m]
	[m1]紐華克 (新澤西州)[/m]

וועסטעראס
韦斯特罗斯
	[m1]וועסטעראס[/m]
	[m1]韦斯特罗斯[/m]

לינשעפינג
林雪平
	[m1]לינשעפינג[/m]
	[m1]林雪平[/m]

וואלטאזש
電壓
	[m1]וואלטאזש[/m]
	[m1]電壓[/m]

זאפראן
番紅花
	[m1]זאפראן[/m]
	[m1]番紅花[/m]

סארביש
索布语
	[m1]סארביש[/m]
	[m1]索布语[/m]

ליכט-ארויסגעבנדיקער דיאד
發光二極管
	[m1]ליכט-ארויסגעבנדיקער דיאד[/m]
	[m1]發光二極管[/m]

נארשעפינג
北雪平
	[m1]נארשעפינג[/m]
	[m1]北雪平[/m]

ערעברו
厄勒布鲁
	[m1]ערעברו[/m]
	[m1]厄勒布鲁[/m]

פראטאקאלן פון זקני-ציון
锡安长老会纪要
	[m1]פראטאקאלן פון זקני-ציון[/m]
	[m1]锡安长老会纪要[/m]

נאציאנאלע באן
英國全國鐵路
	[m1]נאציאנאלע באן[/m]
	[m1]英國全國鐵路[/m]

אוגרע
歐洲鰻鱺
	[m1]אוגרע[/m]
	[m1]歐洲鰻鱺[/m]

פאפראד
波普拉德
	[m1]פאפראד[/m]
	[m1]波普拉德[/m]

נייטרא
尼特拉
	[m1]נייטרא[/m]
	[m1]尼特拉[/m]

צאבעל
紫貂
	[m1]צאבעל[/m]
	[m1]紫貂[/m]

באאבדע
巴卜達
	[m1]באאבדע[/m]
	[m1]巴卜達[/m]

רש"י
辣什
	[m1]רש"י[/m]
	[m1]辣什[/m]

סאטעליט
人造衛星
	[m1]סאטעליט[/m]
	[m1]人造衛星[/m]

כריין
辣根
	[m1]כריין[/m]
	[m1]辣根[/m]

זאכלא
扎赫勒
	[m1]זאכלא[/m]
	[m1]扎赫勒[/m]

מארק ענטאני
马克·安东尼 (歌手)
	[m1]מארק ענטאני[/m]
	[m1]马克·安东尼 (歌手)[/m]

פאלעסטין באפרייונג ארגאניזאציע
巴勒斯坦解放組織
	[m1]פאלעסטין באפרייונג ארגאניזאציע[/m]
	[m1]巴勒斯坦解放組織[/m]

נעגעלע
丁香
	[m1]נעגעלע[/m]
	[m1]丁香[/m]

אטעלא
奧賽羅
	[m1]אטעלא[/m]
	[m1]奧賽羅[/m]

טעילאר סוויפט
泰勒·斯威夫特
	[m1]טעילאר סוויפט[/m]
	[m1]泰勒·斯威夫特[/m]

לאנדאנער בארא פון קרוידן
克羅伊登區
	[m1]לאנדאנער בארא פון קרוידן[/m]
	[m1]克羅伊登區[/m]

פראפיט
利润
	[m1]פראפיט[/m]
	[m1]利润[/m]

אוורוטש
奧夫魯奇
	[m1]אוורוטש[/m]
	[m1]奧夫魯奇[/m]

מזרח אזיע
东亚
	[m1]מזרח אזיע[/m]
	[m1]东亚[/m]

צפון אפריקע
北部非洲
	[m1]צפון אפריקע[/m]
	[m1]北部非洲[/m]

צענטראל-אפריקע
中部非洲
	[m1]צענטראל-אפריקע[/m]
	[m1]中部非洲[/m]

דרום אייראפע
南欧
	[m1]דרום אייראפע[/m]
	[m1]南欧[/m]

מזרח אייראפע
东欧
	[m1]מזרח אייראפע[/m]
	[m1]东欧[/m]

מערב אייראפע
西欧
	[m1]מערב אייראפע[/m]
	[m1]西欧[/m]

צענטראל אייראפע
中欧
	[m1]צענטראל אייראפע[/m]
	[m1]中欧[/m]

צענטראל-אמעריקע
中美洲
	[m1]צענטראל-אמעריקע[/m]
	[m1]中美洲[/m]

האטעל
酒店
	[m1]האטעל[/m]
	[m1]酒店[/m]

מזרח פריזישע אינזלען
东弗里西亚群岛
	[m1]מזרח פריזישע אינזלען[/m]
	[m1]东弗里西亚群岛[/m]

נירנבערג געזעצן
纽伦堡法案
	[m1]נירנבערג געזעצן[/m]
	[m1]纽伦堡法案[/m]

געזאנג
歌唱
	[m1]געזאנג[/m]
	[m1]歌唱[/m]

אדאלף אייכמאן
阿道夫·艾希曼
	[m1]אדאלף אייכמאן[/m]
	[m1]阿道夫·艾希曼[/m]

צימערינג
桂皮
	[m1]צימערינג[/m]
	[m1]桂皮[/m]

קאנקארד, ניו העמפשער
康科德 (新罕布什尔州)
	[m1]קאנקארד, ניו העמפשער[/m]
	[m1]康科德 (新罕布什尔州)[/m]

סעלערי
旱芹
	[m1]סעלערי[/m]
	[m1]旱芹[/m]

ליסטע פון שטעט אין ישראל
以色列城市列表
	[m1]ליסטע פון שטעט אין ישראל[/m]
	[m1]以色列城市列表[/m]

אספארגוס
芦笋
	[m1]אספארגוס[/m]
	[m1]芦笋[/m]

סצענאר שרייבער
編劇
	[m1]סצענאר שרייבער[/m]
	[m1]編劇[/m]

גראד
度 (角)
	[m1]גראד[/m]
	[m1]度 (角)[/m]

האר
頭髮
	[m1]האר[/m]
	[m1]頭髮[/m]

עסטרייך אונגארישע אימפעריע
奥匈帝国
	[m1]עסטרייך אונגארישע אימפעריע[/m]
	[m1]奥匈帝国[/m]

ספרינגפילד, אילינוי
斯普林菲尔德 (伊利诺伊州)
	[m1]ספרינגפילד, אילינוי[/m]
	[m1]斯普林菲尔德 (伊利诺伊州)[/m]

דזשיקאוו
塔尔诺布热格
	[m1]דזשיקאוו[/m]
	[m1]塔尔诺布热格[/m]

אראמיש
阿拉米语
	[m1]אראמיש[/m]
	[m1]阿拉米语[/m]

פאך
專業
	[m1]פאך[/m]
	[m1]專業[/m]

שניטקע
三明治
	[m1]שניטקע[/m]
	[m1]三明治[/m]

איסלאמישער קאלענדאר
伊斯兰历
	[m1]איסלאמישער קאלענדאר[/m]
	[m1]伊斯兰历[/m]

טענעריפע אוידיטאריע
特内里费礼堂
	[m1]טענעריפע אוידיטאריע[/m]
	[m1]特内里费礼堂[/m]

סאשא בארון כהן
沙查·巴隆·科恩
	[m1]סאשא בארון כהן[/m]
	[m1]沙查·巴隆·科恩[/m]

פוס מיליטער
步兵
	[m1]פוס מיליטער[/m]
	[m1]步兵[/m]

F-35 לייטנינג II
F-35閃電II戰鬥機
	[m1]F-35 לייטנינג II[/m]
	[m1]F-35閃電II戰鬥機[/m]

מאנטגאמערי
蒙哥马利 (亚拉巴马州)
	[m1]מאנטגאמערי[/m]
	[m1]蒙哥马利 (亚拉巴马州)[/m]

באקא ראטאן
博卡拉頓
	[m1]באקא ראטאן[/m]
	[m1]博卡拉頓[/m]

רעפובליקאנער פארטיי
共和黨 (美國)
	[m1]רעפובליקאנער פארטיי[/m]
	[m1]共和黨 (美國)[/m]

באק פולווער
發粉
	[m1]באק פולווער[/m]
	[m1]發粉[/m]

לאקימיע
白血病
	[m1]לאקימיע[/m]
	[m1]白血病[/m]

אפגאט
異教
	[m1]אפגאט[/m]
	[m1]異教[/m]

דעמאקראטישע פארטיי
民主党 (美国)
	[m1]דעמאקראטישע פארטיי[/m]
	[m1]民主党 (美国)[/m]

בעאטריקס פון די נידערלאנדן
贝娅特丽克丝 (荷兰)
	[m1]בעאטריקס פון די נידערלאנדן[/m]
	[m1]贝娅特丽克丝 (荷兰)[/m]

Wi-Fi
Wi-Fi
	[m1]Wi-Fi[/m]
	[m1]Wi-Fi[/m]

לופטל
蒲公英
	[m1]לופטל[/m]
	[m1]蒲公英[/m]

בירגערמייסטער
市长
	[m1]בירגערמייסטער[/m]
	[m1]市长[/m]

שניי לעמפערט
雪豹
	[m1]שניי לעמפערט[/m]
	[m1]雪豹[/m]

שטייגעררעכט
英美法系
	[m1]שטייגעררעכט[/m]
	[m1]英美法系[/m]

שלעזיש
西里西亞語
	[m1]שלעזיש[/m]
	[m1]西里西亞語[/m]

פרעזידענט
總統
	[m1]פרעזידענט[/m]
	[m1]總統[/m]

בלאג
網誌
	[m1]בלאג[/m]
	[m1]網誌[/m]

אחז
亞哈斯
	[m1]אחז[/m]
	[m1]亞哈斯[/m]

דזשיימסטאן, סאנט העלענע
詹姆斯敦 (圣赫勒拿)
	[m1]דזשיימסטאן, סאנט העלענע[/m]
	[m1]詹姆斯敦 (圣赫勒拿)[/m]

וואלטער קראנקייט
沃尔特·克朗凯特
	[m1]וואלטער קראנקייט[/m]
	[m1]沃尔特·克朗凯特[/m]

קאלקולאטאר
计算器
	[m1]קאלקולאטאר[/m]
	[m1]计算器[/m]

געשוויסטער
兄弟姊妹
	[m1]געשוויסטער[/m]
	[m1]兄弟姊妹[/m]

העלט קעיר
医疗卫生
	[m1]העלט קעיר[/m]
	[m1]医疗卫生[/m]

פאפוגיי
鹦形目
	[m1]פאפוגיי[/m]
	[m1]鹦形目[/m]

קראקע
克拉科夫
	[m1]קראקע[/m]
	[m1]克拉科夫[/m]

ניישטאט אן דער אײש
艾施河畔诺伊斯塔特
	[m1]ניישטאט אן דער אײש[/m]
	[m1]艾施河畔诺伊斯塔特[/m]

קאני 2012
科尼2012
	[m1]קאני 2012[/m]
	[m1]科尼2012[/m]

אנארכיע
無政府狀態
	[m1]אנארכיע[/m]
	[m1]無政府狀態[/m]

אראבישער האלבאינדזל
阿拉伯半岛
	[m1]אראבישער האלבאינדזל[/m]
	[m1]阿拉伯半岛[/m]

צוגאב
加法
	[m1]צוגאב[/m]
	[m1]加法[/m]

לעבנסשטייגער
生活型態
	[m1]לעבנסשטייגער[/m]
	[m1]生活型態[/m]

מערידיאן
经线
	[m1]מערידיאן[/m]
	[m1]经线[/m]

באקס
拳击
	[m1]באקס[/m]
	[m1]拳击[/m]

שאלקע 04
沙尔克04足球俱乐部
	[m1]שאלקע 04[/m]
	[m1]沙尔克04足球俱乐部[/m]

לאנדאנער בארא פון מערטאן
默頓區
	[m1]לאנדאנער בארא פון מערטאן[/m]
	[m1]默頓區[/m]

קעניגלעכע בארא פון קינגסטאן אויפן טעמז
泰晤士河畔京士頓區
	[m1]קעניגלעכע בארא פון קינגסטאן אויפן טעמז[/m]
	[m1]泰晤士河畔京士頓區[/m]

לאנדאנער בארא פון ריטשמאנד אויפן טעמז
泰晤士河畔列治文區
	[m1]לאנדאנער בארא פון ריטשמאנד אויפן טעמז[/m]
	[m1]泰晤士河畔列治文區[/m]

דזשעניפער עניסטאן
珍妮佛·安妮斯顿
	[m1]דזשעניפער עניסטאן[/m]
	[m1]珍妮佛·安妮斯顿[/m]

לוזשיץ
卢萨蒂亚
	[m1]לוזשיץ[/m]
	[m1]卢萨蒂亚[/m]

אייקאן
阿肯
	[m1]אייקאן[/m]
	[m1]阿肯[/m]

וואלערי לעאנטיעוו
瓦列里里昂惕夫
	[m1]וואלערי לעאנטיעוו[/m]
	[m1]瓦列里里昂惕夫[/m]

ISBN
国际标准书号
	[m1]ISBN[/m]
	[m1]国际标准书号[/m]

זיבן יעריגער קריג
七年战争
	[m1]זיבן יעריגער קריג[/m]
	[m1]七年战争[/m]

אויסטרא-אזיאטישע שפראכן
南亚语系
	[m1]אויסטרא-אזיאטישע שפראכן[/m]
	[m1]南亚语系[/m]

טאסמאן ים
塔斯曼海
	[m1]טאסמאן ים[/m]
	[m1]塔斯曼海[/m]

שווארצע טומאה
白采尔科维
	[m1]שווארצע טומאה[/m]
	[m1]白采尔科维[/m]

אקצענט
方言
	[m1]אקצענט[/m]
	[m1]方言[/m]

לייב טראצקי
列夫·达维多维奇·托洛茨基
	[m1]לייב טראצקי[/m]
	[m1]列夫·达维多维奇·托洛茨基[/m]

ליטל ראק
小岩城 (阿肯色州)
	[m1]ליטל ראק[/m]
	[m1]小岩城 (阿肯色州)[/m]

פאטענץ
冪
	[m1]פאטענץ[/m]
	[m1]冪[/m]

קארדעמאן
白豆蔻
	[m1]קארדעמאן[/m]
	[m1]白豆蔻[/m]

מוזיי
博物馆
	[m1]מוזיי[/m]
	[m1]博物馆[/m]

אלף בית
希伯来字母
	[m1]אלף בית[/m]
	[m1]希伯来字母[/m]

דאווער, דעלאווער
多佛 (特拉华州)
	[m1]דאווער, דעלאווער[/m]
	[m1]多佛 (特拉华州)[/m]

לודמיר
弗拉基米尔-沃伦斯基
	[m1]לודמיר[/m]
	[m1]弗拉基米尔-沃伦斯基[/m]

קישא
凱莎
	[m1]קישא[/m]
	[m1]凱莎[/m]

קאנאדא
卡纳达语
	[m1]קאנאדא[/m]
	[m1]卡纳达语[/m]

קאשוביש
卡舒比语
	[m1]קאשוביש[/m]
	[m1]卡舒比语[/m]

בליץ
闪电
	[m1]בליץ[/m]
	[m1]闪电[/m]

האנט
手
	[m1]האנט[/m]
	[m1]手[/m]

דו פו
杜甫
	[m1]דו פו[/m]
	[m1]杜甫[/m]

עדמונד הילארי
艾德蒙·希拉里
	[m1]עדמונד הילארי[/m]
	[m1]艾德蒙·希拉里[/m]

נעפאליש
尼泊尔语
	[m1]נעפאליש[/m]
	[m1]尼泊尔语[/m]

באפעלקערונג
人口
	[m1]באפעלקערונג[/m]
	[m1]人口[/m]

ארכיפעלאג
群島
	[m1]ארכיפעלאג[/m]
	[m1]群島[/m]

טעאדער רוזעוועלט
西奥多·罗斯福
	[m1]טעאדער רוזעוועלט[/m]
	[m1]西奥多·罗斯福[/m]

טור דע פראנס
环法自行车赛
	[m1]טור דע פראנס[/m]
	[m1]环法自行车赛[/m]

ענטעבע אפעראציע
恩德培行动
	[m1]ענטעבע אפעראציע[/m]
	[m1]恩德培行动[/m]

תל אביב-יפו
特拉维夫
	[m1]תל אביב-יפו[/m]
	[m1]特拉维夫[/m]

טשעכאסלאוואקיי
捷克斯洛伐克
	[m1]טשעכאסלאוואקיי[/m]
	[m1]捷克斯洛伐克[/m]

ניס
尼斯
	[m1]ניס[/m]
	[m1]尼斯[/m]

בלאט
葉
	[m1]בלאט[/m]
	[m1]葉[/m]

וואלפאראיסא
瓦尔帕莱索
	[m1]וואלפאראיסא[/m]
	[m1]瓦尔帕莱索[/m]

אקטיאר
演員
	[m1]אקטיאר[/m]
	[m1]演員[/m]

האליוואד
好莱坞
	[m1]האליוואד[/m]
	[m1]好莱坞[/m]

מארלאן בראנדא
马龙·白兰度
	[m1]מארלאן בראנדא[/m]
	[m1]马龙·白兰度[/m]

גארטל ליניע (געאגראפיע)
纬度
	[m1]גארטל ליניע (געאגראפיע)[/m]
	[m1]纬度[/m]

סעמיטישע שפראכן
闪米特语族
	[m1]סעמיטישע שפראכן[/m]
	[m1]闪米特语族[/m]

טאגאלאג
他加祿語
	[m1]טאגאלאג[/m]
	[m1]他加祿語[/m]

יצחק רבין
伊扎克·拉宾
	[m1]יצחק רבין[/m]
	[m1]伊扎克·拉宾[/m]

אשכנזים
阿什肯納茲猶太人
	[m1]אשכנזים[/m]
	[m1]阿什肯納茲猶太人[/m]

זשאסטין ביבער
贾斯汀·比伯
	[m1]זשאסטין ביבער[/m]
	[m1]贾斯汀·比伯[/m]

בראנדז
青铜
	[m1]בראנדז[/m]
	[m1]青铜[/m]

כאסני מובאראק
穆罕默德·胡斯尼·穆巴拉克
	[m1]כאסני מובאראק[/m]
	[m1]穆罕默德·胡斯尼·穆巴拉克[/m]

פארגא
法戈 (北达科他州)
	[m1]פארגא[/m]
	[m1]法戈 (北达科他州)[/m]

וואכאקא
瓦哈卡州
	[m1]וואכאקא[/m]
	[m1]瓦哈卡州[/m]

פוטער
黄油
	[m1]פוטער[/m]
	[m1]黄油[/m]

טעאלאגיע
神學
	[m1]טעאלאגיע[/m]
	[m1]神學[/m]

זעאוס
宙斯
	[m1]זעאוס[/m]
	[m1]宙斯[/m]

יאסיר אראפאט
亚西尔·阿拉法特
	[m1]יאסיר אראפאט[/m]
	[m1]亚西尔·阿拉法特[/m]

מוסד (אגענטור)
以色列情報及特殊使命局
	[m1]מוסד (אגענטור)[/m]
	[m1]以色列情報及特殊使命局[/m]

אקספארד
牛津
	[m1]אקספארד[/m]
	[m1]牛津[/m]

ניאגארא פאלס
尼亚加拉瀑布
	[m1]ניאגארא פאלס[/m]
	[m1]尼亚加拉瀑布[/m]

שטום לשון
手語
	[m1]שטום לשון[/m]
	[m1]手語[/m]

לינוס טארוואלדס
林纳斯·托瓦兹
	[m1]לינוס טארוואלדס[/m]
	[m1]林纳斯·托瓦兹[/m]

BSD
BSD
	[m1]BSD[/m]
	[m1]BSD[/m]

רוסלענדישע אימפעריע
俄罗斯帝国
	[m1]רוסלענדישע אימפעריע[/m]
	[m1]俄罗斯帝国[/m]

אלעקסאנדער גרעהעם בעל
亚历山大·格拉汉姆·贝尔
	[m1]אלעקסאנדער גרעהעם בעל[/m]
	[m1]亚历山大·格拉汉姆·贝尔[/m]

וואודרא ווילסאן
伍德罗·威尔逊
	[m1]וואודרא ווילסאן[/m]
	[m1]伍德罗·威尔逊[/m]

דאקטאר הו
異世奇人
	[m1]דאקטאר הו[/m]
	[m1]異世奇人[/m]

אסטראלאגיע
占星学
	[m1]אסטראלאגיע[/m]
	[m1]占星学[/m]

טאסמאניע
塔斯馬尼亞州
	[m1]טאסמאניע[/m]
	[m1]塔斯馬尼亞州[/m]

ראטערדאם
鹿特丹
	[m1]ראטערדאם[/m]
	[m1]鹿特丹[/m]

שוואן
天鹅
	[m1]שוואן[/m]
	[m1]天鹅[/m]

גלויבן
信念
	[m1]גלויבן[/m]
	[m1]信念[/m]

זייף
肥皂
	[m1]זייף[/m]
	[m1]肥皂[/m]

ניו ארלינס
新奥尔良
	[m1]ניו ארלינס[/m]
	[m1]新奥尔良[/m]

מאשאווצע
莫绍夫采
	[m1]מאשאווצע[/m]
	[m1]莫绍夫采[/m]

בענאזיר בוטא
贝娜齐尔·布托
	[m1]בענאזיר בוטא[/m]
	[m1]贝娜齐尔·布托[/m]

שאקירא
夏奇拉
	[m1]שאקירא[/m]
	[m1]夏奇拉[/m]

אוניווערסיטעט פון אקספארד
牛津大学
	[m1]אוניווערסיטעט פון אקספארד[/m]
	[m1]牛津大学[/m]

טראקט
道路
	[m1]טראקט[/m]
	[m1]道路[/m]

מאכמוד אכמעדיניזשאד
马哈茂德·艾哈迈迪内贾德
	[m1]מאכמוד אכמעדיניזשאד[/m]
	[m1]马哈茂德·艾哈迈迪内贾德[/m]

סידי
CD
	[m1]סידי[/m]
	[m1]CD[/m]

היראהיטא
昭和天皇
	[m1]היראהיטא[/m]
	[m1]昭和天皇[/m]

העליקאפטער
直升機
	[m1]העליקאפטער[/m]
	[m1]直升機[/m]

אל קיידא
基地组织
	[m1]אל קיידא[/m]
	[m1]基地组织[/m]

ווידעא
视频
	[m1]ווידעא[/m]
	[m1]视频[/m]

אגאישער ים
爱琴海
	[m1]אגאישער ים[/m]
	[m1]爱琴海[/m]

געבורט
分娩
	[m1]געבורט[/m]
	[m1]分娩[/m]

אנאסטאסיע
安娜塔西亚
	[m1]אנאסטאסיע[/m]
	[m1]安娜塔西亚[/m]

פרת
幼发拉底河
	[m1]פרת[/m]
	[m1]幼发拉底河[/m]

זשיימס גארפילד
詹姆斯·艾布拉姆·加菲尔德
	[m1]זשיימס גארפילד[/m]
	[m1]詹姆斯·艾布拉姆·加菲尔德[/m]

קיאטא
京都市
	[m1]קיאטא[/m]
	[m1]京都市[/m]

עשרת הדיברות
十誡
	[m1]עשרת הדיברות[/m]
	[m1]十誡[/m]

שול
猶太會堂
	[m1]שול[/m]
	[m1]猶太會堂[/m]

ענגלישער קאנאל
英吉利海峡
	[m1]ענגלישער קאנאל[/m]
	[m1]英吉利海峡[/m]

1980ער
1980年代
	[m1]1980ער[/m]
	[m1]1980年代[/m]

יאהאנעסבורג
约翰内斯堡
	[m1]יאהאנעסבורג[/m]
	[m1]约翰内斯堡[/m]

1990ער
1990年代
	[m1]1990ער[/m]
	[m1]1990年代[/m]

י. ק. ראלינג
J·K·罗琳
	[m1]י. ק. ראלינג[/m]
	[m1]J·K·罗琳[/m]

פערסישער איינגאס
波斯湾
	[m1]פערסישער איינגאס[/m]
	[m1]波斯湾[/m]

רויז
蔷薇属
	[m1]רויז[/m]
	[m1]蔷薇属[/m]

אדיעקטיוו
形容词
	[m1]אדיעקטיוו[/m]
	[m1]形容词[/m]

זאלצבורג
萨尔茨堡
	[m1]זאלצבורג[/m]
	[m1]萨尔茨堡[/m]

גריכישע מיטאלאגיע
希腊神话
	[m1]גריכישע מיטאלאגיע[/m]
	[m1]希腊神话[/m]

קאמפאס
指南针
	[m1]קאמפאס[/m]
	[m1]指南针[/m]

מין (ביאלאגיע)
属 (生物)
	[m1]מין (ביאלאגיע)[/m]
	[m1]属 (生物)[/m]

סאציאל וויסנשאפט
社会科学
	[m1]סאציאל וויסנשאפט[/m]
	[m1]社会科学[/m]

האלבאינזל
半岛
	[m1]האלבאינזל[/m]
	[m1]半岛[/m]

רענטגען שטראלן
X射线
	[m1]רענטגען שטראלן[/m]
	[m1]X射线[/m]

יוליסעס סימפסאן גרענט
尤利西斯·辛普森·格兰特
	[m1]יוליסעס סימפסאן גרענט[/m]
	[m1]尤利西斯·辛普森·格兰特[/m]

עליזעבעט טעילער
伊丽莎白·泰勒
	[m1]עליזעבעט טעילער[/m]
	[m1]伊丽莎白·泰勒[/m]

פראווינץ
省 (行政區劃)
	[m1]פראווינץ[/m]
	[m1]省 (行政區劃)[/m]

בריזבן
布里斯班
	[m1]בריזבן[/m]
	[m1]布里斯班[/m]

וויטאמין
维生素
	[m1]וויטאמין[/m]
	[m1]维生素[/m]

בענדזשאמין פרענקלין
本傑明·富蘭克林
	[m1]בענדזשאמין פרענקלין[/m]
	[m1]本傑明·富蘭克林[/m]

אייזיק אזימאוו
艾萨克·阿西莫夫
	[m1]אייזיק אזימאוו[/m]
	[m1]艾萨克·阿西莫夫[/m]

תורה
妥拉
	[m1]תורה[/m]
	[m1]妥拉[/m]

ים פון אזאוו
亞速海
	[m1]ים פון אזאוו[/m]
	[m1]亞速海[/m]

1970ער
1970年代
	[m1]1970ער[/m]
	[m1]1970年代[/m]

2000ער
2000年代
	[m1]2000ער[/m]
	[m1]2000年代[/m]

וויליאם מעקינלי
威廉·麦金莱
	[m1]וויליאם מעקינלי[/m]
	[m1]威廉·麦金莱[/m]

קרויט
捲心菜
	[m1]קרויט[/m]
	[m1]捲心菜[/m]

ליסטע פון פרעזידענטן פון די פאראייניגטע שטאטן
美国总统列表
	[m1]ליסטע פון פרעזידענטן פון די פאראייניגטע שטאטן[/m]
	[m1]美国总统列表[/m]

רשימה:הויפטשטעט
各国首都列表
	[m1]רשימה:הויפטשטעט[/m]
	[m1]各国首都列表[/m]

סלאגאן
谚语
	[m1]סלאגאן[/m]
	[m1]谚语[/m]

וועבזייטל
網站
	[m1]וועבזייטל[/m]
	[m1]網站[/m]

אדיסעע
奥德赛
	[m1]אדיסעע[/m]
	[m1]奥德赛[/m]

סטיווען גראווער קליוולאנד
格罗弗·克利夫兰
	[m1]סטיווען גראווער קליוולאנד[/m]
	[m1]格罗弗·克利夫兰[/m]

שפיגל
鏡子
	[m1]שפיגל[/m]
	[m1]鏡子[/m]

הערבערט קלארק האווער
赫伯特·胡佛
	[m1]הערבערט קלארק האווער[/m]
	[m1]赫伯特·胡佛[/m]

מעטאפיזיק
形而上学
	[m1]מעטאפיזיק[/m]
	[m1]形而上学[/m]

ווארען הארדינג
沃伦·盖玛利尔·哈定
	[m1]ווארען הארדינג[/m]
	[m1]沃伦·盖玛利尔·哈定[/m]

אראבער
阿拉伯人
	[m1]אראבער[/m]
	[m1]阿拉伯人[/m]

ברעד פיט
畢·彼特
	[m1]ברעד פיט[/m]
	[m1]畢·彼特[/m]

שומער
苏美尔
	[m1]שומער[/m]
	[m1]苏美尔[/m]

ים פון מארמארא
马尔马拉海
	[m1]ים פון מארמארא[/m]
	[m1]马尔马拉海[/m]

פאנעטיק
语音学
	[m1]פאנעטיק[/m]
	[m1]语音学[/m]

פאמיליע (ביאלאגיע)
科 (生物)
	[m1]פאמיליע (ביאלאגיע)[/m]
	[m1]科 (生物)[/m]

זשערוסאלעם פאסט
耶路撒冷邮报
	[m1]זשערוסאלעם פאסט[/m]
	[m1]耶路撒冷邮报[/m]

פענסטער
窗
	[m1]פענסטער[/m]
	[m1]窗[/m]

אלמאטיע
阿拉木圖
	[m1]אלמאטיע[/m]
	[m1]阿拉木圖[/m]

טשעסטער עלען ארטור
切斯特·艾伦·阿瑟
	[m1]טשעסטער עלען ארטור[/m]
	[m1]切斯特·艾伦·阿瑟[/m]

הייל
洞穴
	[m1]הייל[/m]
	[m1]洞穴[/m]

לאס
駝鹿
	[m1]לאס[/m]
	[m1]駝鹿[/m]

ווייסע הויז
白宮
	[m1]ווייסע הויז[/m]
	[m1]白宮[/m]

פאליציי
警察
	[m1]פאליציי[/m]
	[m1]警察[/m]

האקיידא
北海道
	[m1]האקיידא[/m]
	[m1]北海道[/m]

חידקל
底格里斯河
	[m1]חידקל[/m]
	[m1]底格里斯河[/m]

ארטור קאנאן דויל
阿瑟·柯南·道尔
	[m1]ארטור קאנאן דויל[/m]
	[m1]阿瑟·柯南·道尔[/m]

אינגבער
薑
	[m1]אינגבער[/m]
	[m1]薑[/m]

וויליאם האווארד טעפט
威廉·霍华德·塔夫脱
	[m1]וויליאם האווארד טעפט[/m]
	[m1]威廉·霍华德·塔夫脱[/m]

שטאטן פון די פאראייניגטע שטאטן
美国州份
	[m1]שטאטן פון די פאראייניגטע שטאטן[/m]
	[m1]美国州份[/m]

גלעטשער
冰川
	[m1]גלעטשער[/m]
	[m1]冰川[/m]

פיטקארן
皮特凯恩群岛
	[m1]פיטקארן[/m]
	[m1]皮特凯恩群岛[/m]

בענזשעמין העריסאן
本杰明·哈里森
	[m1]בענזשעמין העריסאן[/m]
	[m1]本杰明·哈里森[/m]

ראטערפארד בי הייז
拉瑟福德·伯查德·海斯
	[m1]ראטערפארד בי הייז[/m]
	[m1]拉瑟福德·伯查德·海斯[/m]

1930ער
1930年代
	[m1]1930ער[/m]
	[m1]1930年代[/m]

1960ער
1960年代
	[m1]1960ער[/m]
	[m1]1960年代[/m]

1920ער
1920年代
	[m1]1920ער[/m]
	[m1]1920年代[/m]

פארלאמענט
议会
	[m1]פארלאמענט[/m]
	[m1]议会[/m]

מאטריאל
物质
	[m1]מאטריאל[/m]
	[m1]物质[/m]

סאפארי
Safari
	[m1]סאפארי[/m]
	[m1]Safari[/m]

על בייַדאַ
贝达
	[m1]על בייַדאַ[/m]
	[m1]贝达[/m]

ברוך שפינאזא
巴魯赫·斯賓諾莎
	[m1]ברוך שפינאזא[/m]
	[m1]巴魯赫·斯賓諾莎[/m]

נאס
噴嚏
	[m1]נאס[/m]
	[m1]噴嚏[/m]

שלאף
睡眠
	[m1]שלאף[/m]
	[m1]睡眠[/m]

אינפלאציע
通货膨胀
	[m1]אינפלאציע[/m]
	[m1]通货膨胀[/m]

הומאר
幽默
	[m1]הומאר[/m]
	[m1]幽默[/m]

E=mc²
質能等價
	[m1]E=mc²[/m]
	[m1]質能等價[/m]

אראל ים
鹹海
	[m1]אראל ים[/m]
	[m1]鹹海[/m]

קארינטיאנס
哥連泰斯保利斯塔體育會
	[m1]קארינטיאנס[/m]
	[m1]哥連泰斯保利斯塔體育會[/m]

עסטעטיק
美学
	[m1]עסטעטיק[/m]
	[m1]美学[/m]

מייבאק
邁巴赫
	[m1]מייבאק[/m]
	[m1]邁巴赫[/m]

מאזדא
马自达
	[m1]מאזדא[/m]
	[m1]马自达[/m]

איזמיר
伊兹密尔
	[m1]איזמיר[/m]
	[m1]伊兹密尔[/m]

זשאן קעלווין קולידזש
卡尔文·柯立芝
	[m1]זשאן קעלווין קולידזש[/m]
	[m1]卡尔文·柯立芝[/m]

לעמבערג
利沃夫
	[m1]לעמבערג[/m]
	[m1]利沃夫[/m]

ווערבע
柳树
	[m1]ווערבע[/m]
	[m1]柳树[/m]

דורכגאס פון גיבראלטאר
直布羅陀海峽
	[m1]דורכגאס פון גיבראלטאר[/m]
	[m1]直布羅陀海峽[/m]

באדן
土壤
	[m1]באדן[/m]
	[m1]土壤[/m]

פייג
無花果
	[m1]פייג[/m]
	[m1]無花果[/m]

סכום (מאטעמאטיק)
集合 (数学)
	[m1]סכום (מאטעמאטיק)[/m]
	[m1]集合 (数学)[/m]

שרייבער
作家
	[m1]שרייבער[/m]
	[m1]作家[/m]

לאדינא
拉迪諾語
	[m1]לאדינא[/m]
	[m1]拉迪諾語[/m]

סענדיי ערדציטערניש
2011年日本东北地方太平洋近海地震
	[m1]סענדיי ערדציטערניש[/m]
	[m1]2011年日本东北地方太平洋近海地震[/m]

פּארטא מאנט
蒙特港
	[m1]פּארטא מאנט[/m]
	[m1]蒙特港[/m]

פראנאם
代詞
	[m1]פראנאם[/m]
	[m1]代詞[/m]

וואצלאוו האוועל
瓦茨拉夫·哈维尔
	[m1]וואצלאוו האוועל[/m]
	[m1]瓦茨拉夫·哈维尔[/m]

וואקאל
元音
	[m1]וואקאל[/m]
	[m1]元音[/m]

לענג
长度
	[m1]לענג[/m]
	[m1]长度[/m]

בריזשיט בארדא
碧姬·芭杜
	[m1]בריזשיט בארדא[/m]
	[m1]碧姬·芭杜[/m]

ביאגראפיע
傳記
	[m1]ביאגראפיע[/m]
	[m1]傳記[/m]

זיידן גאס
丝绸之路
	[m1]זיידן גאס[/m]
	[m1]丝绸之路[/m]

1950ער
1950年代
	[m1]1950ער[/m]
	[m1]1950年代[/m]

חלום
夢
	[m1]חלום[/m]
	[m1]夢[/m]

לאזשבאן
逻辑语
	[m1]לאזשבאן[/m]
	[m1]逻辑语[/m]

אבערדין
阿伯丁
	[m1]אבערדין[/m]
	[m1]阿伯丁[/m]

מעל
麵粉
	[m1]מעל[/m]
	[m1]麵粉[/m]

קאניונקציע
連詞
	[m1]קאניונקציע[/m]
	[m1]連詞[/m]

אויוון
烤爐
	[m1]אויוון[/m]
	[m1]烤爐[/m]

1940ער
1940年代
	[m1]1940ער[/m]
	[m1]1940年代[/m]

1900ער
1900年代
	[m1]1900ער[/m]
	[m1]1900年代[/m]

1910ער
1910年代
	[m1]1910ער[/m]
	[m1]1910年代[/m]

דען האג
海牙
	[m1]דען האג[/m]
	[m1]海牙[/m]

טיכא בראהע
第谷·布拉赫
	[m1]טיכא בראהע[/m]
	[m1]第谷·布拉赫[/m]

זנות
性交易
	[m1]זנות[/m]
	[m1]性交易[/m]

וויזועלע קונסטן
視覺藝術
	[m1]וויזועלע קונסטן[/m]
	[m1]視覺藝術[/m]

הענריק איבסן
亨里克·易卜生
	[m1]הענריק איבסן[/m]
	[m1]亨里克·易卜生[/m]

זומער זייגער
夏时制
	[m1]זומער זייגער[/m]
	[m1]夏时制[/m]

מערב ברעג
約旦河西岸地區
	[m1]מערב ברעג[/m]
	[m1]約旦河西岸地區[/m]

יוגאסלאוויע
南斯拉夫
	[m1]יוגאסלאוויע[/m]
	[m1]南斯拉夫[/m]

קריסטאל נאכט
水晶之夜
	[m1]קריסטאל נאכט[/m]
	[m1]水晶之夜[/m]

קאמפאזיטאר
作曲家
	[m1]קאמפאזיטאר[/m]
	[m1]作曲家[/m]

ריהאנא
蕾哈娜
	[m1]ריהאנא[/m]
	[m1]蕾哈娜[/m]

חזיר גריפע
豬流感
	[m1]חזיר גריפע[/m]
	[m1]豬流感[/m]

נאגל (אנאטאמיע)
指甲
	[m1]נאגל (אנאטאמיע)[/m]
	[m1]指甲[/m]

12 (נומער)
12
	[m1]12 (נומער)[/m]
	[m1]12[/m]

וואלאפוק
沃拉普克语
	[m1]וואלאפוק[/m]
	[m1]沃拉普克语[/m]

טאשירא מיפונע
三船敏郎
	[m1]טאשירא מיפונע[/m]
	[m1]三船敏郎[/m]

געזיכט
臉
	[m1]געזיכט[/m]
	[m1]臉[/m]

רעקלאמע
廣告
	[m1]רעקלאמע[/m]
	[m1]廣告[/m]

טאלאהאסי
塔拉赫西
	[m1]טאלאהאסי[/m]
	[m1]塔拉赫西[/m]

פאפ מוזיק
流行 (音樂類型)
	[m1]פאפ מוזיק[/m]
	[m1]流行 (音樂類型)[/m]

נאגל (בויען)
钉子
	[m1]נאגל (בויען)[/m]
	[m1]钉子[/m]

טאם קרוז
湯姆·克魯斯
	[m1]טאם קרוז[/m]
	[m1]湯姆·克魯斯[/m]

איילבירט
橄欖 (木樨科)
	[m1]איילבירט[/m]
	[m1]橄欖 (木樨科)[/m]

שלמה המלך
所羅門
	[m1]שלמה המלך[/m]
	[m1]所羅門[/m]

יאהו
雅虎
	[m1]יאהו[/m]
	[m1]雅虎[/m]

30סטן פעברואר
2月30日
	[m1]30סטן פעברואר[/m]
	[m1]2月30日[/m]

שטריך
直线
	[m1]שטריך[/m]
	[m1]直线[/m]

פרעה
法老
	[m1]פרעה[/m]
	[m1]法老[/m]

AK-47
AK-47突击步枪
	[m1]AK-47[/m]
	[m1]AK-47突击步枪[/m]

מאריופאל
马里乌波尔
	[m1]מאריופאל[/m]
	[m1]马里乌波尔[/m]

11 (נומער)
11
	[m1]11 (נומער)[/m]
	[m1]11[/m]

13 (נומער)
13
	[m1]13 (נומער)[/m]
	[m1]13[/m]

גרופע 8
八大工業國組織
	[m1]גרופע 8[/m]
	[m1]八大工業國組織[/m]

אטאמקערן
原子核
	[m1]אטאמקערן[/m]
	[m1]原子核[/m]

אוואקאדא
鳄梨
	[m1]אוואקאדא[/m]
	[m1]鳄梨[/m]

איי.בי.עם.
IBM
	[m1]איי.בי.עם.[/m]
	[m1]IBM[/m]

דייוויד היום
大卫·休谟
	[m1]דייוויד היום[/m]
	[m1]大卫·休谟[/m]

כוואליע
波
	[m1]כוואליע[/m]
	[m1]波[/m]

פיאדאר טיוטשעוו
費奧多爾·秋切夫
	[m1]פיאדאר טיוטשעוו[/m]
	[m1]費奧多爾·秋切夫[/m]

דיאמעטער
直径
	[m1]דיאמעטער[/m]
	[m1]直径[/m]

לערער
教师
	[m1]לערער[/m]
	[m1]教师[/m]

CIA
中央情报局
	[m1]CIA[/m]
	[m1]中央情报局[/m]

שרייבן
寫作
	[m1]שרייבן[/m]
	[m1]寫作[/m]

קליוולאנד
克里夫蘭 (俄亥俄州)
	[m1]קליוולאנד[/m]
	[m1]克里夫蘭 (俄亥俄州)[/m]

לובלין
卢布林
	[m1]לובלין[/m]
	[m1]卢布林[/m]

דזשאן מייקל טאלבאט
约翰·約瑟夫·塔波特
	[m1]דזשאן מייקל טאלבאט[/m]
	[m1]约翰·約瑟夫·塔波特[/m]

קלאוס עבנער
克勞斯·埃布訥
	[m1]קלאוס עבנער[/m]
	[m1]克勞斯·埃布訥[/m]

סטאשקע
花生
	[m1]סטאשקע[/m]
	[m1]花生[/m]

100 (נומער)
100
	[m1]100 (נומער)[/m]
	[m1]100[/m]

אפריקאס
杏
	[m1]אפריקאס[/m]
	[m1]杏[/m]

זיכערהייטס ראט
联合国安全理事会
	[m1]זיכערהייטס ראט[/m]
	[m1]联合国安全理事会[/m]

יאנישער ים
爱奥尼亚海
	[m1]יאנישער ים[/m]
	[m1]爱奥尼亚海[/m]

ברילן
眼鏡
	[m1]ברילן[/m]
	[m1]眼鏡[/m]

פילעק
多边形
	[m1]פילעק[/m]
	[m1]多边形[/m]

וואלענטינע טאג
情人节
	[m1]וואלענטינע טאג[/m]
	[m1]情人节[/m]

דוד בן גוריון
戴维·本-古里安
	[m1]דוד בן גוריון[/m]
	[m1]戴维·本-古里安[/m]

סכעלדע
斯海尔德河
	[m1]סכעלדע[/m]
	[m1]斯海尔德河[/m]

מארק
市场
	[m1]מארק[/m]
	[m1]市场[/m]

דעמאגראפיע
人口学
	[m1]דעמאגראפיע[/m]
	[m1]人口学[/m]

יודישע אראביש
猶太-阿拉伯語
	[m1]יודישע אראביש[/m]
	[m1]猶太-阿拉伯語[/m]

כראמאזאם
染色体
	[m1]כראמאזאם[/m]
	[m1]染色体[/m]

געשמעלץ
合金
	[m1]געשמעלץ[/m]
	[m1]合金[/m]

בעזאנסאן
贝桑松
	[m1]בעזאנסאן[/m]
	[m1]贝桑松[/m]

אהקלענד גראמאטישע שולע
奧克蘭文法學校
	[m1]אהקלענד גראמאטישע שולע[/m]
	[m1]奧克蘭文法學校[/m]

פרידזשידער
冰箱
	[m1]פרידזשידער[/m]
	[m1]冰箱[/m]

מילוואקי
密尔沃基
	[m1]מילוואקי[/m]
	[m1]密尔沃基[/m]

דורכגאס
海峡
	[m1]דורכגאס[/m]
	[m1]海峡[/m]

זיסע קארטאפל
番薯
	[m1]זיסע קארטאפל[/m]
	[m1]番薯[/m]

קאנסאנאנט
辅音
	[m1]קאנסאנאנט[/m]
	[m1]辅音[/m]

מאקדאנעלדס
麦当劳
	[m1]מאקדאנעלדס[/m]
	[m1]麦当劳[/m]

לואיס קאראל
路易斯·卡羅
	[m1]לואיס קאראל[/m]
	[m1]路易斯·卡羅[/m]

ליאנארדא דיקאפריא
莱昂纳多·迪卡普里奥
	[m1]ליאנארדא דיקאפריא[/m]
	[m1]莱昂纳多·迪卡普里奥[/m]

פעלקער-ליגע
國際聯盟
	[m1]פעלקער-ליגע[/m]
	[m1]國際聯盟[/m]

סאמוריי
武士 (日本)
	[m1]סאמוריי[/m]
	[m1]武士 (日本)[/m]

בריטישע אינזלען
不列顛群島
	[m1]בריטישע אינזלען[/m]
	[m1]不列顛群島[/m]

יאקאהאמע
横滨市
	[m1]יאקאהאמע[/m]
	[m1]横滨市[/m]

1840ער
1840年代
	[m1]1840ער[/m]
	[m1]1840年代[/m]

הענרי דער אכטער פון ענגלאנד
亨利八世
	[m1]הענרי דער אכטער פון ענגלאנד[/m]
	[m1]亨利八世[/m]

קאלאמביע, דרום קאראליינע
哥伦比亚 (南卡罗来纳州)
	[m1]קאלאמביע, דרום קאראליינע[/m]
	[m1]哥伦比亚 (南卡罗来纳州)[/m]

מיליאן
1000000
	[m1]מיליאן[/m]
	[m1]1000000[/m]

סאו פאולא פוטבאל גרופע
聖保羅足球會
	[m1]סאו פאולא פוטבאל גרופע[/m]
	[m1]聖保羅足球會[/m]

14 (נומער)
14
	[m1]14 (נומער)[/m]
	[m1]14[/m]

ארבוז
西瓜
	[m1]ארבוז[/m]
	[m1]西瓜[/m]

1880ער
1880年代
	[m1]1880ער[/m]
	[m1]1880年代[/m]

בוכטע פון בענגאל
孟加拉灣
	[m1]בוכטע פון בענגאל[/m]
	[m1]孟加拉灣[/m]

15 (נומער)
15
	[m1]15 (נומער)[/m]
	[m1]15[/m]

18 (נומער)
18
	[m1]18 (נומער)[/m]
	[m1]18[/m]

ריכטער סקאלע
黎克特制地震震級
	[m1]ריכטער סקאלע[/m]
	[m1]黎克特制地震震級[/m]

אוניווערסיטעט פון ביא-ביא
比奥比奥大学
	[m1]אוניווערסיטעט פון ביא-ביא[/m]
	[m1]比奥比奥大学[/m]

כאמאס
哈马斯
	[m1]כאמאס[/m]
	[m1]哈马斯[/m]

רוחאלא כומעיני
鲁霍拉·穆萨维·霍梅尼
	[m1]רוחאלא כומעיני[/m]
	[m1]鲁霍拉·穆萨维·霍梅尼[/m]

לאזער
激光
	[m1]לאזער[/m]
	[m1]激光[/m]

פרייסן
普魯士
	[m1]פרייסן[/m]
	[m1]普魯士[/m]

קאוונט גארדן אונטערגרונט סטאנציע
柯芬園站
	[m1]קאוונט גארדן אונטערגרונט סטאנציע[/m]
	[m1]柯芬園站[/m]

רוימישע צאל
罗马数字
	[m1]רוימישע צאל[/m]
	[m1]罗马数字[/m]

נייעס
新闻
	[m1]נייעס[/m]
	[m1]新闻[/m]

בירגערמייסטער פון לאנדאן
倫敦市長 (大倫敦)
	[m1]בירגערמייסטער פון לאנדאן[/m]
	[m1]倫敦市長 (大倫敦)[/m]

פיבער
发热
	[m1]פיבער[/m]
	[m1]发热[/m]

1890ער
1890年代
	[m1]1890ער[/m]
	[m1]1890年代[/m]

מענטשליכע אנטוויקלונג אינדעקס
人类发展指数
	[m1]מענטשליכע אנטוויקלונג אינדעקס[/m]
	[m1]人类发展指数[/m]

לידז
利兹
	[m1]לידז[/m]
	[m1]利兹[/m]

אפענער קאד
开放源代码
	[m1]אפענער קאד[/m]
	[m1]开放源代码[/m]

בעהמען
波希米亚
	[m1]בעהמען[/m]
	[m1]波希米亚[/m]

מויז
小鼠属
	[m1]מויז[/m]
	[m1]小鼠属[/m]

אראנזש
橙色
	[m1]אראנזש[/m]
	[m1]橙色[/m]

סאטשי
索契
	[m1]סאטשי[/m]
	[m1]索契[/m]

רונאלדיניו
罗纳尔迪尼奥
	[m1]רונאלדיניו[/m]
	[m1]罗纳尔迪尼奥[/m]

זיבנבערגן
特兰西瓦尼亚
	[m1]זיבנבערגן[/m]
	[m1]特兰西瓦尼亚[/m]

1830ער
1830年代
	[m1]1830ער[/m]
	[m1]1830年代[/m]

סעמי טריילער
拖拉机
	[m1]סעמי טריילער[/m]
	[m1]拖拉机[/m]

אררט, ארמעניע
亞拉臘
	[m1]אררט, ארמעניע[/m]
	[m1]亞拉臘[/m]

גאמאל אבדול נאסער
贾迈勒·阿卜杜-纳赛尔
	[m1]גאמאל אבדול נאסער[/m]
	[m1]贾迈勒·阿卜杜-纳赛尔[/m]

בלו טוט
藍牙
	[m1]בלו טוט[/m]
	[m1]藍牙[/m]

ווערקצייג
工具
	[m1]ווערקצייג[/m]
	[m1]工具[/m]

דרוק
压强
	[m1]דרוק[/m]
	[m1]压强[/m]

בענזין
汽油
	[m1]בענזין[/m]
	[m1]汽油[/m]

בוכטע
海灣
	[m1]בוכטע[/m]
	[m1]海灣[/m]

צווינטער
墳場
	[m1]צווינטער[/m]
	[m1]墳場[/m]

דאקטער (מעדיצין)
医生
	[m1]דאקטער (מעדיצין)[/m]
	[m1]医生[/m]

עיאפיאטלאיעקול
埃亚菲亚德拉冰盖
	[m1]עיאפיאטלאיעקול[/m]
	[m1]埃亚菲亚德拉冰盖[/m]

קדימה
前進黨 (以色列)
	[m1]קדימה[/m]
	[m1]前進黨 (以色列)[/m]

באלטישע לענדער
波罗的海国家
	[m1]באלטישע לענדער[/m]
	[m1]波罗的海国家[/m]

עזה פאס
加沙地带
	[m1]עזה פאס[/m]
	[m1]加沙地带[/m]

זשעק ניקאלסאהן
杰克·尼科尔森
	[m1]זשעק ניקאלסאהן[/m]
	[m1]杰克·尼科尔森[/m]

אינסולין
胰岛素
	[m1]אינסולין[/m]
	[m1]胰岛素[/m]

מארקעטינג
市场营销
	[m1]מארקעטינג[/m]
	[m1]市场营销[/m]

טאל
谷地
	[m1]טאל[/m]
	[m1]谷地[/m]

צענזוס
人口普查
	[m1]צענזוס[/m]
	[m1]人口普查[/m]

איבן ראשד
伊本·魯世德
	[m1]איבן ראשד[/m]
	[m1]伊本·魯世德[/m]

Radio Studio 54 Network
第54演播室電台聯播網
	[m1]Radio Studio 54 Network[/m]
	[m1]第54演播室電台聯播網[/m]

1860ער
1860年代
	[m1]1860ער[/m]
	[m1]1860年代[/m]

1870ער
1870年代
	[m1]1870ער[/m]
	[m1]1870年代[/m]

19 (נומער)
19
	[m1]19 (נומער)[/m]
	[m1]19[/m]

הויזן
褲
	[m1]הויזן[/m]
	[m1]褲[/m]

יארצענדלינג
年代
	[m1]יארצענדלינג[/m]
	[m1]年代[/m]

מאנדל
扁桃
	[m1]מאנדל[/m]
	[m1]扁桃[/m]

פיער-אגוסט רענואר
皮耶-奧古斯特·雷諾瓦
	[m1]פיער-אגוסט רענואר[/m]
	[m1]皮耶-奧古斯特·雷諾瓦[/m]

קאנסעפסיאן פראווינץ
康賽普西翁省 (智利)
	[m1]קאנסעפסיאן פראווינץ[/m]
	[m1]康賽普西翁省 (智利)[/m]

צער בעלי חיים
虐待動物
	[m1]צער בעלי חיים[/m]
	[m1]虐待動物[/m]

קאמפיוטער פראגראם
计算机程序
	[m1]קאמפיוטער פראגראם[/m]
	[m1]计算机程序[/m]

ירדן טייך
约旦河
	[m1]ירדן טייך[/m]
	[m1]约旦河[/m]

פלאזשע
灘
	[m1]פלאזשע[/m]
	[m1]灘[/m]

17 (נומער)
17
	[m1]17 (נומער)[/m]
	[m1]17[/m]

קאסמאסשיף
航天器
	[m1]קאסמאסשיף[/m]
	[m1]航天器[/m]

וואלן
選舉
	[m1]וואלן[/m]
	[m1]選舉[/m]

מאנאוס
马瑙斯
	[m1]מאנאוס[/m]
	[m1]马瑙斯[/m]

מאראטאן
马拉松
	[m1]מאראטאן[/m]
	[m1]马拉松[/m]

16 (נומער)
16
	[m1]16 (נומער)[/m]
	[m1]16[/m]

צעל יאדער
细胞核
	[m1]צעל יאדער[/m]
	[m1]细胞核[/m]

טאפלונג
乘法
	[m1]טאפלונג[/m]
	[m1]乘法[/m]

צוואנציק
20
	[m1]צוואנציק[/m]
	[m1]20[/m]

אדוואקאט
律師
	[m1]אדוואקאט[/m]
	[m1]律師[/m]

טורמע
監獄
	[m1]טורמע[/m]
	[m1]監獄[/m]

געוועב (ביאלאגיע)
组织 (生物学)
	[m1]געוועב (ביאלאגיע)[/m]
	[m1]组织 (生物学)[/m]

באפאלא
水牛城
	[m1]באפאלא[/m]
	[m1]水牛城[/m]

AP
美联社
	[m1]AP[/m]
	[m1]美联社[/m]

לאנדאנער בארא פון האמערסמיט און פולהאם
哈默史密斯-富勒姆區
	[m1]לאנדאנער בארא פון האמערסמיט און פולהאם[/m]
	[m1]哈默史密斯-富勒姆區[/m]

רבקה
利百加
	[m1]רבקה[/m]
	[m1]利百加[/m]

לוט
羅得
	[m1]לוט[/m]
	[m1]羅得[/m]

לאנדאנער בארא פון וואלטם פארעסט
沃爾瑟姆福里斯特區
	[m1]לאנדאנער בארא פון וואלטם פארעסט[/m]
	[m1]沃爾瑟姆福里斯特區[/m]

פאסיל
化石
	[m1]פאסיל[/m]
	[m1]化石[/m]

טאקלאבאן
独鲁万市
	[m1]טאקלאבאן[/m]
	[m1]独鲁万市[/m]

Myspace
Myspace
	[m1]Myspace[/m]
	[m1]Myspace[/m]

זשיטאמירער גובערניע
日托米爾州
	[m1]זשיטאמירער גובערניע[/m]
	[m1]日托米爾州[/m]

זשענאפער לאפעז
珍妮弗·洛佩兹
	[m1]זשענאפער לאפעז[/m]
	[m1]珍妮弗·洛佩兹[/m]

אראפנעם
減法
	[m1]אראפנעם[/m]
	[m1]減法[/m]

כירורגיע
外科学
	[m1]כירורגיע[/m]
	[m1]外科学[/m]

קאמעדיע
喜劇
	[m1]קאמעדיע[/m]
	[m1]喜劇[/m]

טענעריפע
特内里费岛
	[m1]טענעריפע[/m]
	[m1]特内里费岛[/m]

דניעפער
第聂伯河
	[m1]דניעפער[/m]
	[m1]第聂伯河[/m]

ווערנער הייזנבערג
维尔纳·海森堡
	[m1]ווערנער הייזנבערג[/m]
	[m1]维尔纳·海森堡[/m]

אורין
尿
	[m1]אורין[/m]
	[m1]尿[/m]

1850ער
1850年代
	[m1]1850ער[/m]
	[m1]1850年代[/m]

וואלראס
海象
	[m1]וואלראס[/m]
	[m1]海象[/m]

כעזבאלא
真主党
	[m1]כעזבאלא[/m]
	[m1]真主党[/m]

שטערן (קאפ)
前额
	[m1]שטערן (קאפ)[/m]
	[m1]前额[/m]

תהילים
詩篇
	[m1]תהילים[/m]
	[m1]詩篇[/m]

אווענידא פאוליסטא
圣保罗人大道
	[m1]אווענידא פאוליסטא[/m]
	[m1]圣保罗人大道[/m]

אשור
亚述
	[m1]אשור[/m]
	[m1]亚述[/m]

ארבעטסלאזיקײט
失業
	[m1]ארבעטסלאזיקײט[/m]
	[m1]失業[/m]

מעכאניק
力学
	[m1]מעכאניק[/m]
	[m1]力学[/m]

באריס פאסטערנאק
鮑里斯·帕斯捷爾納克
	[m1]באריס פאסטערנאק[/m]
	[m1]鮑里斯·帕斯捷爾納克[/m]

בידגאש
比得哥什
	[m1]בידגאש[/m]
	[m1]比得哥什[/m]

קינא
電影院
	[m1]קינא[/m]
	[m1]電影院[/m]

נאטינגהאם
诺丁汉
	[m1]נאטינגהאם[/m]
	[m1]诺丁汉[/m]

זשורנאל
杂志
	[m1]זשורנאל[/m]
	[m1]杂志[/m]

קוואדראטישע גלייכונג
一元二次方程
	[m1]קוואדראטישע גלייכונג[/m]
	[m1]一元二次方程[/m]

הארן מעלאנע
刺角瓜
	[m1]הארן מעלאנע[/m]
	[m1]刺角瓜[/m]

אמעריקאנער פוסבאל
美式足球
	[m1]אמעריקאנער פוסבאל[/m]
	[m1]美式足球[/m]

גרייפפרוכט
葡萄柚
	[m1]גרייפפרוכט[/m]
	[m1]葡萄柚[/m]

עסיג
醋
	[m1]עסיג[/m]
	[m1]醋[/m]

דוד המלך
大衛
	[m1]דוד המלך[/m]
	[m1]大衛[/m]

פעלקער מארד
种族灭绝
	[m1]פעלקער מארד[/m]
	[m1]种族灭绝[/m]

טעלעטאביס
天線寶寶
	[m1]טעלעטאביס[/m]
	[m1]天線寶寶[/m]

זופ
汤
	[m1]זופ[/m]
	[m1]汤[/m]

איינגאס פון גינע
几内亚湾
	[m1]איינגאס פון גינע[/m]
	[m1]几内亚湾[/m]

אייז האקי
冰球
	[m1]אייז האקי[/m]
	[m1]冰球[/m]

קורדיסטאן
庫爾德斯坦
	[m1]קורדיסטאן[/m]
	[m1]庫爾德斯坦[/m]

מערידן
痔疮
	[m1]מערידן[/m]
	[m1]痔疮[/m]

פאלמעסונג
驗屍
	[m1]פאלמעסונג[/m]
	[m1]驗屍[/m]

געריכט
法院
	[m1]געריכט[/m]
	[m1]法院[/m]

ספר ויקרא
利未記
	[m1]ספר ויקרא[/m]
	[m1]利未記[/m]

אוראלטע היסטאריע
古代史
	[m1]אוראלטע היסטאריע[/m]
	[m1]古代史[/m]

ווארצל
根
	[m1]ווארצל[/m]
	[m1]根[/m]

קראכמל
淀粉
	[m1]קראכמל[/m]
	[m1]淀粉[/m]

ארגאניזאציע פאר עקאנאמישע קאאפעראציע און אנטוויקלונג
经济合作与发展组织
	[m1]ארגאניזאציע פאר עקאנאמישע קאאפעראציע און אנטוויקלונג[/m]
	[m1]经济合作与发展组织[/m]

זשוליא גילארד
朱莉亞·吉拉德
	[m1]זשוליא גילארד[/m]
	[m1]朱莉亞·吉拉德[/m]

דייוויד דשזאנסטאן
大衛·勞埃德·約翰斯頓
	[m1]דייוויד דשזאנסטאן[/m]
	[m1]大衛·勞埃德·約翰斯頓[/m]

האמלעט
哈姆雷特
	[m1]האמלעט[/m]
	[m1]哈姆雷特[/m]

דויד הילבערט
大卫·希尔伯特
	[m1]דויד הילבערט[/m]
	[m1]大卫·希尔伯特[/m]

שירעם
傘
	[m1]שירעם[/m]
	[m1]傘[/m]

חיפה
海法
	[m1]חיפה[/m]
	[m1]海法[/m]

ווארשע פאקט
华沙条约组织
	[m1]ווארשע פאקט[/m]
	[m1]华沙条约组织[/m]

דעמיליטאריזירטע זאנע
非軍事區
	[m1]דעמיליטאריזירטע זאנע[/m]
	[m1]非軍事區[/m]

עטנישע גרופע
族群
	[m1]עטנישע גרופע[/m]
	[m1]族群[/m]

אירישער ים
愛爾蘭海
	[m1]אירישער ים[/m]
	[m1]愛爾蘭海[/m]

יאזעף געבעלס
約瑟夫·戈培爾
	[m1]יאזעף געבעלס[/m]
	[m1]約瑟夫·戈培爾[/m]

זאץ
句子
	[m1]זאץ[/m]
	[m1]句子[/m]

גראם (מאס)
克
	[m1]גראם (מאס)[/m]
	[m1]克[/m]

באר שבע
贝尔谢巴
	[m1]באר שבע[/m]
	[m1]贝尔谢巴[/m]

צעלעם
德意志克罗伊茨
	[m1]צעלעם[/m]
	[m1]德意志克罗伊茨[/m]

טאלקאוואנא
塔爾卡瓦諾
	[m1]טאלקאוואנא[/m]
	[m1]塔爾卡瓦諾[/m]

אויבערשאפט
主權
	[m1]אויבערשאפט[/m]
	[m1]主權[/m]

אנוואר סאדאט
穆罕默德·安瓦爾·薩達特
	[m1]אנוואר סאדאט[/m]
	[m1]穆罕默德·安瓦爾·薩達特[/m]

תחת
臀
	[m1]תחת[/m]
	[m1]臀[/m]

וויצע פרעזידענט
副总统
	[m1]וויצע פרעזידענט[/m]
	[m1]副总统[/m]

מעכאנישע ארבעט
功
	[m1]מעכאנישע ארבעט[/m]
	[m1]功[/m]

פארשונג
研究
	[m1]פארשונג[/m]
	[m1]研究[/m]

URL
统一资源定位符
	[m1]URL[/m]
	[m1]统一资源定位符[/m]

אבזערוואציע פונעם טאל
觀谷大廈
	[m1]אבזערוואציע פונעם טאל[/m]
	[m1]觀谷大廈[/m]

גוגל ערד
Google地球
	[m1]גוגל ערד[/m]
	[m1]Google地球[/m]

פארענהייט
华氏温标
	[m1]פארענהייט[/m]
	[m1]华氏温标[/m]

כארקעוו
哈爾科夫
	[m1]כארקעוו[/m]
	[m1]哈爾科夫[/m]

סעבאסטיאן פעטל
賽巴斯蒂安·維泰爾
	[m1]סעבאסטיאן פעטל[/m]
	[m1]賽巴斯蒂安·維泰爾[/m]

40 (נומער)
40
	[m1]40 (נומער)[/m]
	[m1]40[/m]

וואל
羊毛
	[m1]וואל[/m]
	[m1]羊毛[/m]

PDF
便携式文档格式
	[m1]PDF[/m]
	[m1]便携式文档格式[/m]

קאנוס
圆锥
	[m1]קאנוס[/m]
	[m1]圆锥[/m]

USB
通用串行總線
	[m1]USB[/m]
	[m1]通用串行總線[/m]

קאקאא בוים
可可樹
	[m1]קאקאא בוים[/m]
	[m1]可可樹[/m]

ציוניזם
錫安主義
	[m1]ציוניזם[/m]
	[m1]錫安主義[/m]

ווייסע בלוט צעל
白血球
	[m1]ווייסע בלוט צעל[/m]
	[m1]白血球[/m]

טאליבאן
塔利班
	[m1]טאליבאן[/m]
	[m1]塔利班[/m]

שעפילד
谢菲尔德
	[m1]שעפילד[/m]
	[m1]谢菲尔德[/m]

יארק
約克
	[m1]יארק[/m]
	[m1]約克[/m]

קעטי פערי
姬蒂·佩芮
	[m1]קעטי פערי[/m]
	[m1]姬蒂·佩芮[/m]

עלנבויגן
肘
	[m1]עלנבויגן[/m]
	[m1]肘[/m]

MP3
MP3
	[m1]MP3[/m]
	[m1]MP3[/m]

ספר דברים
申命記
	[m1]ספר דברים[/m]
	[m1]申命記[/m]

בארד
鬍鬚
	[m1]בארד[/m]
	[m1]鬍鬚[/m]

30 (נומער)
30
	[m1]30 (נומער)[/m]
	[m1]30[/m]

קלינישע דעפרעסיע
重性抑郁障碍
	[m1]קלינישע דעפרעסיע[/m]
	[m1]重性抑郁障碍[/m]

דאטן
数据
	[m1]דאטן[/m]
	[m1]数据[/m]

נביא
先知
	[m1]נביא[/m]
	[m1]先知[/m]

פארמיטל
载具
	[m1]פארמיטל[/m]
	[m1]载具[/m]

מוטאציע
突变
	[m1]מוטאציע[/m]
	[m1]突变[/m]

טרויאנישער קריג
特洛伊战争
	[m1]טרויאנישער קריג[/m]
	[m1]特洛伊战争[/m]

בוימל
油
	[m1]בוימל[/m]
	[m1]油[/m]

ארכיטעקט
建筑师
	[m1]ארכיטעקט[/m]
	[m1]建筑师[/m]

איוואן פאוולאוו
巴甫洛夫
	[m1]איוואן פאוולאוו[/m]
	[m1]巴甫洛夫[/m]

טאפאלאגיע
拓扑学
	[m1]טאפאלאגיע[/m]
	[m1]拓扑学[/m]

גאלדע מאיר
果尔达·梅厄
	[m1]גאלדע מאיר[/m]
	[m1]果尔达·梅厄[/m]

ארקעסטער
管弦樂團
	[m1]ארקעסטער[/m]
	[m1]管弦樂團[/m]

טאטואירונג
刺青
	[m1]טאטואירונג[/m]
	[m1]刺青[/m]

פינאנץ
金融
	[m1]פינאנץ[/m]
	[m1]金融[/m]

1000 (נומער)
1000
	[m1]1000 (נומער)[/m]
	[m1]1000[/m]

SMS
簡訊
	[m1]SMS[/m]
	[m1]簡訊[/m]

דזשארדזש בוש
乔治·布什
	[m1]דזשארדזש בוש[/m]
	[m1]乔治·布什[/m]

ניוראן
神經元
	[m1]ניוראן[/m]
	[m1]神經元[/m]

טרוקעניש
干旱
	[m1]טרוקעניש[/m]
	[m1]干旱[/m]

היינריך הימלער
海因里希·希姆莱
	[m1]היינריך הימלער[/m]
	[m1]海因里希·希姆莱[/m]

שווארצער פעפער
黑胡椒
	[m1]שווארצער פעפער[/m]
	[m1]黑胡椒[/m]

ספר במדבר
民數記
	[m1]ספר במדבר[/m]
	[m1]民數記[/m]

רעפערענדום
公民投票
	[m1]רעפערענדום[/m]
	[m1]公民投票[/m]

אייקידא
合氣道
	[m1]אייקידא[/m]
	[m1]合氣道[/m]

סארא פעלין
莎拉·佩林
	[m1]סארא פעלין[/m]
	[m1]莎拉·佩林[/m]

גאַניידן הייל
天堂洞
	[m1]גאַניידן הייל[/m]
	[m1]天堂洞[/m]

פארזיכערונג
保險
	[m1]פארזיכערונג[/m]
	[m1]保險[/m]

לאסט אויטא
载货汽车
	[m1]לאסט אויטא[/m]
	[m1]载货汽车[/m]

דעלטע
三角洲
	[m1]דעלטע[/m]
	[m1]三角洲[/m]

בייסעקסואלוטעט
双性恋
	[m1]בייסעקסואלוטעט[/m]
	[m1]双性恋[/m]

בורגנלאנד
布尔根兰州
	[m1]בורגנלאנד[/m]
	[m1]布尔根兰州[/m]

ארגאניזאציע
组织 (社会学)
	[m1]ארגאניזאציע[/m]
	[m1]组织 (社会学)[/m]

גראז
禾本科
	[m1]גראז[/m]
	[m1]禾本科[/m]

געשטאפא
盖世太保
	[m1]געשטאפא[/m]
	[m1]盖世太保[/m]

פאלינאם
多項式
	[m1]פאלינאם[/m]
	[m1]多項式[/m]

מעהרן
摩拉維亞
	[m1]מעהרן[/m]
	[m1]摩拉維亞[/m]

קאגניטיווער נעץ
生物神经网络
	[m1]קאגניטיווער נעץ[/m]
	[m1]生物神经网络[/m]

תלמוד
塔木德
	[m1]תלמוד[/m]
	[m1]塔木德[/m]

סולטאן
苏丹 (称谓)
	[m1]סולטאן[/m]
	[m1]苏丹 (称谓)[/m]

מיכאיל סאקשווילי
米哈伊爾·薩卡什維利
	[m1]מיכאיל סאקשווילי[/m]
	[m1]米哈伊爾·薩卡什維利[/m]

סי בי עס
CBS (電視網)
	[m1]סי בי עס[/m]
	[m1]CBS (電視網)[/m]

טשאנדיגאר
昌迪加尔
	[m1]טשאנדיגאר[/m]
	[m1]昌迪加尔[/m]

פערל
珍珠
	[m1]פערל[/m]
	[m1]珍珠[/m]

נקיבה
雌性
	[m1]נקיבה[/m]
	[m1]雌性[/m]

פילזען
比尔森
	[m1]פילזען[/m]
	[m1]比尔森[/m]

ארעם
臂
	[m1]ארעם[/m]
	[m1]臂[/m]

אנגקאר וואט
吴哥窟
	[m1]אנגקאר וואט[/m]
	[m1]吴哥窟[/m]

דארבי
德比 (英格蘭)
	[m1]דארבי[/m]
	[m1]德比 (英格蘭)[/m]

נאטירלעכע סעלעקציע
自然选择
	[m1]נאטירלעכע סעלעקציע[/m]
	[m1]自然选择[/m]

זאא-גארטן
動物園
	[m1]זאא-גארטן[/m]
	[m1]動物園[/m]

אקעאנאגראפיע
海洋学
	[m1]אקעאנאגראפיע[/m]
	[m1]海洋学[/m]

קריסטאל
晶体
	[m1]קריסטאל[/m]
	[m1]晶体[/m]

מאקאס
Mac OS
	[m1]מאקאס[/m]
	[m1]Mac OS[/m]

ליידן
莱顿
	[m1]ליידן[/m]
	[m1]莱顿[/m]

מאנאפאל
垄断
	[m1]מאנאפאל[/m]
	[m1]垄断[/m]

קיווי
鷸鴕
	[m1]קיווי[/m]
	[m1]鷸鴕[/m]

אפאלא 11
阿波罗11号
	[m1]אפאלא 11[/m]
	[m1]阿波罗11号[/m]

שטרימפ
短襪
	[m1]שטרימפ[/m]
	[m1]短襪[/m]

בנימין נתניהו
本雅明·内塔尼亚胡
	[m1]בנימין נתניהו[/m]
	[m1]本雅明·内塔尼亚胡[/m]

אאזיס
綠洲
	[m1]אאזיס[/m]
	[m1]綠洲[/m]

ברעם
眉毛
	[m1]ברעם[/m]
	[m1]眉毛[/m]

פופיק
肚脐
	[m1]פופיק[/m]
	[m1]肚脐[/m]

פאס
护照
	[m1]פאס[/m]
	[m1]护照[/m]

סוחר
實業家
	[m1]סוחר[/m]
	[m1]實業家[/m]

יעקב בן זבדי
雅各 (西庇太的兒子)
	[m1]יעקב בן זבדי[/m]
	[m1]雅各 (西庇太的兒子)[/m]

בנימין זאב הערצל
西奥多·赫茨尔
	[m1]בנימין זאב הערצל[/m]
	[m1]西奥多·赫茨尔[/m]

לא פלאטא
拉普拉塔
	[m1]לא פלאטא[/m]
	[m1]拉普拉塔[/m]

דן שעכטמאן
丹·谢赫特曼
	[m1]דן שעכטמאן[/m]
	[m1]丹·谢赫特曼[/m]

פלוים
欧洲李
	[m1]פלוים[/m]
	[m1]欧洲李[/m]

דינער (קאמפיוטער)
服务器
	[m1]דינער (קאמפיוטער)[/m]
	[m1]服务器[/m]

זכר
雄性
	[m1]זכר[/m]
	[m1]雄性[/m]

מאטאר
发动机
	[m1]מאטאר[/m]
	[m1]发动机[/m]

קארדאבע, ארגענטינע
科尔多瓦 (阿根廷)
	[m1]קארדאבע, ארגענטינע[/m]
	[m1]科尔多瓦 (阿根廷)[/m]

ליקוי לבנה
月食
	[m1]ליקוי לבנה[/m]
	[m1]月食[/m]

פארד מאטאר
福特汽车
	[m1]פארד מאטאר[/m]
	[m1]福特汽车[/m]

דזשים מאריסאן
吉姆·莫里森
	[m1]דזשים מאריסאן[/m]
	[m1]吉姆·莫里森[/m]

סאלמאן ראשדי
薩爾曼·魯西迪
	[m1]סאלמאן ראשדי[/m]
	[m1]薩爾曼·魯西迪[/m]

באשער על אסאד
巴沙尔·阿萨德
	[m1]באשער על אסאד[/m]
	[m1]巴沙尔·阿萨德[/m]

לעגענדע
传说
	[m1]לעגענדע[/m]
	[m1]传说[/m]

דריווש דער ערשטער
大流士一世
	[m1]דריווש דער ערשטער[/m]
	[m1]大流士一世[/m]

כעמישער בונד
化学键
	[m1]כעמישער בונד[/m]
	[m1]化学键[/m]

היץ
熱量
	[m1]היץ[/m]
	[m1]熱量[/m]

קטניות
豆科
	[m1]קטניות[/m]
	[m1]豆科[/m]

שפיל טעאריע
博弈论
	[m1]שפיל טעאריע[/m]
	[m1]博弈论[/m]

ריטשארד דאקינס
理查德·道金斯
	[m1]ריטשארד דאקינס[/m]
	[m1]理查德·道金斯[/m]

עפידעמיע
流行病
	[m1]עפידעמיע[/m]
	[m1]流行病[/m]

וועקטאר
矢量
	[m1]וועקטאר[/m]
	[m1]矢量[/m]

GNU
GNU
	[m1]GNU[/m]
	[m1]GNU[/m]

טיטאניק (פילם)
泰坦尼克号 (1997年电影)
	[m1]טיטאניק (פילם)[/m]
	[m1]泰坦尼克号 (1997年电影)[/m]

קאניבאליזם
食人
	[m1]קאניבאליזם[/m]
	[m1]食人[/m]

שרעק
恐惧
	[m1]שרעק[/m]
	[m1]恐惧[/m]

עס עס
親衛隊
	[m1]עס עס[/m]
	[m1]親衛隊[/m]

די סטאר ספענגלד בענער
星条旗 (美国国歌)
	[m1]די סטאר ספענגלד בענער[/m]
	[m1]星条旗 (美国国歌)[/m]

יידישער לוח
希伯來曆
	[m1]יידישער לוח[/m]
	[m1]希伯來曆[/m]

בערינג ים
白令海
	[m1]בערינג ים[/m]
	[m1]白令海[/m]

אומזיכערקייט פרינציפ
不确定性原理
	[m1]אומזיכערקייט פרינציפ[/m]
	[m1]不确定性原理[/m]

פארט
港口
	[m1]פארט[/m]
	[m1]港口[/m]

סודאקו
數獨
	[m1]סודאקו[/m]
	[m1]數獨[/m]

פונקט (געאמעטריע)
点
	[m1]פונקט (געאמעטריע)[/m]
	[m1]点[/m]

אקספארד ענגליש ווערטערבוך
牛津英語詞典
	[m1]אקספארד ענגליש ווערטערבוך[/m]
	[m1]牛津英語詞典[/m]

מאטראס
海員
	[m1]מאטראס[/m]
	[m1]海員[/m]

עלבע
厄尔巴岛
	[m1]עלבע[/m]
	[m1]厄尔巴岛[/m]

מזרח כינע ים
东海
	[m1]מזרח כינע ים[/m]
	[m1]东海[/m]

The Doors
門戶樂團
	[m1]The Doors[/m]
	[m1]門戶樂團[/m]

איבערקערעניש
政變
	[m1]איבערקערעניש[/m]
	[m1]政變[/m]

הייוון
酵母
	[m1]הייוון[/m]
	[m1]酵母[/m]

RSS
RSS
	[m1]RSS[/m]
	[m1]RSS[/m]

האקנקרייץ
卐
	[m1]האקנקרייץ[/m]
	[m1]卐[/m]

אמעריקאנער פרעזידענט וואלן 2008
2008年美国总统选举
	[m1]אמעריקאנער פרעזידענט וואלן 2008[/m]
	[m1]2008年美国总统选举[/m]

מיסט
垃圾
	[m1]מיסט[/m]
	[m1]垃圾[/m]

פעטש
佩奇
	[m1]פעטש[/m]
	[m1]佩奇[/m]

אקוואריום
水族箱
	[m1]אקוואריום[/m]
	[m1]水族箱[/m]

דונקערק
敦刻尔克
	[m1]דונקערק[/m]
	[m1]敦刻尔克[/m]

בארענטס ים
巴倫支海
	[m1]בארענטס ים[/m]
	[m1]巴倫支海[/m]

א ליד פון אייז און פייער
冰與火之歌
	[m1]א ליד פון אייז און פייער[/m]
	[m1]冰與火之歌[/m]

מוכאמאד כוסיין טאנטאווי
穆罕默德·侯赛因·坦塔维
	[m1]מוכאמאד כוסיין טאנטאווי[/m]
	[m1]穆罕默德·侯赛因·坦塔维[/m]

פייל
箭
	[m1]פייל[/m]
	[m1]箭[/m]

מיסטיק
神秘主義
	[m1]מיסטיק[/m]
	[m1]神秘主義[/m]

פעליקס מענדלסאן
费利克斯·门德尔松·巴托尔迪
	[m1]פעליקס מענדלסאן[/m]
	[m1]费利克斯·门德尔松·巴托尔迪[/m]

קינעטישע ענערגיע
动能
	[m1]קינעטישע ענערגיע[/m]
	[m1]动能[/m]

טראפעז
梯形
	[m1]טראפעז[/m]
	[m1]梯形[/m]

שרייבמאשין
打字机
	[m1]שרייבמאשין[/m]
	[m1]打字机[/m]

מיקראפאן
麦克风
	[m1]מיקראפאן[/m]
	[m1]麦克风[/m]

שאץ
蘇恰瓦
	[m1]שאץ[/m]
	[m1]蘇恰瓦[/m]

פוליצער פרייז
普利策奖
	[m1]פוליצער פרייז[/m]
	[m1]普利策奖[/m]

פידזשי הינדי
斐濟印地文
	[m1]פידזשי הינדי[/m]
	[m1]斐濟印地文[/m]

דארפור
達爾富爾
	[m1]דארפור[/m]
	[m1]達爾富爾[/m]

ראאול קאסטרא
劳尔·卡斯特罗
	[m1]ראאול קאסטרא[/m]
	[m1]劳尔·卡斯特罗[/m]

ישראל מוזיי
以色列博物館
	[m1]ישראל מוזיי[/m]
	[m1]以色列博物館[/m]

בארג קייט
山脉
	[m1]בארג קייט[/m]
	[m1]山脉[/m]

יאס
雅西
	[m1]יאס[/m]
	[m1]雅西[/m]

לופטליניע
航空公司
	[m1]לופטליניע[/m]
	[m1]航空公司[/m]

באק
臉頰
	[m1]באק[/m]
	[m1]臉頰[/m]

רוביקס קוב
魔方
	[m1]רוביקס קוב[/m]
	[m1]魔方[/m]

ברוין
褐色
	[m1]ברוין[/m]
	[m1]褐色[/m]

פארגעוואלדיגונג
强奸
	[m1]פארגעוואלדיגונג[/m]
	[m1]强奸[/m]

ענריקע איגלעסיאס
安立奎·伊格萊西亞斯
	[m1]ענריקע איגלעסיאס[/m]
	[m1]安立奎·伊格萊西亞斯[/m]

קו קלוקס קלען
三K党
	[m1]קו קלוקס קלען[/m]
	[m1]三K党[/m]

שעטלאנד
设德兰
	[m1]שעטלאנד[/m]
	[m1]设德兰[/m]

ווארען באפעט
沃伦·巴菲特
	[m1]ווארען באפעט[/m]
	[m1]沃伦·巴菲特[/m]

קאנדאליזא רייס
康多莉扎·赖斯
	[m1]קאנדאליזא רייס[/m]
	[m1]康多莉扎·赖斯[/m]

געבורטס טאג
生日
	[m1]געבורטס טאג[/m]
	[m1]生日[/m]

ווארעם
蠕虫
	[m1]ווארעם[/m]
	[m1]蠕虫[/m]

ייחוס
系譜學
	[m1]ייחוס[/m]
	[m1]系譜學[/m]

מילטאן פרידמאן
米爾頓·佛利民
	[m1]מילטאן פרידמאן[/m]
	[m1]米爾頓·佛利民[/m]

עזה
加薩
	[m1]עזה[/m]
	[m1]加薩[/m]

קאמפיילער
編譯器
	[m1]קאמפיילער[/m]
	[m1]編譯器[/m]

נארוועגישער ים
挪威海
	[m1]נארוועגישער ים[/m]
	[m1]挪威海[/m]

אייזבארג
冰山
	[m1]אייזבארג[/m]
	[m1]冰山[/m]

MS-DOS
MS-DOS
	[m1]MS-DOS[/m]
	[m1]MS-DOS[/m]

אמעריגא וועספוטשי
亚美利哥·韦斯普奇
	[m1]אמעריגא וועספוטשי[/m]
	[m1]亚美利哥·韦斯普奇[/m]

ספר יהושע
約書亞記
	[m1]ספר יהושע[/m]
	[m1]約書亞記[/m]

דער גאדפאטער
教父 (電影)
	[m1]דער גאדפאטער[/m]
	[m1]教父 (電影)[/m]

מענטא
薄荷
	[m1]מענטא[/m]
	[m1]薄荷[/m]

פאריס הילטאן
芭黎絲·希爾頓
	[m1]פאריס הילטאן[/m]
	[m1]芭黎絲·希爾頓[/m]

מאריא מאנטי
马里奥·蒙蒂
	[m1]מאריא מאנטי[/m]
	[m1]马里奥·蒙蒂[/m]

הערמאן גערינג
赫尔曼·戈林
	[m1]הערמאן גערינג[/m]
	[m1]赫尔曼·戈林[/m]

לונגען קענסער
肺癌
	[m1]לונגען קענסער[/m]
	[m1]肺癌[/m]

צירקוס
马戏
	[m1]צירקוס[/m]
	[m1]马戏[/m]

אידענטיטעט קארטע
身分證
	[m1]אידענטיטעט קארטע[/m]
	[m1]身分證[/m]

טוירק
力矩
	[m1]טוירק[/m]
	[m1]力矩[/m]

סטעם צעל
幹細胞
	[m1]סטעם צעל[/m]
	[m1]幹細胞[/m]

אויגן לאד
眼睑
	[m1]אויגן לאד[/m]
	[m1]眼睑[/m]

23 (נומער)
23
	[m1]23 (נומער)[/m]
	[m1]23[/m]

מיין קאמף
我的奋斗
	[m1]מיין קאמף[/m]
	[m1]我的奋斗[/m]

דניפראפעטראווסק
第聂伯罗彼得罗夫斯克
	[m1]דניפראפעטראווסק[/m]
	[m1]第聂伯罗彼得罗夫斯克[/m]

דיק טשעיני
迪克·切尼
	[m1]דיק טשעיני[/m]
	[m1]迪克·切尼[/m]

מין (אידענטיטעט)
性別 (文化)
	[m1]מין (אידענטיטעט)[/m]
	[m1]性別 (文化)[/m]

סטודענט
学生
	[m1]סטודענט[/m]
	[m1]学生[/m]

תפילין
经文护符匣
	[m1]תפילין[/m]
	[m1]经文护符匣[/m]

פאראבעל
抛物线
	[m1]פאראבעל[/m]
	[m1]抛物线[/m]

ציצית
流蘇 (猶太教)
	[m1]ציצית[/m]
	[m1]流蘇 (猶太教)[/m]

מוסר
道德
	[m1]מוסר[/m]
	[m1]道德[/m]

CNN
CNN
	[m1]CNN[/m]
	[m1]CNN[/m]

אימפעריע
帝国
	[m1]אימפעריע[/m]
	[m1]帝国[/m]

כראמיום
Chromium
	[m1]כראמיום[/m]
	[m1]Chromium[/m]

מלכות יהודה
猶大王國
	[m1]מלכות יהודה[/m]
	[m1]猶大王國[/m]

באבי יאר
娘子谷大屠殺
	[m1]באבי יאר[/m]
	[m1]娘子谷大屠殺[/m]

קאסמאס שאטל
航天飞机
	[m1]קאסמאס שאטל[/m]
	[m1]航天飞机[/m]

ליינוס פאלינג
萊納斯·鮑林
	[m1]ליינוס פאלינג[/m]
	[m1]萊納斯·鮑林[/m]

פרימצאל
素数
	[m1]פרימצאל[/m]
	[m1]素数[/m]

ניי מאשין
縫紉機
	[m1]ניי מאשין[/m]
	[m1]縫紉機[/m]

הערמאן וואק
赫尔曼·沃克
	[m1]הערמאן וואק[/m]
	[m1]赫尔曼·沃克[/m]

זעקסטאגיקע מלחמה
第三次中东战争
	[m1]זעקסטאגיקע מלחמה[/m]
	[m1]第三次中东战争[/m]

קריסטאפער היטשענס
克里斯托弗·希欽斯
	[m1]קריסטאפער היטשענס[/m]
	[m1]克里斯托弗·希欽斯[/m]

קורצע דערציילונג
短篇小说
	[m1]קורצע דערציילונג[/m]
	[m1]短篇小说[/m]

שמעון וויזנטאל
西蒙·维森塔尔
	[m1]שמעון וויזנטאל[/m]
	[m1]西蒙·维森塔尔[/m]

קאלומביע אוניווערסיטעט
哥伦比亚大学
	[m1]קאלומביע אוניווערסיטעט[/m]
	[m1]哥伦比亚大学[/m]

אומאפהענגיקייט מלחמה
第一次中东战争
	[m1]אומאפהענגיקייט מלחמה[/m]
	[m1]第一次中东战争[/m]

יום כיפור מלחמה
贖罪日戰爭
	[m1]יום כיפור מלחמה[/m]
	[m1]贖罪日戰爭[/m]

סיני מלחמה
第二次中东战争
	[m1]סיני מלחמה[/m]
	[m1]第二次中东战争[/m]

ערשטע לבנון מלחמה
第五次中东战争
	[m1]ערשטע לבנון מלחמה[/m]
	[m1]第五次中东战争[/m]

צווייטע לבנונישע מלחמה
2006年以黎衝突
	[m1]צווייטע לבנונישע מלחמה[/m]
	[m1]2006年以黎衝突[/m]

על אקצא אינטיפאדע
阿克萨群众起义
	[m1]על אקצא אינטיפאדע[/m]
	[m1]阿克萨群众起义[/m]

מאסאטשוסעטס אינסטיטוט פון טעכנאלאגיע
麻省理工学院
	[m1]מאסאטשוסעטס אינסטיטוט פון טעכנאלאגיע[/m]
	[m1]麻省理工学院[/m]

קעמברידזש, מאסאטשוסעטס
剑桥 (马萨诸塞州)
	[m1]קעמברידזש, מאסאטשוסעטס[/m]
	[m1]剑桥 (马萨诸塞州)[/m]

דען קוועיל
丹·奎尔
	[m1]דען קוועיל[/m]
	[m1]丹·奎尔[/m]

רינא
雷諾 (內華達州)
	[m1]רינא[/m]
	[m1]雷諾 (內華達州)[/m]

אנאהיים, קאליפארניע
阿納海姆 (加利福尼亞州)
	[m1]אנאהיים, קאליפארניע[/m]
	[m1]阿納海姆 (加利福尼亞州)[/m]

טוריזם
旅游
	[m1]טוריזם[/m]
	[m1]旅游[/m]

מאסן פארניכטונג וואפן
大规模杀伤性武器
	[m1]מאסן פארניכטונג וואפן[/m]
	[m1]大规模杀伤性武器[/m]

די אינטערנאציאנאלע זינגליד
国际歌
	[m1]די אינטערנאציאנאלע זינגליד[/m]
	[m1]国际歌[/m]

דיכטער
诗人
	[m1]דיכטער[/m]
	[m1]诗人[/m]

חתונה
婚礼
	[m1]חתונה[/m]
	[m1]婚礼[/m]

פאסט
郵件
	[m1]פאסט[/m]
	[m1]郵件[/m]

וואסאבי
山葵
	[m1]וואסאבי[/m]
	[m1]山葵[/m]

אנקעטע
舆论调查
	[m1]אנקעטע[/m]
	[m1]舆论调查[/m]

איטאליענער
義大利人
	[m1]איטאליענער[/m]
	[m1]義大利人[/m]

Visual Basic .NET
Visual Basic .NET
	[m1]Visual Basic .NET[/m]
	[m1]Visual Basic .NET[/m]

פרעפעקטורן פון יאפאן
日本行政區劃
	[m1]פרעפעקטורן פון יאפאן[/m]
	[m1]日本行政區劃[/m]

היסטאריע פון קונסט
藝術歷史
	[m1]היסטאריע פון קונסט[/m]
	[m1]藝術歷史[/m]

קוואדראטצאל
平方数
	[m1]קוואדראטצאל[/m]
	[m1]平方数[/m]

צוזאמענגעזעצטע צאל
合数
	[m1]צוזאמענגעזעצטע צאל[/m]
	[m1]合数[/m]

פראנץ יאזעף
弗朗茨·约瑟夫一世
	[m1]פראנץ יאזעף[/m]
	[m1]弗朗茨·约瑟夫一世[/m]

פּענקא
彭科 (智利)
	[m1]פּענקא[/m]
	[m1]彭科 (智利)[/m]

שטאלץ פאראד
骄傲游行
	[m1]שטאלץ פאראד[/m]
	[m1]骄傲游行[/m]

ראמאן פאלאנסקי
羅曼·波蘭斯基
	[m1]ראמאן פאלאנסקי[/m]
	[m1]羅曼·波蘭斯基[/m]

פּארטא וואראס
巴拉斯港
	[m1]פּארטא וואראס[/m]
	[m1]巴拉斯港[/m]

פּונטא ארענאס
蓬塔阿雷纳斯
	[m1]פּונטא ארענאס[/m]
	[m1]蓬塔阿雷纳斯[/m]

סיבילאנט
咝音
	[m1]סיבילאנט[/m]
	[m1]咝音[/m]

אנאטאליע
安那托利亞
	[m1]אנאטאליע[/m]
	[m1]安那托利亞[/m]

שבטי ישראל
以色列人
	[m1]שבטי ישראל[/m]
	[m1]以色列人[/m]

שיר השירים
雅歌
	[m1]שיר השירים[/m]
	[m1]雅歌[/m]

הורדוס
大希律王
	[m1]הורדוס[/m]
	[m1]大希律王[/m]

ספר מלאכי
瑪拉基書
	[m1]ספר מלאכי[/m]
	[m1]瑪拉基書[/m]

אהרן הכהן
亞倫
	[m1]אהרן הכהן[/m]
	[m1]亞倫[/m]

כהן גדול
大祭司
	[m1]כהן גדול[/m]
	[m1]大祭司[/m]

גוגל שמועס
Google Talk
	[m1]גוגל שמועס[/m]
	[m1]Google Talk[/m]

צושימע אינדזל
对马岛
	[m1]צושימע אינדזל[/m]
	[m1]对马岛[/m]

קלימאטאלאגיע
气候学
	[m1]קלימאטאלאגיע[/m]
	[m1]气候学[/m]

קאלאמיי
科洛梅亞
	[m1]קאלאמיי[/m]
	[m1]科洛梅亞[/m]

קאליש
卡利什
	[m1]קאליש[/m]
	[m1]卡利什[/m]

אייראפעישע עקאנאמישע געמיינדע
欧洲经济共同体
	[m1]אייראפעישע עקאנאמישע געמיינדע[/m]
	[m1]欧洲经济共同体[/m]

ליסא
莱什诺
	[m1]ליסא[/m]
	[m1]莱什诺[/m]

פעדעראלע רעזערוו
联邦储备系统
	[m1]פעדעראלע רעזערוו[/m]
	[m1]联邦储备系统[/m]

זשאבע
无尾目
	[m1]זשאבע[/m]
	[m1]无尾目[/m]

עמוד ענן אפעראציע
云柱行动
	[m1]עמוד ענן אפעראציע[/m]
	[m1]云柱行动[/m]

רופערט מורדאק
鲁伯特·默多克
	[m1]רופערט מורדאק[/m]
	[m1]鲁伯特·默多克[/m]

בערגל
丘
	[m1]בערגל[/m]
	[m1]丘[/m]

וועסטשעסטער קאונטי
威斯特徹斯特郡
	[m1]וועסטשעסטער קאונטי[/m]
	[m1]威斯特徹斯特郡[/m]

קליינפוילישע וואיעוואדעשאפט
小波兰省
	[m1]קליינפוילישע וואיעוואדעשאפט[/m]
	[m1]小波兰省[/m]

מאזאוויער וואיעוואדעשאפט
馬佐夫舍省
	[m1]מאזאוויער וואיעוואדעשאפט[/m]
	[m1]馬佐夫舍省[/m]

אונטערקארפאטישע וואיעוואדעשאפט
喀尔巴阡山省
	[m1]אונטערקארפאטישע וואיעוואדעשאפט[/m]
	[m1]喀尔巴阡山省[/m]

גרויספוילישע וואיעוואדעשאפט
大波兰省
	[m1]גרויספוילישע וואיעוואדעשאפט[/m]
	[m1]大波兰省[/m]

ווארט פראצעסאר
文字处理器
	[m1]ווארט פראצעסאר[/m]
	[m1]文字处理器[/m]

וואקזאל
鐵路車站
	[m1]וואקזאל[/m]
	[m1]鐵路車站[/m]

Active Directory
Active Directory
	[m1]Active Directory[/m]
	[m1]Active Directory[/m]

בראנפן
烈酒
	[m1]בראנפן[/m]
	[m1]烈酒[/m]

טיש קאמפיוטער
桌上型電腦
	[m1]טיש קאמפיוטער[/m]
	[m1]桌上型電腦[/m]

זשארזש ביזע
乔治·比才
	[m1]זשארזש ביזע[/m]
	[m1]乔治·比才[/m]

בליצקריג
闪电战
	[m1]בליצקריג[/m]
	[m1]闪电战[/m]

שוויצבאד
桑拿
	[m1]שוויצבאד[/m]
	[m1]桑拿[/m]

דניאל פארענהייט
加布里埃尔·华伦海特
	[m1]דניאל פארענהייט[/m]
	[m1]加布里埃尔·华伦海特[/m]

אלפרעד יאדל
阿爾弗雷德·約德爾
	[m1]אלפרעד יאדל[/m]
	[m1]阿爾弗雷德·約德爾[/m]

אבדאללא, קעניג פון סאודי
阿卜杜拉·本·阿卜杜勒-阿齐兹·阿勒沙特
	[m1]אבדאללא, קעניג פון סאודי[/m]
	[m1]阿卜杜拉·本·阿卜杜勒-阿齐兹·阿勒沙特[/m]

דזשאלאל טאלאבאני
贾拉勒·塔拉巴尼
	[m1]דזשאלאל טאלאבאני[/m]
	[m1]贾拉勒·塔拉巴尼[/m]

אסיף אלי זארדארי
阿西夫·阿里·扎尔达里
	[m1]אסיף אלי זארדארי[/m]
	[m1]阿西夫·阿里·扎尔达里[/m]

נוייען מין טריעט
阮明哲
	[m1]נוייען מין טריעט[/m]
	[m1]阮明哲[/m]

טרואנג טאן סאנג
张晋创
	[m1]טרואנג טאן סאנג[/m]
	[m1]张晋创[/m]

שמעון פרס
希蒙·佩雷斯
	[m1]שמעון פרס[/m]
	[m1]希蒙·佩雷斯[/m]

וואצלאוו קלאוס
瓦茨拉夫·克劳斯
	[m1]וואצלאוו קלאוס[/m]
	[m1]瓦茨拉夫·克劳斯[/m]

אבדאללא דער צווייטער
阿卜杜拉二世
	[m1]אבדאללא דער צווייטער[/m]
	[m1]阿卜杜拉二世[/m]

איסלאם קארימאװ
伊斯蘭·卡里莫夫
	[m1]איסלאם קארימאװ[/m]
	[m1]伊斯蘭·卡里莫夫[/m]

EBay
EBay
	[m1]EBay[/m]
	[m1]EBay[/m]

אביגדור ליבערמאן
阿维格多·利伯曼
	[m1]אביגדור ליבערמאן[/m]
	[m1]阿维格多·利伯曼[/m]

סקול באס
校车
	[m1]סקול באס[/m]
	[m1]校车[/m]

טראנס-סיבירישע באן
西伯利亞鐵路
	[m1]טראנס-סיבירישע באן[/m]
	[m1]西伯利亞鐵路[/m]

סיסטעם
系統
	[m1]סיסטעם[/m]
	[m1]系統[/m]

צה"ל
以色列國防軍
	[m1]צה"ל[/m]
	[m1]以色列國防軍[/m]

דענקער
知识分子
	[m1]דענקער[/m]
	[m1]知识分子[/m]

168 (נומער)
168
	[m1]168 (נומער)[/m]
	[m1]168[/m]

אסקאר שינדלער
奧斯卡·辛德勒
	[m1]אסקאר שינדלער[/m]
	[m1]奧斯卡·辛德勒[/m]

ריינהארד היידריך
萊因哈德·海德里希
	[m1]ריינהארד היידריך[/m]
	[m1]萊因哈德·海德里希[/m]

אריאל שרון
阿里埃勒·沙龙
	[m1]אריאל שרון[/m]
	[m1]阿里埃勒·沙龙[/m]

זינד
罪 (宗教)
	[m1]זינד[/m]
	[m1]罪 (宗教)[/m]

קאפעין
咖啡因
	[m1]קאפעין[/m]
	[m1]咖啡因[/m]

אשקלון
亚实基伦
	[m1]אשקלון[/m]
	[m1]亚实基伦[/m]

וואסילי קאנדינסקי
瓦西里·康定斯基
	[m1]וואסילי קאנדינסקי[/m]
	[m1]瓦西里·康定斯基[/m]

קארל דער דריטער ווילהעלם
卡尔三世·威廉 (巴登-杜拉赫)
	[m1]קארל דער דריטער ווילהעלם[/m]
	[m1]卡尔三世·威廉 (巴登-杜拉赫)[/m]

רייזע
旅行
	[m1]רייזע[/m]
	[m1]旅行[/m]

טורעם פון לאנדאן
伦敦塔
	[m1]טורעם פון לאנדאן[/m]
	[m1]伦敦塔[/m]

יתרו
叶忒罗
	[m1]יתרו[/m]
	[m1]叶忒罗[/m]

אבסערוואטאריע
天文台
	[m1]אבסערוואטאריע[/m]
	[m1]天文台[/m]

מערי מעגדעלין
抹大拉的馬利亞
	[m1]מערי מעגדעלין[/m]
	[m1]抹大拉的馬利亞[/m]

מארקס די ברידער
馬克思兄弟
	[m1]מארקס די ברידער[/m]
	[m1]馬克思兄弟[/m]

טעארעם
定理
	[m1]טעארעם[/m]
	[m1]定理[/m]

כאליף
哈里发
	[m1]כאליף[/m]
	[m1]哈里发[/m]

בראכטייל
分數
	[m1]בראכטייל[/m]
	[m1]分數[/m]

סענאט
美国参议院
	[m1]סענאט[/m]
	[m1]美国参议院[/m]

קורס (פינאנץ)
汇率
	[m1]קורס (פינאנץ)[/m]
	[m1]汇率[/m]

צענטראלבאנק
中央银行
	[m1]צענטראלבאנק[/m]
	[m1]中央银行[/m]

סיטען
锡永
	[m1]סיטען[/m]
	[m1]锡永[/m]

באקסער
长角豆
	[m1]באקסער[/m]
	[m1]长角豆[/m]

מאנטרע
蒙特勒
	[m1]מאנטרע[/m]
	[m1]蒙特勒[/m]

סאס-פע
薩斯費
	[m1]סאס-פע[/m]
	[m1]薩斯費[/m]

ווישי רעגירונג
維希法國
	[m1]ווישי רעגירונג[/m]
	[m1]維希法國[/m]

סקווירא
斯克維拉
	[m1]סקווירא[/m]
	[m1]斯克維拉[/m]

טיטיעוו
捷季耶夫
	[m1]טיטיעוו[/m]
	[m1]捷季耶夫[/m]

אדם הראשון
亞當
	[m1]אדם הראשון[/m]
	[m1]亞當[/m]

סאליוואן קאונטי
沙利文縣 (紐約州)
	[m1]סאליוואן קאונטי[/m]
	[m1]沙利文縣 (紐約州)[/m]

טעטריס
俄羅斯方塊
	[m1]טעטריס[/m]
	[m1]俄羅斯方塊[/m]

ברעכונג
折射
	[m1]ברעכונג[/m]
	[m1]折射[/m]

יונתן הוופסי
約拿單·亞腓斯
	[m1]יונתן הוופסי[/m]
	[m1]約拿單·亞腓斯[/m]

דעלפי
德尔斐
	[m1]דעלפי[/m]
	[m1]德尔斐[/m]

פלאטא
高原
	[m1]פלאטא[/m]
	[m1]高原[/m]

יצחק באשעוויס זינגער
艾薩克·巴甚維斯·辛格
	[m1]יצחק באשעוויס זינגער[/m]
	[m1]艾薩克·巴甚維斯·辛格[/m]

פיער דע פערמא
皮埃爾·德·費馬
	[m1]פיער דע פערמא[/m]
	[m1]皮埃爾·德·費馬[/m]

מעקינטאש
Mac電腦
	[m1]מעקינטאש[/m]
	[m1]Mac電腦[/m]

קארטעקס
大脑皮质
	[m1]קארטעקס[/m]
	[m1]大脑皮质[/m]

רודאלף העס
鲁道夫·赫斯
	[m1]רודאלף העס[/m]
	[m1]鲁道夫·赫斯[/m]

אויער וואקס
耳垢
	[m1]אויער וואקס[/m]
	[m1]耳垢[/m]

טעראר אטאקע אין מומביי (2008)
2008年孟買連環恐怖襲擊
	[m1]טעראר אטאקע אין מומביי (2008)[/m]
	[m1]2008年孟買連環恐怖襲擊[/m]

טרערן
淚
	[m1]טרערן[/m]
	[m1]淚[/m]

מומע
姑母
	[m1]מומע[/m]
	[m1]姑母[/m]

העמד
襯衫
	[m1]העמד[/m]
	[m1]襯衫[/m]

סאפי שאל
蘇菲·蕭爾
	[m1]סאפי שאל[/m]
	[m1]蘇菲·蕭爾[/m]

יוליוס שטרייכער
尤利乌斯·施特莱彻
	[m1]יוליוס שטרייכער[/m]
	[m1]尤利乌斯·施特莱彻[/m]

מאיר אמשיל ראטשילד
迈尔·阿姆谢尔·罗斯柴尔德
	[m1]מאיר אמשיל ראטשילד[/m]
	[m1]迈尔·阿姆谢尔·罗斯柴尔德[/m]

אנטאן דרעקסלער
安東·德萊克斯勒
	[m1]אנטאן דרעקסלער[/m]
	[m1]安東·德萊克斯勒[/m]

וולאדימיר קעפן
弗拉迪米爾·彼得·柯本
	[m1]וולאדימיר קעפן[/m]
	[m1]弗拉迪米爾·彼得·柯本[/m]

משה מענדלסאן
摩西·门德尔松
	[m1]משה מענדלסאן[/m]
	[m1]摩西·门德尔松[/m]

טאמאס מאסאריק
托马斯·马萨里克
	[m1]טאמאס מאסאריק[/m]
	[m1]托马斯·马萨里克[/m]

גאס
街道
	[m1]גאס[/m]
	[m1]街道[/m]

פוילבוים
鼠李属
	[m1]פוילבוים[/m]
	[m1]鼠李属[/m]

כעמישע סובסטאנץ
化学物质
	[m1]כעמישע סובסטאנץ[/m]
	[m1]化学物质[/m]

גוגל דעסקטאפ
Google桌面
	[m1]גוגל דעסקטאפ[/m]
	[m1]Google桌面[/m]

גוגל כלים פאס
Google工具列
	[m1]גוגל כלים פאס[/m]
	[m1]Google工具列[/m]

טעראבייט
太字节
	[m1]טעראבייט[/m]
	[m1]太字节[/m]

ליכט (לעמפל)
蜡烛
	[m1]ליכט (לעמפל)[/m]
	[m1]蜡烛[/m]

אליגאראכיע
寡头政治
	[m1]אליגאראכיע[/m]
	[m1]寡头政治[/m]

פריינט (סעריע)
老友记
	[m1]פריינט (סעריע)[/m]
	[m1]老友记[/m]

מאזלען
痲疹
	[m1]מאזלען[/m]
	[m1]痲疹[/m]

צארן
憤怒
	[m1]צארן[/m]
	[m1]憤怒[/m]

רעגירונגס מאכט אבטייל
權力分立
	[m1]רעגירונגס מאכט אבטייל[/m]
	[m1]權力分立[/m]

Ethernet
以太网
	[m1]Ethernet[/m]
	[m1]以太网[/m]

25 (נומער)
25
	[m1]25 (נומער)[/m]
	[m1]25[/m]

24 (נומער)
24
	[m1]24 (נומער)[/m]
	[m1]24[/m]

60 (נומער)
60
	[m1]60 (נומער)[/m]
	[m1]60[/m]

אוראנוס (אפגאט)
乌拉诺斯
	[m1]אוראנוס (אפגאט)[/m]
	[m1]乌拉诺斯[/m]

קאמפיוטער פראגראמירן
程序设计
	[m1]קאמפיוטער פראגראמירן[/m]
	[m1]程序设计[/m]

קאנטראבאס
低音提琴
	[m1]קאנטראבאס[/m]
	[m1]低音提琴[/m]

דענענבורג
陶格夫匹尔斯
	[m1]דענענבורג[/m]
	[m1]陶格夫匹尔斯[/m]

מגילת רות
路得記
	[m1]מגילת רות[/m]
	[m1]路得記[/m]

טשעק
支票
	[m1]טשעק[/m]
	[m1]支票[/m]

פריזן ברייק
越狱 (电视剧)
	[m1]פריזן ברייק[/m]
	[m1]越狱 (电视剧)[/m]

טאבריז
大不里士
	[m1]טאבריז[/m]
	[m1]大不里士[/m]

גייסט וויסנשאפט
人文学科
	[m1]גייסט וויסנשאפט[/m]
	[m1]人文学科[/m]

נירנבערג פראצעס
纽伦堡审判
	[m1]נירנבערג פראצעס[/m]
	[m1]纽伦堡审判[/m]

פאקער
撲克
	[m1]פאקער[/m]
	[m1]撲克[/m]

קאפעליטש
帽子
	[m1]קאפעליטש[/m]
	[m1]帽子[/m]

דענדראכראנאלאגיע
树轮年代学
	[m1]דענדראכראנאלאגיע[/m]
	[m1]树轮年代学[/m]

פלאש
瓶子
	[m1]פלאש[/m]
	[m1]瓶子[/m]

טאמארינד
酸豆
	[m1]טאמארינד[/m]
	[m1]酸豆[/m]

קארן (טרופע)
Korn
	[m1]קארן (טרופע)[/m]
	[m1]Korn[/m]

ענגלישער בירגערקריג
英國內戰
	[m1]ענגלישער בירגערקריג[/m]
	[m1]英國內戰[/m]

עדווארד גריג
爱德华·格里格
	[m1]עדווארד גריג[/m]
	[m1]爱德华·格里格[/m]

הידרא-עלעקטרישע קראפט
水力發電
	[m1]הידרא-עלעקטרישע קראפט[/m]
	[m1]水力發電[/m]

עקסעס
Microsoft Access
	[m1]עקסעס[/m]
	[m1]Microsoft Access[/m]

קא גע בע
克格勃
	[m1]קא גע בע[/m]
	[m1]克格勃[/m]

טראגעדיע
悲劇
	[m1]טראגעדיע[/m]
	[m1]悲劇[/m]

זשאן טראוואלטע
约翰·特拉沃尔塔
	[m1]זשאן טראוואלטע[/m]
	[m1]约翰·特拉沃尔塔[/m]

1 אין אפריל
愚人节
	[m1]1 אין אפריל[/m]
	[m1]愚人节[/m]

קייט בלאנשט
凯特·布兰切特
	[m1]קייט בלאנשט[/m]
	[m1]凯特·布兰切特[/m]

ארטאדאקסישע יידנטום
猶太教正統派
	[m1]ארטאדאקסישע יידנטום[/m]
	[m1]猶太教正統派[/m]

פרישטיק
早餐
	[m1]פרישטיק[/m]
	[m1]早餐[/m]

ווייכווארג אינזשעניריע
软件工程
	[m1]ווייכווארג אינזשעניריע[/m]
	[m1]软件工程[/m]

ערוואקסענער
成年人
	[m1]ערוואקסענער[/m]
	[m1]成年人[/m]

פייער מויער
防火墙
	[m1]פייער מויער[/m]
	[m1]防火墙[/m]

האמעאפאטיע
顺势疗法
	[m1]האמעאפאטיע[/m]
	[m1]顺势疗法[/m]

אינזשעניר
工程师
	[m1]אינזשעניר[/m]
	[m1]工程师[/m]

קארפ
鯉
	[m1]קארפ[/m]
	[m1]鯉[/m]

אייזערנער קופאל
鐵穹防禦系統
	[m1]אייזערנער קופאל[/m]
	[m1]鐵穹防禦系統[/m]

געלט אויטאמאט
自動櫃員機
	[m1]געלט אויטאמאט[/m]
	[m1]自動櫃員機[/m]

ספר שופטים
士師記
	[m1]ספר שופטים[/m]
	[m1]士師記[/m]

דעצימאל
十进制
	[m1]דעצימאל[/m]
	[m1]十进制[/m]

נאהיט
鹰嘴豆
	[m1]נאהיט[/m]
	[m1]鹰嘴豆[/m]

TCP/IP
TCP/IP协议族
	[m1]TCP/IP[/m]
	[m1]TCP/IP协议族[/m]

נח
挪亞
	[m1]נח[/m]
	[m1]挪亞[/m]

ציטרוס פרוכט
柑橘属
	[m1]ציטרוס פרוכט[/m]
	[m1]柑橘属[/m]

סעגעד
塞格德
	[m1]סעגעד[/m]
	[m1]塞格德[/m]

מעלאן
厚皮甜瓜
	[m1]מעלאן[/m]
	[m1]厚皮甜瓜[/m]

אילת איינגאס
亚喀巴湾
	[m1]אילת איינגאס[/m]
	[m1]亚喀巴湾[/m]

שלעזיע
西里西亞
	[m1]שלעזיע[/m]
	[m1]西里西亞[/m]

כישוף
魔法
	[m1]כישוף[/m]
	[m1]魔法[/m]

פאסט פוד
快餐
	[m1]פאסט פוד[/m]
	[m1]快餐[/m]

שלייערל
毛蟲
	[m1]שלייערל[/m]
	[m1]毛蟲[/m]

ווייטאג
疼痛
	[m1]ווייטאג[/m]
	[m1]疼痛[/m]

VoIP
網際協議通話技術
	[m1]VoIP[/m]
	[m1]網際協議通話技術[/m]

GM
通用汽车
	[m1]GM[/m]
	[m1]通用汽车[/m]

צור
泰尔
	[m1]צור[/m]
	[m1]泰尔[/m]

טעמוקא
特木科
	[m1]טעמוקא[/m]
	[m1]特木科[/m]

באדליען ביבליאטעק
博德利圖書館
	[m1]באדליען ביבליאטעק[/m]
	[m1]博德利圖書館[/m]

ליניארע אלגעברע
线性代数
	[m1]ליניארע אלגעברע[/m]
	[m1]线性代数[/m]

דעזיין
設計
	[m1]דעזיין[/m]
	[m1]設計[/m]

בלוט דרוק
血壓
	[m1]בלוט דרוק[/m]
	[m1]血壓[/m]

איראן-איראק מלחמה
两伊战争
	[m1]איראן-איראק מלחמה[/m]
	[m1]两伊战争[/m]

גאמבע
頷
	[m1]גאמבע[/m]
	[m1]頷[/m]

איניעס
埃涅阿斯
	[m1]איניעס[/m]
	[m1]埃涅阿斯[/m]

קאמפיוטער טעקע
電腦檔案
	[m1]קאמפיוטער טעקע[/m]
	[m1]電腦檔案[/m]

קאנדזשי
日本汉字
	[m1]קאנדזשי[/m]
	[m1]日本汉字[/m]

פליניוס דער עלטערער
老普林尼
	[m1]פליניוס דער עלטערער[/m]
	[m1]老普林尼[/m]

ראיאן
地区
	[m1]ראיאן[/m]
	[m1]地区[/m]

נאמען
名称
	[m1]נאמען[/m]
	[m1]名称[/m]

העקסאדעצימאל סיסטעם
十六进制
	[m1]העקסאדעצימאל סיסטעם[/m]
	[m1]十六进制[/m]

היסטאריע פון כינע
中国历史
	[m1]היסטאריע פון כינע[/m]
	[m1]中国历史[/m]

ציפער
數字
	[m1]ציפער[/m]
	[m1]數字[/m]

נעווראלאגיע
神經內科
	[m1]נעווראלאגיע[/m]
	[m1]神經內科[/m]

אפעראציע בארבאראסע
巴巴羅薩行動
	[m1]אפעראציע בארבאראסע[/m]
	[m1]巴巴羅薩行動[/m]

סאול בעלאו
索尔·贝洛
	[m1]סאול בעלאו[/m]
	[m1]索尔·贝洛[/m]

לעסטער
莱斯特
	[m1]לעסטער[/m]
	[m1]莱斯特[/m]

שוועמל
蕈類
	[m1]שוועמל[/m]
	[m1]蕈類[/m]

טורעם בריק
倫敦塔橋
	[m1]טורעם בריק[/m]
	[m1]倫敦塔橋[/m]

מושקאט נוס
肉豆蔻
	[m1]מושקאט נוס[/m]
	[m1]肉豆蔻[/m]

ראמעא און יוליא
罗密欧与朱丽叶
	[m1]ראמעא און יוליא[/m]
	[m1]罗密欧与朱丽叶[/m]

רמת הגולן
戈蘭高地
	[m1]רמת הגולן[/m]
	[m1]戈蘭高地[/m]

טכויר
臭鼬科
	[m1]טכויר[/m]
	[m1]臭鼬科[/m]

26 (נומער)
26
	[m1]26 (נומער)[/m]
	[m1]26[/m]

פארברעכן
犯罪
	[m1]פארברעכן[/m]
	[m1]犯罪[/m]

סעלינע גאמעז
賽琳娜·戈梅茲
	[m1]סעלינע גאמעז[/m]
	[m1]賽琳娜·戈梅茲[/m]

דונער
雷
	[m1]דונער[/m]
	[m1]雷[/m]

יאהאן שטראוס דער זון
小约翰·施特劳斯
	[m1]יאהאן שטראוס דער זון[/m]
	[m1]小约翰·施特劳斯[/m]

מאסול
摩苏尔
	[m1]מאסול[/m]
	[m1]摩苏尔[/m]

וועגעטאריאניזם
素食主義
	[m1]וועגעטאריאניזם[/m]
	[m1]素食主義[/m]

תנ"ך
塔納赫
	[m1]תנ"ך[/m]
	[m1]塔納赫[/m]

Windows 95
Windows 95
	[m1]Windows 95[/m]
	[m1]Windows 95[/m]

העראען (טעלעוויזיע סעריע)
英雄 (电视剧)
	[m1]העראען (טעלעוויזיע סעריע)[/m]
	[m1]英雄 (电视剧)[/m]

איידלשטיין
寶石
	[m1]איידלשטיין[/m]
	[m1]寶石[/m]

קאנטערי
乡村音乐
	[m1]קאנטערי[/m]
	[m1]乡村音乐[/m]

דזשודאס פריסט
猶太祭司
	[m1]דזשודאס פריסט[/m]
	[m1]猶太祭司[/m]

גרופע (מאטעמאטיק)
群
	[m1]גרופע (מאטעמאטיק)[/m]
	[m1]群[/m]

סוזאן בויל
蘇珊·波伊爾
	[m1]סוזאן בויל[/m]
	[m1]蘇珊·波伊爾[/m]

אינטעליגענץ
智力
	[m1]אינטעליגענץ[/m]
	[m1]智力[/m]

סאוואנאה
薩凡納
	[m1]סאוואנאה[/m]
	[m1]薩凡納[/m]

מארטין בובער
马丁·布伯
	[m1]מארטין בובער[/m]
	[m1]马丁·布伯[/m]

דזשעף האקינס
傑夫·霍金
	[m1]דזשעף האקינס[/m]
	[m1]傑夫·霍金[/m]

שמן־זית
橄欖油
	[m1]שמן־זית[/m]
	[m1]橄欖油[/m]

אהוד אלמערט
埃胡德·奥尔默特
	[m1]אהוד אלמערט[/m]
	[m1]埃胡德·奥尔默特[/m]

צייכענען
素描
	[m1]צייכענען[/m]
	[m1]素描[/m]

גט
离婚
	[m1]גט[/m]
	[m1]离婚[/m]

דאקומענטארער פילם
紀錄片
	[m1]דאקומענטארער פילם[/m]
	[m1]紀錄片[/m]

איסטמאס
地峡
	[m1]איסטמאס[/m]
	[m1]地峡[/m]

מארק שאגאל
馬克·夏卡爾
	[m1]מארק שאגאל[/m]
	[m1]馬克·夏卡爾[/m]

לאקאמאטיוו
鐵路機車
	[m1]לאקאמאטיוו[/m]
	[m1]鐵路機車[/m]

קאדעקס כאמוראבי
汉谟拉比法典
	[m1]קאדעקס כאמוראבי[/m]
	[m1]汉谟拉比法典[/m]

קשאנאוו
赫扎努夫
	[m1]קשאנאוו[/m]
	[m1]赫扎努夫[/m]

ווישי
維希
	[m1]ווישי[/m]
	[m1]維希[/m]

ברעג ים
岸
	[m1]ברעג ים[/m]
	[m1]岸[/m]

גרויסווארדיין
奥拉迪亚
	[m1]גרויסווארדיין[/m]
	[m1]奥拉迪亚[/m]

ביאביא (טייך)
比奥比奥河
	[m1]ביאביא (טייך)[/m]
	[m1]比奥比奥河[/m]

אינטערסטעיט הייוועי סיסטעם
州際公路系統
	[m1]אינטערסטעיט הייוועי סיסטעם[/m]
	[m1]州際公路系統[/m]

אינטערסטעיט 87
87號州際公路
	[m1]אינטערסטעיט 87[/m]
	[m1]87號州際公路[/m]

מיליאו וויאדוקט
米約高架橋
	[m1]מיליאו וויאדוקט[/m]
	[m1]米約高架橋[/m]

F-16 פייטינג פעלקון
F-16戰隼戰鬥機
	[m1]F-16 פייטינג פעלקון[/m]
	[m1]F-16戰隼戰鬥機[/m]

קלויזנבורג
克卢日-纳波卡
	[m1]קלויזנבורג[/m]
	[m1]克卢日-纳波卡[/m]

פונט
磅
	[m1]פונט[/m]
	[m1]磅[/m]

דעפיניציע
定义
	[m1]דעפיניציע[/m]
	[m1]定义[/m]

יאסוא פוקודא
福田康夫
	[m1]יאסוא פוקודא[/m]
	[m1]福田康夫[/m]

ראשי תיבות
首字母縮略字
	[m1]ראשי תיבות[/m]
	[m1]首字母縮略字[/m]

פלי מאנשאפט
空中乘务员
	[m1]פלי מאנשאפט[/m]
	[m1]空中乘务员[/m]

אומקרויט
野草
	[m1]אומקרויט[/m]
	[m1]野草[/m]

יאאכים פאן ריבענטראפ
约阿希姆·冯·里宾特洛甫
	[m1]יאאכים פאן ריבענטראפ[/m]
	[m1]约阿希姆·冯·里宾特洛甫[/m]

חזיר ווארצל
疣
	[m1]חזיר ווארצל[/m]
	[m1]疣[/m]

אנצינדונג
炎症
	[m1]אנצינדונג[/m]
	[m1]炎症[/m]

נאוויגאציע
航海
	[m1]נאוויגאציע[/m]
	[m1]航海[/m]

וויטעבסק
维捷布斯克
	[m1]וויטעבסק[/m]
	[m1]维捷布斯克[/m]

קעלץ
凯尔采
	[m1]קעלץ[/m]
	[m1]凯尔采[/m]

פוסיקאט דאלז
小野貓
	[m1]פוסיקאט דאלז[/m]
	[m1]小野貓[/m]

שבת
安息日
	[m1]שבת[/m]
	[m1]安息日[/m]

כעמישער סימבאל
化学符号
	[m1]כעמישער סימבאל[/m]
	[m1]化学符号[/m]

קאמפאניע (מיליטעריש)
连
	[m1]קאמפאניע (מיליטעריש)[/m]
	[m1]连[/m]

קלענסטע געמיינזאמע טאפלונג
最小公倍數
	[m1]קלענסטע געמיינזאמע טאפלונג[/m]
	[m1]最小公倍數[/m]

קורץ ווארט
縮寫
	[m1]קורץ ווארט[/m]
	[m1]縮寫[/m]

ארץ
矿石
	[m1]ארץ[/m]
	[m1]矿石[/m]

ספרונזשינע
弹簧
	[m1]ספרונזשינע[/m]
	[m1]弹簧[/m]

האניג בין
蜜蜂屬
	[m1]האניג בין[/m]
	[m1]蜜蜂屬[/m]

דריווש דער דריטער
大流士三世
	[m1]דריווש דער דריטער[/m]
	[m1]大流士三世[/m]

ארטיקל (גראמאטיק)
冠词
	[m1]ארטיקל (גראמאטיק)[/m]
	[m1]冠词[/m]

בהמה
家畜
	[m1]בהמה[/m]
	[m1]家畜[/m]

ליסטע פון שטעט און שטעטלעך אין פוילן
波兰城市列表
	[m1]ליסטע פון שטעט און שטעטלעך אין פוילן[/m]
	[m1]波兰城市列表[/m]

ארץ יהודה
猶太山地
	[m1]ארץ יהודה[/m]
	[m1]猶太山地[/m]

אמיש
阿米什人
	[m1]אמיש[/m]
	[m1]阿米什人[/m]

ליולקע
烟斗
	[m1]ליולקע[/m]
	[m1]烟斗[/m]

פלאצק
普沃茨克
	[m1]פלאצק[/m]
	[m1]普沃茨克[/m]

ראדעם
拉多姆
	[m1]ראדעם[/m]
	[m1]拉多姆[/m]

היפאטענוז
斜邊
	[m1]היפאטענוז[/m]
	[m1]斜邊[/m]

גלידער איבערפלאנצונג
器官移植
	[m1]גלידער איבערפלאנצונג[/m]
	[m1]器官移植[/m]

בוקאווינא
布科維納
	[m1]בוקאווינא[/m]
	[m1]布科維納[/m]

נארגילע
水煙
	[m1]נארגילע[/m]
	[m1]水煙[/m]

שייטל
假髮
	[m1]שייטל[/m]
	[m1]假髮[/m]

שאנק
橱柜
	[m1]שאנק[/m]
	[m1]橱柜[/m]

טארנע
塔爾努夫
	[m1]טארנע[/m]
	[m1]塔爾努夫[/m]

קרוינבלעטל
花瓣
	[m1]קרוינבלעטל[/m]
	[m1]花瓣[/m]

לאנדשאפט
景观
	[m1]לאנדשאפט[/m]
	[m1]景观[/m]

הלכה
哈拉卡
	[m1]הלכה[/m]
	[m1]哈拉卡[/m]

טשייניק
燒水壺
	[m1]טשייניק[/m]
	[m1]燒水壺[/m]

שת
塞特
	[m1]שת[/m]
	[m1]塞特[/m]

פייער לעשער
消防員
	[m1]פייער לעשער[/m]
	[m1]消防員[/m]

מעדיטאציע
冥想
	[m1]מעדיטאציע[/m]
	[m1]冥想[/m]

אראנדזש קאונטי, ניו יארק
奧蘭治縣 (紐約州)
	[m1]אראנדזש קאונטי, ניו יארק[/m]
	[m1]奧蘭治縣 (紐約州)[/m]

דימינוטיוו
指小
	[m1]דימינוטיוו[/m]
	[m1]指小[/m]

בערגאמאט
香柠檬
	[m1]בערגאמאט[/m]
	[m1]香柠檬[/m]

יותם המלך
約坦
	[m1]יותם המלך[/m]
	[m1]約坦[/m]

אפרים קציר
伊弗雷姆·卡齐尔
	[m1]אפרים קציר[/m]
	[m1]伊弗雷姆·卡齐尔[/m]

ראקלענד קאונטי
羅克蘭縣 (紐約州)
	[m1]ראקלענד קאונטי[/m]
	[m1]羅克蘭縣 (紐約州)[/m]

נבוכדנאצר
尼布甲尼撒
	[m1]נבוכדנאצר[/m]
	[m1]尼布甲尼撒[/m]

יהודה המכבי
猶大·馬加比
	[m1]יהודה המכבי[/m]
	[m1]猶大·馬加比[/m]

אינזל לאנד
島嶼國家
	[m1]אינזל לאנד[/m]
	[m1]島嶼國家[/m]

חסידי אומות העולם
國際義人
	[m1]חסידי אומות העולם[/m]
	[m1]國際義人[/m]

היסטאריע פונעם פאראייניגטן קעניגרייך
聯合王國歷史
	[m1]היסטאריע פונעם פאראייניגטן קעניגרייך[/m]
	[m1]聯合王國歷史[/m]

מינאריטעט רעגירונג
少數派政府
	[m1]מינאריטעט רעגירונג[/m]
	[m1]少數派政府[/m]

איהעל
沙托勞爾堯烏伊海伊
	[m1]איהעל[/m]
	[m1]沙托勞爾堯烏伊海伊[/m]

מיקלאש הארטי
霍爾蒂·米克洛什
	[m1]מיקלאש הארטי[/m]
	[m1]霍爾蒂·米克洛什[/m]

איינגאס פון קאדיז
加的斯湾
	[m1]איינגאס פון קאדיז[/m]
	[m1]加的斯湾[/m]

כאפעז על אסאד
哈菲兹·阿萨德
	[m1]כאפעז על אסאד[/m]
	[m1]哈菲兹·阿萨德[/m]

ראץ
摳鼻子
	[m1]ראץ[/m]
	[m1]摳鼻子[/m]

אמעדעא מאדיליאני
阿梅代奥·莫迪利亚尼
	[m1]אמעדעא מאדיליאני[/m]
	[m1]阿梅代奥·莫迪利亚尼[/m]

NSA
美国国家安全局
	[m1]NSA[/m]
	[m1]美国国家安全局[/m]

סאציאל דעמאקראטיע
社會民主主義
	[m1]סאציאל דעמאקראטיע[/m]
	[m1]社會民主主義[/m]

אינפראסטרוקטור
基础设施
	[m1]אינפראסטרוקטור[/m]
	[m1]基础设施[/m]

פסח
逾越節
	[m1]פסח[/m]
	[m1]逾越節[/m]

פראפעסאר
教授
	[m1]פראפעסאר[/m]
	[m1]教授[/m]

פראנצויזן
法兰西人
	[m1]פראנצויזן[/m]
	[m1]法兰西人[/m]

אמבאסאדאר
大使
	[m1]אמבאסאדאר[/m]
	[m1]大使[/m]

היסטאריע פון דייטשלאנד
德国历史
	[m1]היסטאריע פון דייטשלאנד[/m]
	[m1]德国历史[/m]

געבורט קאנטראל
生育控制
	[m1]געבורט קאנטראל[/m]
	[m1]生育控制[/m]

דניאל בערנולי
丹尼尔·伯努利
	[m1]דניאל בערנולי[/m]
	[m1]丹尼尔·伯努利[/m]

יאקאב בערנולי
雅各布·伯努利
	[m1]יאקאב בערנולי[/m]
	[m1]雅各布·伯努利[/m]

אטיקע
阿提卡
	[m1]אטיקע[/m]
	[m1]阿提卡[/m]

נומערן סיסטעם
记数系统
	[m1]נומערן סיסטעם[/m]
	[m1]记数系统[/m]

בלאזשאוו
布瓦若瓦
	[m1]בלאזשאוו[/m]
	[m1]布瓦若瓦[/m]

שוועדישע קראנע
瑞典克朗
	[m1]שוועדישע קראנע[/m]
	[m1]瑞典克朗[/m]

קבלה
卡巴拉
	[m1]קבלה[/m]
	[m1]卡巴拉[/m]

גאלדפיש
鲫鱼
	[m1]גאלדפיש[/m]
	[m1]鲫鱼[/m]

שדרות
斯德洛特
	[m1]שדרות[/m]
	[m1]斯德洛特[/m]

לאנד איינגעשלאסן
內陸國家
	[m1]לאנד איינגעשלאסן[/m]
	[m1]內陸國家[/m]

געגנט
近鄰社區
	[m1]געגנט[/m]
	[m1]近鄰社區[/m]

ביקס
步枪
	[m1]ביקס[/m]
	[m1]步枪[/m]

אייזערנעם פארהאנג
铁幕
	[m1]אייזערנעם פארהאנג[/m]
	[m1]铁幕[/m]

געארגי זשוקאוו
格奥尔基·康斯坦丁诺维奇·朱可夫
	[m1]געארגי זשוקאוו[/m]
	[m1]格奥尔基·康斯坦丁诺维奇·朱可夫[/m]

קוואל וואסער
泉
	[m1]קוואל וואסער[/m]
	[m1]泉[/m]

ראיאטן
騷亂
	[m1]ראיאטן[/m]
	[m1]騷亂[/m]

טעם
味觉
	[m1]טעם[/m]
	[m1]味觉[/m]

ברוקלין בריק
布魯克林大橋
	[m1]ברוקלין בריק[/m]
	[m1]布魯克林大橋[/m]

וויליאמסבורג בריק
威廉斯堡大橋
	[m1]וויליאמסבורג בריק[/m]
	[m1]威廉斯堡大橋[/m]

פאטאגראף
相片
	[m1]פאטאגראף[/m]
	[m1]相片[/m]

זעג
鋸
	[m1]זעג[/m]
	[m1]鋸[/m]

שאקאל
胡狼
	[m1]שאקאל[/m]
	[m1]胡狼[/m]

ווארראזאנאו נערויס בריק
韋拉札諾海峽大橋
	[m1]ווארראזאנאו נערויס בריק[/m]
	[m1]韋拉札諾海峽大橋[/m]

אהוד ברק
埃胡德·巴拉克
	[m1]אהוד ברק[/m]
	[m1]埃胡德·巴拉克[/m]

ווייטקייט
距离
	[m1]ווייטקייט[/m]
	[m1]距离[/m]

עכו
阿卡 (以色列)
	[m1]עכו[/m]
	[m1]阿卡 (以色列)[/m]

ביבל לענדער מוזיי
圣经地博物馆
	[m1]ביבל לענדער מוזיי[/m]
	[m1]圣经地博物馆[/m]

וואלווערהאמפטאן
伍爾弗漢普頓
	[m1]וואלווערהאמפטאן[/m]
	[m1]伍爾弗漢普頓[/m]

נח'ס תיבה
诺亚方舟
	[m1]נח'ס תיבה[/m]
	[m1]诺亚方舟[/m]

יהושפט
約沙法
	[m1]יהושפט[/m]
	[m1]約沙法[/m]

נעמן
乃缦
	[m1]נעמן[/m]
	[m1]乃缦[/m]

קליינהאנדל
零售
	[m1]קליינהאנדל[/m]
	[m1]零售[/m]

קינדערגארטן
幼稚園
	[m1]קינדערגארטן[/m]
	[m1]幼稚園[/m]

ים כנרת
加利利海
	[m1]ים כנרת[/m]
	[m1]加利利海[/m]

ענדגילטיקע לייזונג
最终解决方案
	[m1]ענדגילטיקע לייזונג[/m]
	[m1]最终解决方案[/m]

פערל הארבער
珍珠港
	[m1]פערל הארבער[/m]
	[m1]珍珠港[/m]

באמבע
炸弹
	[m1]באמבע[/m]
	[m1]炸弹[/m]

רמב"ם
邁蒙尼德
	[m1]רמב"ם[/m]
	[m1]邁蒙尼德[/m]

טינט
墨水
	[m1]טינט[/m]
	[m1]墨水[/m]

גילוי עריות
近親性交
	[m1]גילוי עריות[/m]
	[m1]近親性交[/m]

קאטאראקט
白内障
	[m1]קאטאראקט[/m]
	[m1]白内障[/m]

פינפעק
五边形
	[m1]פינפעק[/m]
	[m1]五边形[/m]

פסעוודאנים
筆名
	[m1]פסעוודאנים[/m]
	[m1]筆名[/m]

פייער ווארקס
烟火
	[m1]פייער ווארקס[/m]
	[m1]烟火[/m]

מיקראכוואליע
微波
	[m1]מיקראכוואליע[/m]
	[m1]微波[/m]

מאכמוד אבאס
马哈茂德·阿巴斯
	[m1]מאכמוד אבאס[/m]
	[m1]马哈茂德·阿巴斯[/m]

טאפיר
貘
	[m1]טאפיר[/m]
	[m1]貘[/m]

קאפיטע
蹄
	[m1]קאפיטע[/m]
	[m1]蹄[/m]

דינאמיק
動力學
	[m1]דינאמיק[/m]
	[m1]動力學[/m]

פינחס
非尼哈
	[m1]פינחס[/m]
	[m1]非尼哈[/m]

עלעקטראנישער בוך
電子書
	[m1]עלעקטראנישער בוך[/m]
	[m1]電子書[/m]

יאנקערס, ניו יארק
揚克斯 (紐約州)
	[m1]יאנקערס, ניו יארק[/m]
	[m1]揚克斯 (紐約州)[/m]

קינגסטאן אויף האל
赫爾河畔京士頓
	[m1]קינגסטאן אויף האל[/m]
	[m1]赫爾河畔京士頓[/m]

ישראלדיקע פאן
以色列国旗
	[m1]ישראלדיקע פאן[/m]
	[m1]以色列国旗[/m]

פאל מארטין
保罗·马丁
	[m1]פאל מארטין[/m]
	[m1]保罗·马丁[/m]

על דזשאלסאן
艾爾·喬遜
	[m1]על דזשאלסאן[/m]
	[m1]艾爾·喬遜[/m]

זשאן קרעטיען
让·克雷蒂安
	[m1]זשאן קרעטיען[/m]
	[m1]让·克雷蒂安[/m]

קים קעמפבעל
金·坎贝尔
	[m1]קים קעמפבעל[/m]
	[m1]金·坎贝尔[/m]

ברייען מאלראני
马丁·布赖恩·马尔罗尼
	[m1]ברייען מאלראני[/m]
	[m1]马丁·布赖恩·马尔罗尼[/m]

דזשאן טורנער
约翰·内皮尔·特纳
	[m1]דזשאן טורנער[/m]
	[m1]约翰·内皮尔·特纳[/m]

ביאאינפארמאטיק
生物信息学
	[m1]ביאאינפארמאטיק[/m]
	[m1]生物信息学[/m]

דזשאו קלארק
查尔斯·约瑟夫·克拉克
	[m1]דזשאו קלארק[/m]
	[m1]查尔斯·约瑟夫·克拉克[/m]

גלגול
轉世
	[m1]גלגול[/m]
	[m1]轉世[/m]

לעסטער פערסאן
莱斯特·皮尔逊
	[m1]לעסטער פערסאן[/m]
	[m1]莱斯特·皮尔逊[/m]

דזשאן דיפענבעיקער
约翰·迪芬贝克
	[m1]דזשאן דיפענבעיקער[/m]
	[m1]约翰·迪芬贝克[/m]

לואיס סעינט לורענט
路易·圣洛朗
	[m1]לואיס סעינט לורענט[/m]
	[m1]路易·圣洛朗[/m]

וויליאם ליאן מעקענזי קינג
威廉·莱昂·麦肯齐·金
	[m1]וויליאם ליאן מעקענזי קינג[/m]
	[m1]威廉·莱昂·麦肯齐·金[/m]

ריטשארד בעדפארד בענעט
理查德·贝德福德·贝内特
	[m1]ריטשארד בעדפארד בענעט[/m]
	[m1]理查德·贝德福德·贝内特[/m]

ארטור מעגען
阿瑟·米恩
	[m1]ארטור מעגען[/m]
	[m1]阿瑟·米恩[/m]

ראבערט בארדן
罗伯特·莱尔德·博登
	[m1]ראבערט בארדן[/m]
	[m1]罗伯特·莱尔德·博登[/m]

ווילפריד לאריער
威尔弗里德·劳雷尔
	[m1]ווילפריד לאריער[/m]
	[m1]威尔弗里德·劳雷尔[/m]

טשארלס טאפער
查尔斯·塔珀
	[m1]טשארלס טאפער[/m]
	[m1]查尔斯·塔珀[/m]

מאקעניזיע באוועל
麦肯齐·鲍威尔
	[m1]מאקעניזיע באוועל[/m]
	[m1]麦肯齐·鲍威尔[/m]

דזשאן טאמפסאן
约翰·斯帕洛·戴维·汤普森
	[m1]דזשאן טאמפסאן[/m]
	[m1]约翰·斯帕洛·戴维·汤普森[/m]

דזשאן אבאט
约翰·阿伯特
	[m1]דזשאן אבאט[/m]
	[m1]约翰·阿伯特[/m]

דזשאן אלעקסאנדער מאקדאנאלד
约翰·亚历山大·麦克唐纳
	[m1]דזשאן אלעקסאנדער מאקדאנאלד[/m]
	[m1]约翰·亚历山大·麦克唐纳[/m]

אלעקסאנדער מעקענזי
亚历山大·麦肯齐
	[m1]אלעקסאנדער מעקענזי[/m]
	[m1]亚历山大·麦肯齐[/m]

ריקי מארטין
瑞奇·馬丁
	[m1]ריקי מארטין[/m]
	[m1]瑞奇·馬丁[/m]

יצחק בן-צבי
伊扎克·本-兹维
	[m1]יצחק בן-צבי[/m]
	[m1]伊扎克·本-兹维[/m]

עזר ווייצמאן
埃泽尔·魏茨曼
	[m1]עזר ווייצמאן[/m]
	[m1]埃泽尔·魏茨曼[/m]

קלעמענט אטלי
克莱门特·艾德礼
	[m1]קלעמענט אטלי[/m]
	[m1]克莱门特·艾德礼[/m]

טשערנאבל
切尔诺贝利
	[m1]טשערנאבל[/m]
	[m1]切尔诺贝利[/m]

פולקע
大腿
	[m1]פולקע[/m]
	[m1]大腿[/m]

מאקבעט
馬克白
	[m1]מאקבעט[/m]
	[m1]馬克白[/m]

קרעאציאניזם
創造論
	[m1]קרעאציאניזם[/m]
	[m1]創造論[/m]

קריג'ס געזעצן
战争法
	[m1]קריג'ס געזעצן[/m]
	[m1]战争法[/m]

אלאניס מאריסעט
艾拉妮絲·莫莉塞特
	[m1]אלאניס מאריסעט[/m]
	[m1]艾拉妮絲·莫莉塞特[/m]

ריבענטראפ מאלאטאוו אפמאך
苏德互不侵犯条约
	[m1]ריבענטראפ מאלאטאוו אפמאך[/m]
	[m1]苏德互不侵犯条约[/m]

וויליאם דער פערטער
威廉四世 (英國)
	[m1]וויליאם דער פערטער[/m]
	[m1]威廉四世 (英國)[/m]

דידזשיי
唱片騎師
	[m1]דידזשיי[/m]
	[m1]唱片騎師[/m]

התקווה
希望曲
	[m1]התקווה[/m]
	[m1]希望曲[/m]

מנחם בעגין
梅纳赫姆·贝京
	[m1]מנחם בעגין[/m]
	[m1]梅纳赫姆·贝京[/m]

רויטערס
路透社
	[m1]רויטערס[/m]
	[m1]路透社[/m]

חנוכה
光明节
	[m1]חנוכה[/m]
	[m1]光明节[/m]

עדיפוס
俄狄浦斯
	[m1]עדיפוס[/m]
	[m1]俄狄浦斯[/m]

קאלערי
卡路里
	[m1]קאלערי[/m]
	[m1]卡路里[/m]

הארון אל-ראשיד
哈伦·拉希德
	[m1]הארון אל-ראשיד[/m]
	[m1]哈伦·拉希德[/m]

ראש השנה
猶太新年
	[m1]ראש השנה[/m]
	[m1]猶太新年[/m]

מגילת אסתר
以斯帖記
	[m1]מגילת אסתר[/m]
	[m1]以斯帖記[/m]

קהלת
傳道書
	[m1]קהלת[/m]
	[m1]傳道書[/m]

ליסטע פון שטעט אין די פאראייניגטע שטאטן לויט באפעלקערונג
美國城市列表 (按人口排列)
	[m1]ליסטע פון שטעט אין די פאראייניגטע שטאטן לויט באפעלקערונג[/m]
	[m1]美國城市列表 (按人口排列)[/m]

נאמינאטיוו
主格
	[m1]נאמינאטיוו[/m]
	[m1]主格[/m]

לופט פארפעסטיקונג
空氣污染
	[m1]לופט פארפעסטיקונג[/m]
	[m1]空氣污染[/m]

בראונאו אם אין
因河畔布劳瑙
	[m1]בראונאו אם אין[/m]
	[m1]因河畔布劳瑙[/m]

וויץ
笑話
	[m1]וויץ[/m]
	[m1]笑話[/m]

קאבאל
COBOL
	[m1]קאבאל[/m]
	[m1]COBOL[/m]

וועב 2.0
Web 2.0
	[m1]וועב 2.0[/m]
	[m1]Web 2.0[/m]

שווייסן
焊接
	[m1]שווייסן[/m]
	[m1]焊接[/m]

נעסטער
德涅斯特河
	[m1]נעסטער[/m]
	[m1]德涅斯特河[/m]

לינזן
小扁豆
	[m1]לינזן[/m]
	[m1]小扁豆[/m]

מאנטיס
螳螂
	[m1]מאנטיס[/m]
	[m1]螳螂[/m]

ניי שקל
以色列新谢克尔
	[m1]ניי שקל[/m]
	[m1]以色列新谢克尔[/m]

היץ פאמפע
熱泵
	[m1]היץ פאמפע[/m]
	[m1]熱泵[/m]

ארון הברית
約櫃
	[m1]ארון הברית[/m]
	[m1]約櫃[/m]

מיסוראטאה
米蘇拉塔
	[m1]מיסוראטאה[/m]
	[m1]米蘇拉塔[/m]

זשענעט זשעקסאן
珍妮·杰克逊
	[m1]זשענעט זשעקסאן[/m]
	[m1]珍妮·杰克逊[/m]

באם
露宿者
	[m1]באם[/m]
	[m1]露宿者[/m]

פראפעסיאנעלע ראנגלען
職業摔角
	[m1]פראפעסיאנעלע ראנגלען[/m]
	[m1]職業摔角[/m]

אינטערנאציאנאלע דאטע ליניע
国际日期变更线
	[m1]אינטערנאציאנאלע דאטע ליניע[/m]
	[m1]国际日期变更线[/m]

כאליפאט
哈里發國
	[m1]כאליפאט[/m]
	[m1]哈里發國[/m]

ווורשט
香腸
	[m1]ווורשט[/m]
	[m1]香腸[/m]

קאמעמבערט
卡芒贝尔奶酪
	[m1]קאמעמבערט[/m]
	[m1]卡芒贝尔奶酪[/m]

ERP
企业资源计划
	[m1]ERP[/m]
	[m1]企业资源计划[/m]

פארמער
農夫
	[m1]פארמער[/m]
	[m1]農夫[/m]

אפמאך
条约
	[m1]אפמאך[/m]
	[m1]条约[/m]

ספר ירמיהו
耶利米書
	[m1]ספר ירמיהו[/m]
	[m1]耶利米書[/m]

שטאַל
农场
	[m1]שטאַל[/m]
	[m1]农场[/m]

מעראן
梅拉诺
	[m1]מעראן[/m]
	[m1]梅拉诺[/m]

ספר עזרא
以斯拉記
	[m1]ספר עזרא[/m]
	[m1]以斯拉記[/m]

רעזערוואואר
水庫
	[m1]רעזערוואואר[/m]
	[m1]水庫[/m]

האנטוך
毛巾
	[m1]האנטוך[/m]
	[m1]毛巾[/m]

פלוטאקראטיע
金權政治
	[m1]פלוטאקראטיע[/m]
	[m1]金權政治[/m]

ספר טוביה
多俾亞傳
	[m1]ספר טוביה[/m]
	[m1]多俾亞傳[/m]

פארפום
香水
	[m1]פארפום[/m]
	[m1]香水[/m]

גרעסטער געמיינזאמער טיילער
最大公因數
	[m1]גרעסטער געמיינזאמער טיילער[/m]
	[m1]最大公因數[/m]

אידעע
想法
	[m1]אידעע[/m]
	[m1]想法[/m]

גומע
橡膠
	[m1]גומע[/m]
	[m1]橡膠[/m]

פאנטאזיע
奇幻作品
	[m1]פאנטאזיע[/m]
	[m1]奇幻作品[/m]

שינזא אבע
安倍晋三
	[m1]שינזא אבע[/m]
	[m1]安倍晋三[/m]

פערמא'ס לעצטער טעארעם
费马大定理
	[m1]פערמא'ס לעצטער טעארעם[/m]
	[m1]费马大定理[/m]

Grand Theft Auto (סעריע גאמעס)
俠盜獵車手系列
	[m1]Grand Theft Auto (סעריע גאמעס)[/m]
	[m1]俠盜獵車手系列[/m]

אדמיראל
海軍上將
	[m1]אדמיראל[/m]
	[m1]海軍上將[/m]

גרינלענדישער ים
格陵兰海
	[m1]גרינלענדישער ים[/m]
	[m1]格陵兰海[/m]

וויאטשעסלאוו מאלאטאוו
维亚切斯拉夫·米哈伊洛维奇·莫洛托夫
	[m1]וויאטשעסלאוו מאלאטאוו[/m]
	[m1]维亚切斯拉夫·米哈伊洛维奇·莫洛托夫[/m]

ליפט
升降机
	[m1]ליפט[/m]
	[m1]升降机[/m]

יום כיפור
贖罪日
	[m1]יום כיפור[/m]
	[m1]贖罪日[/m]

מאזשיארן
马扎尔人
	[m1]מאזשיארן[/m]
	[m1]马扎尔人[/m]

שמואל יוסף עגנון
萨缪尔·约瑟夫·阿格农
	[m1]שמואל יוסף עגנון[/m]
	[m1]萨缪尔·约瑟夫·阿格农[/m]

בראך
疝
	[m1]בראך[/m]
	[m1]疝[/m]

פארהאנדלונג באציאונגען
公共关系
	[m1]פארהאנדלונג באציאונגען[/m]
	[m1]公共关系[/m]

באקסהארן
胡芦巴
	[m1]באקסהארן[/m]
	[m1]胡芦巴[/m]

מוסלעם ברידערשאפט
穆斯林兄弟會
	[m1]מוסלעם ברידערשאפט[/m]
	[m1]穆斯林兄弟會[/m]

קאסינא
賭場
	[m1]קאסינא[/m]
	[m1]賭場[/m]

רוקן
背
	[m1]רוקן[/m]
	[m1]背[/m]

שבט (געזעלשאפט)
部落
	[m1]שבט (געזעלשאפט)[/m]
	[m1]部落[/m]

גרענעץ
边界
	[m1]גרענעץ[/m]
	[m1]边界[/m]

כנסת
以色列國會
	[m1]כנסת[/m]
	[m1]以色列國會[/m]

טאל פון די מלכים
帝王谷
	[m1]טאל פון די מלכים[/m]
	[m1]帝王谷[/m]

שטאטס שטאַט
城邦
	[m1]שטאטס שטאַט[/m]
	[m1]城邦[/m]

רב
拉比
	[m1]רב[/m]
	[m1]拉比[/m]

בריוו
书信
	[m1]בריוו[/m]
	[m1]书信[/m]

לערנען
学习
	[m1]לערנען[/m]
	[m1]学习[/m]

אליהו הנביא
以利亞
	[m1]אליהו הנביא[/m]
	[m1]以利亞[/m]

נארמאלע פארטיילונג
正态分布
	[m1]נארמאלע פארטיילונג[/m]
	[m1]正态分布[/m]

ערשטע הילף
急救
	[m1]ערשטע הילף[/m]
	[m1]急救[/m]

ערעקשאן
勃起
	[m1]ערעקשאן[/m]
	[m1]勃起[/m]

כינעזישער קאלענדאר
農曆
	[m1]כינעזישער קאלענדאר[/m]
	[m1]農曆[/m]

מבול וואסער
大洪水
	[m1]מבול וואסער[/m]
	[m1]大洪水[/m]

ציינבערשטל
牙刷
	[m1]ציינבערשטל[/m]
	[m1]牙刷[/m]

זשאנאס ברידער
強納斯兄弟
	[m1]זשאנאס ברידער[/m]
	[m1]強納斯兄弟[/m]

קוואדראט ווארצל
平方根
	[m1]קוואדראט ווארצל[/m]
	[m1]平方根[/m]

פרעפאזיציע
介詞
	[m1]פרעפאזיציע[/m]
	[m1]介詞[/m]

טייס
蒂薩河
	[m1]טייס[/m]
	[m1]蒂薩河[/m]

יוסיפון
弗拉維奧·約瑟夫斯
	[m1]יוסיפון[/m]
	[m1]弗拉維奧·約瑟夫斯[/m]

בלעק אייד פיס
黑眼豆豆
	[m1]בלעק אייד פיס[/m]
	[m1]黑眼豆豆[/m]

סינגל
单曲
	[m1]סינגל[/m]
	[m1]单曲[/m]

פאסיק
腰帶
	[m1]פאסיק[/m]
	[m1]腰帶[/m]

ארטישאק
菜薊
	[m1]ארטישאק[/m]
	[m1]菜薊[/m]

עקסעטער
埃克塞特
	[m1]עקסעטער[/m]
	[m1]埃克塞特[/m]

קאמיל פיסארא
卡米耶·畢沙羅
	[m1]קאמיל פיסארא[/m]
	[m1]卡米耶·畢沙羅[/m]

אילת
埃拉特
	[m1]אילת[/m]
	[m1]埃拉特[/m]

קאקטייל
鸡尾酒
	[m1]קאקטייל[/m]
	[m1]鸡尾酒[/m]

כותל
西墙
	[m1]כותל[/m]
	[m1]西墙[/m]

פרעפיקס
前綴
	[m1]פרעפיקס[/m]
	[m1]前綴[/m]

אפמאך פון ווערדון
凡尔登条约
	[m1]אפמאך פון ווערדון[/m]
	[m1]凡尔登条约[/m]

שאמפאניע
香槟酒
	[m1]שאמפאניע[/m]
	[m1]香槟酒[/m]

ביבליאגראפיע
目录学
	[m1]ביבליאגראפיע[/m]
	[m1]目录学[/m]

נשר
内谢尔
	[m1]נשר[/m]
	[m1]内谢尔[/m]

זיפ קאד
美國郵區編號
	[m1]זיפ קאד[/m]
	[m1]美國郵區編號[/m]

טראן דאק לואנג
陳德良
	[m1]טראן דאק לואנג[/m]
	[m1]陳德良[/m]

אטלאנטיק סיטי
大西洋城
	[m1]אטלאנטיק סיטי[/m]
	[m1]大西洋城[/m]

פראנצויזישער מאנדאט
法屬敘利亞託管地
	[m1]פראנצויזישער מאנדאט[/m]
	[m1]法屬敘利亞託管地[/m]

בריסק
布列斯特
	[m1]בריסק[/m]
	[m1]布列斯特[/m]

יושב ראש
會長
	[m1]יושב ראש[/m]
	[m1]會長[/m]

גראף (מאטעמאטיק)
图 (数学)
	[m1]גראף (מאטעמאטיק)[/m]
	[m1]图 (数学)[/m]

אראבישע לענדער
阿拉伯世界
	[m1]אראבישע לענדער[/m]
	[m1]阿拉伯世界[/m]

קארלא ברוני
卡拉·布鲁尼
	[m1]קארלא ברוני[/m]
	[m1]卡拉·布鲁尼[/m]

דאטיוו
与格
	[m1]דאטיוו[/m]
	[m1]与格[/m]

יוסף
約瑟 (舊約聖經)
	[m1]יוסף[/m]
	[m1]約瑟 (舊約聖經)[/m]

שפאלע
什波拉
	[m1]שפאלע[/m]
	[m1]什波拉[/m]

אקוזאטיוו
宾格
	[m1]אקוזאטיוו[/m]
	[m1]宾格[/m]

מונקאטש
穆卡切沃
	[m1]מונקאטש[/m]
	[m1]穆卡切沃[/m]

חוסט
胡斯特
	[m1]חוסט[/m]
	[m1]胡斯特[/m]

קאניאק (בראנפן)
白兰地
	[m1]קאניאק (בראנפן)[/m]
	[m1]白兰地[/m]

ארשעווע
伊爾沙瓦
	[m1]ארשעווע[/m]
	[m1]伊爾沙瓦[/m]

בערעגסאז
别列戈沃
	[m1]בערעגסאז[/m]
	[m1]别列戈沃[/m]

טעטש
佳切夫
	[m1]טעטש[/m]
	[m1]佳切夫[/m]

סוואליאווע
斯瓦拉瓦
	[m1]סוואליאווע[/m]
	[m1]斯瓦拉瓦[/m]

לינדז
晶状体
	[m1]לינדז[/m]
	[m1]晶状体[/m]

כוסיין קעניג פון יארדאניע
侯赛因·本·塔拉勒
	[m1]כוסיין קעניג פון יארדאניע[/m]
	[m1]侯赛因·本·塔拉勒[/m]

טשארטקאוו
喬爾特基夫
	[m1]טשארטקאוו[/m]
	[m1]喬爾特基夫[/m]

מאנאך
修行制度
	[m1]מאנאך[/m]
	[m1]修行制度[/m]

ברונא שולץ
布鲁诺·舒尔茨
	[m1]ברונא שולץ[/m]
	[m1]布鲁诺·舒尔茨[/m]

אנדרושיווקע
安德魯紹夫卡
	[m1]אנדרושיווקע[/m]
	[m1]安德魯紹夫卡[/m]

באראניווקע
巴拉尼夫卡
	[m1]באראניווקע[/m]
	[m1]巴拉尼夫卡[/m]

ארכעוו
戈羅霍夫
	[m1]ארכעוו[/m]
	[m1]戈羅霍夫[/m]

וויזשניץ (שטעטל)
維日尼察
	[m1]וויזשניץ (שטעטל)[/m]
	[m1]維日尼察[/m]

טשודנאוו
丘德尼夫
	[m1]טשודנאוו[/m]
	[m1]丘德尼夫[/m]

קאסעטע
卡式录音带
	[m1]קאסעטע[/m]
	[m1]卡式录音带[/m]

אתרוג
枸櫞
	[m1]אתרוג[/m]
	[m1]枸櫞[/m]

דזשארדזש קארלין
喬治·卡林
	[m1]דזשארדזש קארלין[/m]
	[m1]喬治·卡林[/m]

לאנדאנער בארא פון בארנעט
巴尼特區
	[m1]לאנדאנער בארא פון בארנעט[/m]
	[m1]巴尼特區[/m]

ספינקס
斯芬克斯
	[m1]ספינקס[/m]
	[m1]斯芬克斯[/m]

ציפי ליבני
齐皮·利夫尼
	[m1]ציפי ליבני[/m]
	[m1]齐皮·利夫尼[/m]

באגריף
概念
	[m1]באגריף[/m]
	[m1]概念[/m]

טבריה
提比里亞
	[m1]טבריה[/m]
	[m1]提比里亞[/m]

אירענא סענדלער
伊雷娜·森德勒
	[m1]אירענא סענדלער[/m]
	[m1]伊雷娜·森德勒[/m]

בוריק
糖用甜菜
	[m1]בוריק[/m]
	[m1]糖用甜菜[/m]

גלח
牧师
	[m1]גלח[/m]
	[m1]牧师[/m]

טרעבלינקע
特雷布林卡灭绝营
	[m1]טרעבלינקע[/m]
	[m1]特雷布林卡灭绝营[/m]

געטא
猶太人居住區
	[m1]געטא[/m]
	[m1]猶太人居住區[/m]

בערנארד מאנטגאמערי
第一代阿拉曼的蒙哥馬利子爵伯納德·蒙哥馬利
	[m1]בערנארד מאנטגאמערי[/m]
	[m1]第一代阿拉曼的蒙哥馬利子爵伯納德·蒙哥馬利[/m]

יאן אנטאנעסקו
扬·安东内斯库
	[m1]יאן אנטאנעסקו[/m]
	[m1]扬·安东内斯库[/m]

מסטיסלאוו ראסטראפאוויטש
姆斯蒂斯拉夫·列奥波尔多维奇·罗斯特罗波维奇
	[m1]מסטיסלאוו ראסטראפאוויטש[/m]
	[m1]姆斯蒂斯拉夫·列奥波尔多维奇·罗斯特罗波维奇[/m]

באיער
拜耳
	[m1]באיער[/m]
	[m1]拜耳[/m]

BP
BP
	[m1]BP[/m]
	[m1]BP[/m]

טייק דעט
接招
	[m1]טייק דעט[/m]
	[m1]接招[/m]

באנקראטירונג
破產
	[m1]באנקראטירונג[/m]
	[m1]破產[/m]

אש
灰分
	[m1]אש[/m]
	[m1]灰分[/m]

קאנצענטראציע לאגער
集中营
	[m1]קאנצענטראציע לאגער[/m]
	[m1]集中营[/m]

וואנע
浴缸
	[m1]וואנע[/m]
	[m1]浴缸[/m]

שווארצער סעפטעמבער
黑色九月
	[m1]שווארצער סעפטעמבער[/m]
	[m1]黑色九月[/m]

סטריפיז
脫衣舞
	[m1]סטריפיז[/m]
	[m1]脫衣舞[/m]

על ליסיצקי
埃尔·利西茨基
	[m1]על ליסיצקי[/m]
	[m1]埃尔·利西茨基[/m]

עדווארד בענעש
爱德华·贝奈斯
	[m1]עדווארד בענעש[/m]
	[m1]爱德华·贝奈斯[/m]

שאנדע
羞耻
	[m1]שאנדע[/m]
	[m1]羞耻[/m]

אראם כאטשאטוריאן
阿拉姆·哈恰圖良
	[m1]אראם כאטשאטוריאן[/m]
	[m1]阿拉姆·哈恰圖良[/m]

איסאראקו יאמאמאטא
山本五十六
	[m1]איסאראקו יאמאמאטא[/m]
	[m1]山本五十六[/m]

בית שאן
貝特謝安
	[m1]בית שאן[/m]
	[m1]貝特謝安[/m]

קרית ביאליק
比亞利克村
	[m1]קרית ביאליק[/m]
	[m1]比亞利克村[/m]

הוד השרון
霍德夏沙隆
	[m1]הוד השרון[/m]
	[m1]霍德夏沙隆[/m]

מעלות תרשיחא
馬阿洛特塔希哈
	[m1]מעלות תרשיחא[/m]
	[m1]馬阿洛特塔希哈[/m]

קרית ים
亞姆村
	[m1]קרית ים[/m]
	[m1]亞姆村[/m]

דימונה
迪莫納
	[m1]דימונה[/m]
	[m1]迪莫納[/m]

אלעד
埃爾阿德
	[m1]אלעד[/m]
	[m1]埃爾阿德[/m]

קרית גת
迦特镇
	[m1]קרית גת[/m]
	[m1]迦特镇[/m]

גבעתיים
吉夫阿塔伊姆
	[m1]גבעתיים[/m]
	[m1]吉夫阿塔伊姆[/m]

כרמיאל
卡梅爾
	[m1]כרמיאל[/m]
	[m1]卡梅爾[/m]

כפר סבא
卡法薩巴
	[m1]כפר סבא[/m]
	[m1]卡法薩巴[/m]

יאנוש קורטשאק
雅努什·科扎克
	[m1]יאנוש קורטשאק[/m]
	[m1]雅努什·科扎克[/m]

בית שמש
貝特謝梅什
	[m1]בית שמש[/m]
	[m1]貝特謝梅什[/m]

עפולה
阿富拉
	[m1]עפולה[/m]
	[m1]阿富拉[/m]

בני ברק
貝內貝拉克
	[m1]בני ברק[/m]
	[m1]貝內貝拉克[/m]

ערד, ישראל
阿拉德 (以色列)
	[m1]ערד, ישראל[/m]
	[m1]阿拉德 (以色列)[/m]

הרצליה
海爾茲利亞
	[m1]הרצליה[/m]
	[m1]海爾茲利亞[/m]

קרית אונו
奧諾村
	[m1]קרית אונו[/m]
	[m1]奧諾村[/m]

קרית מוצקין
莫茨金村
	[m1]קרית מוצקין[/m]
	[m1]莫茨金村[/m]

מאנטל
大衣
	[m1]מאנטל[/m]
	[m1]大衣[/m]

ביתר עילית
貝特伊利特
	[m1]ביתר עילית[/m]
	[m1]貝特伊利特[/m]

פרייע פראנקרייך
自由法國
	[m1]פרייע פראנקרייך[/m]
	[m1]自由法國[/m]

באקא-דזשאט
巴蓋賈特
	[m1]באקא-דזשאט[/m]
	[m1]巴蓋賈特[/m]

צומי
奶嘴
	[m1]צומי[/m]
	[m1]奶嘴[/m]

קרית אתא
阿塔市
	[m1]קרית אתא[/m]
	[m1]阿塔市[/m]

גבעת שמואל
吉夫阿特什穆埃爾
	[m1]גבעת שמואל[/m]
	[m1]吉夫阿特什穆埃爾[/m]

סאביבאר
索比布尔集中营
	[m1]סאביבאר[/m]
	[m1]索比布尔集中营[/m]

כפר קאסם
加西姆村
	[m1]כפר קאסם[/m]
	[m1]加西姆村[/m]

ראול וואלענבערג
拉乌尔·瓦伦贝格
	[m1]ראול וואלענבערג[/m]
	[m1]拉乌尔·瓦伦贝格[/m]

לאטקע
马铃薯饼
	[m1]לאטקע[/m]
	[m1]马铃薯饼[/m]

ראטנבורג
罗滕堡 (陶伯河)
	[m1]ראטנבורג[/m]
	[m1]罗滕堡 (陶伯河)[/m]

לחיים
敬酒
	[m1]לחיים[/m]
	[m1]敬酒[/m]

מאגל
麻瓜
	[m1]מאגל[/m]
	[m1]麻瓜[/m]

גארנישט
無
	[m1]גארנישט[/m]
	[m1]無[/m]

פראנסוא אראגא
弗朗索瓦·阿拉戈
	[m1]פראנסוא אראגא[/m]
	[m1]弗朗索瓦·阿拉戈[/m]

ווארשעווער געטא
華沙猶太區
	[m1]ווארשעווער געטא[/m]
	[m1]華沙猶太區[/m]

קארל מאריע פאן וועבער
卡尔·马利亚·冯·韦伯
	[m1]קארל מאריע פאן וועבער[/m]
	[m1]卡尔·马利亚·冯·韦伯[/m]

ארץ ישראל
以色列地带
	[m1]ארץ ישראל[/m]
	[m1]以色列地带[/m]

עוזי
烏茲衝鋒槍
	[m1]עוזי[/m]
	[m1]烏茲衝鋒槍[/m]

איגאר טאם
伊戈尔·叶夫根耶维奇·塔姆
	[m1]איגאר טאם[/m]
	[m1]伊戈尔·叶夫根耶维奇·塔姆[/m]

פארמעזאן
帕馬森乾酪
	[m1]פארמעזאן[/m]
	[m1]帕馬森乾酪[/m]

שפייעכץ
唾液
	[m1]שפייעכץ[/m]
	[m1]唾液[/m]

בן סירא
便西拉智訓
	[m1]בן סירא[/m]
	[m1]便西拉智訓[/m]

אייראסטאר
歐洲之星
	[m1]אייראסטאר[/m]
	[m1]歐洲之星[/m]

נאז לעכער
鼻腔
	[m1]נאז לעכער[/m]
	[m1]鼻腔[/m]

עקסאן-מאביל
艾克森美孚
	[m1]עקסאן-מאביל[/m]
	[m1]艾克森美孚[/m]

מתושלח
瑪土撒拉
	[m1]מתושלח[/m]
	[m1]瑪土撒拉[/m]

עטיאלאגיע
原因論
	[m1]עטיאלאגיע[/m]
	[m1]原因論[/m]

מנשה מלך יהודה
瑪拿西 (猶大)
	[m1]מנשה מלך יהודה[/m]
	[m1]瑪拿西 (猶大)[/m]

יד ושם
以色列猶太大屠殺紀念館
	[m1]יד ושם[/m]
	[m1]以色列猶太大屠殺紀念館[/m]

קאוולע
科韋利
	[m1]קאוולע[/m]
	[m1]科韋利[/m]

אונגוואר
乌日霍罗德
	[m1]אונגוואר[/m]
	[m1]乌日霍罗德[/m]

ראוונע
羅夫諾
	[m1]ראוונע[/m]
	[m1]羅夫諾[/m]

פאלטאווע
波尔塔瓦
	[m1]פאלטאווע[/m]
	[m1]波尔塔瓦[/m]

יהודי מענוחין
耶胡迪·梅纽因
	[m1]יהודי מענוחין[/m]
	[m1]耶胡迪·梅纽因[/m]

קריסניפאליע
切爾沃諾格勒
	[m1]קריסניפאליע[/m]
	[m1]切爾沃諾格勒[/m]

מאנמעטה
蒙茅斯
	[m1]מאנמעטה[/m]
	[m1]蒙茅斯[/m]

סאמועל האנעמאן
山姆·赫尼曼
	[m1]סאמועל האנעמאן[/m]
	[m1]山姆·赫尼曼[/m]

דינגען
租賃契約
	[m1]דינגען[/m]
	[m1]租賃契約[/m]

ישראל אוימאן
罗伯特·约翰·奥曼
	[m1]ישראל אוימאן[/m]
	[m1]罗伯特·约翰·奥曼[/m]

טריסקעוויץ
特魯斯卡韋茨
	[m1]טריסקעוויץ[/m]
	[m1]特魯斯卡韋茨[/m]

טאלמיטש
特盧馬奇
	[m1]טאלמיטש[/m]
	[m1]特盧馬奇[/m]

קאסאוו
科索夫 (烏克蘭城市)
	[m1]קאסאוו[/m]
	[m1]科索夫 (烏克蘭城市)[/m]

דאלינע
多利納
	[m1]דאלינע[/m]
	[m1]多利納[/m]

באריסלאוו
鲍里斯拉夫
	[m1]באריסלאוו[/m]
	[m1]鲍里斯拉夫[/m]

פאנטאנאל
潘塔納爾濕地
	[m1]פאנטאנאל[/m]
	[m1]潘塔納爾濕地[/m]

טשערנאוויץ
切爾諾夫策
	[m1]טשערנאוויץ[/m]
	[m1]切爾諾夫策[/m]

מעלות
美德
	[m1]מעלות[/m]
	[m1]美德[/m]

זאפאראזשיע
扎波罗热
	[m1]זאפאראזשיע[/m]
	[m1]扎波罗热[/m]

פירסינג
身體穿洞
	[m1]פירסינג[/m]
	[m1]身體穿洞[/m]

פיעטרקאוו
彼得庫夫特雷布納爾斯基
	[m1]פיעטרקאוו[/m]
	[m1]彼得庫夫特雷布納爾斯基[/m]

ראמאללא
拉姆安拉
	[m1]ראמאללא[/m]
	[m1]拉姆安拉[/m]

פייסעליס
酸浆属
	[m1]פייסעליס[/m]
	[m1]酸浆属[/m]

װאשינגטאניא
丝葵属
	[m1]װאשינגטאניא[/m]
	[m1]丝葵属[/m]

קאליפארניער מאנרענדל
花菱草
	[m1]קאליפארניער מאנרענדל[/m]
	[m1]花菱草[/m]

ראדאמסק
拉多姆斯科
	[m1]ראדאמסק[/m]
	[m1]拉多姆斯科[/m]

בערדיטשעוו
別爾基切夫
	[m1]בערדיטשעוו[/m]
	[m1]別爾基切夫[/m]

פאפירוס
紙莎草
	[m1]פאפירוס[/m]
	[m1]紙莎草[/m]

מייק הוקאבי
麥克·赫卡比
	[m1]מייק הוקאבי[/m]
	[m1]麥克·赫卡比[/m]

עי די על
反誹謗聯盟
	[m1]עי די על[/m]
	[m1]反誹謗聯盟[/m]

דראהביטש
德羅霍貝奇
	[m1]דראהביטש[/m]
	[m1]德羅霍貝奇[/m]

ירמיהו
耶利米
	[m1]ירמיהו[/m]
	[m1]耶利米[/m]

הארנמאן
海罂粟属
	[m1]הארנמאן[/m]
	[m1]海罂粟属[/m]

דיריגענט
指挥家
	[m1]דיריגענט[/m]
	[m1]指挥家[/m]

סטרי
斯特雷
	[m1]סטרי[/m]
	[m1]斯特雷[/m]

נינא האגען
尼娜·哈根
	[m1]נינא האגען[/m]
	[m1]尼娜·哈根[/m]

עקאנאמיע
经济
	[m1]עקאנאמיע[/m]
	[m1]经济[/m]

אבסטראקטע אלגעברע
抽象代数
	[m1]אבסטראקטע אלגעברע[/m]
	[m1]抽象代数[/m]

רוסישע־יאפאנעזער מלחמה
日俄战争
	[m1]רוסישע־יאפאנעזער מלחמה[/m]
	[m1]日俄战争[/m]

צווילינג
雙胞胎
	[m1]צווילינג[/m]
	[m1]雙胞胎[/m]

פינק
粉红佳人
	[m1]פינק[/m]
	[m1]粉红佳人[/m]

מאגלעוו באן
磁懸浮列車
	[m1]מאגלעוו באן[/m]
	[m1]磁懸浮列車[/m]

פלוין
平原
	[m1]פלוין[/m]
	[m1]平原[/m]

וויע
睫毛
	[m1]וויע[/m]
	[m1]睫毛[/m]

מיידאנעק
迈丹尼克集中营
	[m1]מיידאנעק[/m]
	[m1]迈丹尼克集中营[/m]

באל-פאוינט פעדער
原子筆
	[m1]באל-פאוינט פעדער[/m]
	[m1]原子筆[/m]

מאטהויזען
茅特豪森－古森集中營
	[m1]מאטהויזען[/m]
	[m1]茅特豪森－古森集中營[/m]

חיים סוטין
柴姆·苏丁
	[m1]חיים סוטין[/m]
	[m1]柴姆·苏丁[/m]

בעלזשיץ פארטיליקונג לאגער
贝尔赛克灭绝营
	[m1]בעלזשיץ פארטיליקונג לאגער[/m]
	[m1]贝尔赛克灭绝营[/m]

ראיאטן קאנטראל
防暴
	[m1]ראיאטן קאנטראל[/m]
	[m1]防暴[/m]

מארק ראטקא
马克·罗斯科
	[m1]מארק ראטקא[/m]
	[m1]马克·罗斯科[/m]

כעלמנא פארטיליקונג לאגער
海乌姆诺灭绝营
	[m1]כעלמנא פארטיליקונג לאגער[/m]
	[m1]海乌姆诺灭绝营[/m]

יעווגעני קיסין
艾夫根尼·紀新
	[m1]יעווגעני קיסין[/m]
	[m1]艾夫根尼·紀新[/m]

זשאסעף ליבערמאן
喬·李伯曼
	[m1]זשאסעף ליבערמאן[/m]
	[m1]喬·李伯曼[/m]

פייל קרייץ
箭十字黨
	[m1]פייל קרייץ[/m]
	[m1]箭十字黨[/m]

ווארשעווער געטא אויפשטאנד
華沙猶太區起義
	[m1]ווארשעווער געטא אויפשטאנד[/m]
	[m1]華沙猶太區起義[/m]

דאטשע
達恰
	[m1]דאטשע[/m]
	[m1]達恰[/m]

טערעזנשטאט
特雷津集中营
	[m1]טערעזנשטאט[/m]
	[m1]特雷津集中营[/m]

האס
仇恨
	[m1]האס[/m]
	[m1]仇恨[/m]

אוניווערסיטעט פון עדינבורג
爱丁堡大学
	[m1]אוניווערסיטעט פון עדינבורג[/m]
	[m1]爱丁堡大学[/m]

פראספער מערימע
普羅斯佩·梅里美
	[m1]פראספער מערימע[/m]
	[m1]普羅斯佩·梅里美[/m]

קאליקסט דער דריטער
卡利克斯特三世
	[m1]קאליקסט דער דריטער[/m]
	[m1]卡利克斯特三世[/m]

פרעצל
椒鹽卷餅
	[m1]פרעצל[/m]
	[m1]椒鹽卷餅[/m]

מישעל באקמאן
米歇爾·巴赫曼
	[m1]מישעל באקמאן[/m]
	[m1]米歇爾·巴赫曼[/m]

וואלדיוויא
瓦尔迪维亚
	[m1]וואלדיוויא[/m]
	[m1]瓦尔迪维亚[/m]

וואלס מיט באשיר
和巴什尔跳华尔兹
	[m1]וואלס מיט באשיר[/m]
	[m1]和巴什尔跳华尔兹[/m]

שרויפן-ציער
螺钉旋具
	[m1]שרויפן-ציער[/m]
	[m1]螺钉旋具[/m]

מאנסטער פרוכט
龟背竹
	[m1]מאנסטער פרוכט[/m]
	[m1]龟背竹[/m]

אייראפעישער זומער זייגער
歐洲夏令時
	[m1]אייראפעישער זומער זייגער[/m]
	[m1]歐洲夏令時[/m]

קרעדיט קארטל
信用卡
	[m1]קרעדיט קארטל[/m]
	[m1]信用卡[/m]

קיבוץ
基布兹
	[m1]קיבוץ[/m]
	[m1]基布兹[/m]

מגן דוד
大衛星
	[m1]מגן דוד[/m]
	[m1]大衛星[/m]

קאלעג צו קאלעג
對等網路
	[m1]קאלעג צו קאלעג[/m]
	[m1]對等網路[/m]

היסטאריע פון רוסלאנד
俄罗斯历史
	[m1]היסטאריע פון רוסלאנד[/m]
	[m1]俄罗斯历史[/m]

אקעאנוס
俄刻阿诺斯
	[m1]אקעאנוס[/m]
	[m1]俄刻阿诺斯[/m]

אפטאלמאלאגיע
眼科学
	[m1]אפטאלמאלאגיע[/m]
	[m1]眼科学[/m]

צירונג
珠寶
	[m1]צירונג[/m]
	[m1]珠寶[/m]

דברי הימים
歷代志
	[m1]דברי הימים[/m]
	[m1]歷代志[/m]

שעפעטיווקע
舍佩蒂夫卡
	[m1]שעפעטיווקע[/m]
	[m1]舍佩蒂夫卡[/m]

כוואסטוב
法斯蒂夫
	[m1]כוואסטוב[/m]
	[m1]法斯蒂夫[/m]

מילכווילף
乳草
	[m1]מילכווילף[/m]
	[m1]乳草[/m]

קויציע
保釋
	[m1]קויציע[/m]
	[m1]保釋[/m]

אנקאלאגיע
肿瘤学
	[m1]אנקאלאגיע[/m]
	[m1]肿瘤学[/m]

אולטראשאל
超聲波
	[m1]אולטראשאל[/m]
	[m1]超聲波[/m]

אקאדעמיע
学园
	[m1]אקאדעמיע[/m]
	[m1]学园[/m]

זען
视知觉
	[m1]זען[/m]
	[m1]视知觉[/m]

מאזשינא ליניע
马奇诺防线
	[m1]מאזשינא ליניע[/m]
	[m1]马奇诺防线[/m]

נגב
內蓋夫 (以色列)
	[m1]נגב[/m]
	[m1]內蓋夫 (以色列)[/m]

זיגל
印章
	[m1]זיגל[/m]
	[m1]印章[/m]

פעטראלאגיע
岩石学
	[m1]פעטראלאגיע[/m]
	[m1]岩石学[/m]

צידון
赛达 (黎巴嫩城市)
	[m1]צידון[/m]
	[m1]赛达 (黎巴嫩城市)[/m]

דרוזן
德鲁兹派
	[m1]דרוזן[/m]
	[m1]德鲁兹派[/m]

העלענע
海伦 (神话)
	[m1]העלענע[/m]
	[m1]海伦 (神话)[/m]

לעמבערגער גובערניע
利沃夫州
	[m1]לעמבערגער גובערניע[/m]
	[m1]利沃夫州[/m]

מוזיקאלאגיע
音乐学
	[m1]מוזיקאלאגיע[/m]
	[m1]音乐学[/m]

בינארישע אפעראציע
二元运算
	[m1]בינארישע אפעראציע[/m]
	[m1]二元运算[/m]

שינקאנסען
新幹線
	[m1]שינקאנסען[/m]
	[m1]新幹線[/m]

אונגארישע רעוואלוציע
匈牙利十月事件
	[m1]אונגארישע רעוואלוציע[/m]
	[m1]匈牙利十月事件[/m]

איבערלעבונג
經驗
	[m1]איבערלעבונג[/m]
	[m1]經驗[/m]

קארי
咖哩
	[m1]קארי[/m]
	[m1]咖哩[/m]

מאכאמעד אמין על כוסייני
阿明·侯赛尼
	[m1]מאכאמעד אמין על כוסייני[/m]
	[m1]阿明·侯赛尼[/m]

וואל סטריט זשורנאל
华尔街日报
	[m1]וואל סטריט זשורנאל[/m]
	[m1]华尔街日报[/m]

פאפקארן
玉米花
	[m1]פאפקארן[/m]
	[m1]玉米花[/m]

הדס
香桃木属
	[m1]הדס[/m]
	[m1]香桃木属[/m]

מייוווד (אילינויס)
梅坞市
	[m1]מייוווד (אילינויס)[/m]
	[m1]梅坞市[/m]

טורקיז
绿松石
	[m1]טורקיז[/m]
	[m1]绿松石[/m]

קירבעס
南瓜
	[m1]קירבעס[/m]
	[m1]南瓜[/m]

אומגלייכהייט
不等
	[m1]אומגלייכהייט[/m]
	[m1]不等[/m]

פעדער
筆
	[m1]פעדער[/m]
	[m1]筆[/m]

Windows Movie Maker
Windows Movie Maker
	[m1]Windows Movie Maker[/m]
	[m1]Windows Movie Maker[/m]

מודיעין
莫迪因馬加比勒特
	[m1]מודיעין[/m]
	[m1]莫迪因馬加比勒特[/m]

StarCraft
星际争霸
	[m1]StarCraft[/m]
	[m1]星际争霸[/m]

שפיאנאזש
间谍
	[m1]שפיאנאזש[/m]
	[m1]间谍[/m]

ווינער אוניווערסיטעט
维也纳大学
	[m1]ווינער אוניווערסיטעט[/m]
	[m1]维也纳大学[/m]

בלוטשטורץ
出血
	[m1]בלוטשטורץ[/m]
	[m1]出血[/m]

France 24
法国24
	[m1]France 24[/m]
	[m1]法国24[/m]

אינפעקציע
感染
	[m1]אינפעקציע[/m]
	[m1]感染[/m]

קאנדענסירונג
凝結
	[m1]קאנדענסירונג[/m]
	[m1]凝結[/m]

ראמזיי מאקדאנאלד
拉姆齊·麥克唐納
	[m1]ראמזיי מאקדאנאלד[/m]
	[m1]拉姆齊·麥克唐納[/m]

הערבערט הענרי אסקוויט
H·H·阿斯奎斯
	[m1]הערבערט הענרי אסקוויט[/m]
	[m1]H·H·阿斯奎斯[/m]

פארלאמענטארע דעמאקראטיע
議會制
	[m1]פארלאמענטארע דעמאקראטיע[/m]
	[m1]議會制[/m]

שפאקטיוו
放大鏡
	[m1]שפאקטיוו[/m]
	[m1]放大鏡[/m]

ערלוי
埃格爾
	[m1]ערלוי[/m]
	[m1]埃格爾[/m]

נעשונאל זשיאגראפיק
國家地理學會
	[m1]נעשונאל זשיאגראפיק[/m]
	[m1]國家地理學會[/m]

באטאנישער גארטן
植物園
	[m1]באטאנישער גארטן[/m]
	[m1]植物園[/m]

פעלשער
伪钞制造者
	[m1]פעלשער[/m]
	[m1]伪钞制造者[/m]

טירא
蒂拉 (以色列)
	[m1]טירא[/m]
	[m1]蒂拉 (以色列)[/m]

רהט
拉哈特
	[m1]רהט[/m]
	[m1]拉哈特[/m]

אופקים
奧法基姆
	[m1]אופקים[/m]
	[m1]奧法基姆[/m]

נתיבות
內提沃特
	[m1]נתיבות[/m]
	[m1]內提沃特[/m]

נצרת עילית
上拿撒勒
	[m1]נצרת עילית[/m]
	[m1]上拿撒勒[/m]

יבנה
亞夫內
	[m1]יבנה[/m]
	[m1]亞夫內[/m]

נהריה
納哈里亞
	[m1]נהריה[/m]
	[m1]納哈里亞[/m]

וואהלינער גובערניע
沃倫州
	[m1]וואהלינער גובערניע[/m]
	[m1]沃倫州[/m]

זיידע-באבע
祖父母
	[m1]זיידע-באבע[/m]
	[m1]祖父母[/m]

מודיעין עילית
莫迪因伊利特
	[m1]מודיעין עילית[/m]
	[m1]莫迪因伊利特[/m]

נס ציונה
耐斯茨奧納
	[m1]נס ציונה[/m]
	[m1]耐斯茨奧納[/m]

טמרה
塔姆拉
	[m1]טמרה[/m]
	[m1]塔姆拉[/m]

ראש העין
羅什艾因
	[m1]ראש העין[/m]
	[m1]羅什艾因[/m]

אינטערנעט פארום
网络论坛
	[m1]אינטערנעט פארום[/m]
	[m1]网络论坛[/m]

טירת כרמל
提拉特卡爾邁勒
	[m1]טירת כרמל[/m]
	[m1]提拉特卡爾邁勒[/m]

חברון
希伯仑
	[m1]חברון[/m]
	[m1]希伯仑[/m]

אום על פאכעם
烏姆阿法姆
	[m1]אום על פאכעם[/m]
	[m1]烏姆阿法姆[/m]

הונגער
饑荒
	[m1]הונגער[/m]
	[m1]饑荒[/m]

בטלמיוס
托勒密一世
	[m1]בטלמיוס[/m]
	[m1]托勒密一世[/m]

גאלף פון סועץ
苏伊士湾
	[m1]גאלף פון סועץ[/m]
	[m1]苏伊士湾[/m]

קארניע
角膜
	[m1]קארניע[/m]
	[m1]角膜[/m]

מגדל העמק
米格達勒埃梅克
	[m1]מגדל העמק[/m]
	[m1]米格達勒埃梅克[/m]

ביהייוויאריזם
行为主义
	[m1]ביהייוויאריזם[/m]
	[m1]行为主义[/m]

שאפראן
肖普朗
	[m1]שאפראן[/m]
	[m1]肖普朗[/m]

גייסטליכקייט
靈性
	[m1]גייסטליכקייט[/m]
	[m1]靈性[/m]

טריפאלי (לבנון)
的黎波里 (黎巴嫩)
	[m1]טריפאלי (לבנון)[/m]
	[m1]的黎波里 (黎巴嫩)[/m]

דזשעסיקא סימפסאן
潔西卡·辛普森
	[m1]דזשעסיקא סימפסאן[/m]
	[m1]潔西卡·辛普森[/m]

הענטשקע
手套
	[m1]הענטשקע[/m]
	[m1]手套[/m]

דיסקרימינאציע
歧視
	[m1]דיסקרימינאציע[/m]
	[m1]歧視[/m]

אומעט
悲傷
	[m1]אומעט[/m]
	[m1]悲傷[/m]

אריאל
阿里埃勒
	[m1]אריאל[/m]
	[m1]阿里埃勒[/m]

אַלטינאָ אַראַנטעס בנין
阿尔蒂诺·阿兰特斯大厦
	[m1]אַלטינאָ אַראַנטעס בנין[/m]
	[m1]阿尔蒂诺·阿兰特斯大厦[/m]

פיזיקער
物理学家
	[m1]פיזיקער[/m]
	[m1]物理学家[/m]

סימפטאם
症狀
	[m1]סימפטאם[/m]
	[m1]症狀[/m]

וואלד פייער
山火
	[m1]וואלד פייער[/m]
	[m1]山火[/m]

אוניווערסיטעט פון לאנדאן
倫敦大學
	[m1]אוניווערסיטעט פון לאנדאן[/m]
	[m1]倫敦大學[/m]

ארקאדיע
阿卡迪亞州
	[m1]ארקאדיע[/m]
	[m1]阿卡迪亞州[/m]

קאנװערט
封套
	[m1]קאנװערט[/m]
	[m1]封套[/m]

יאכט
遊艇
	[m1]יאכט[/m]
	[m1]遊艇[/m]

סיטואציע קאמעדיע
情景喜剧
	[m1]סיטואציע קאמעדיע[/m]
	[m1]情景喜剧[/m]

איי-קיו
智商
	[m1]איי-קיו[/m]
	[m1]智商[/m]

עם 16
M16突擊步槍
	[m1]עם 16[/m]
	[m1]M16突擊步槍[/m]

קארלאס סלים
卡洛斯·斯利姆
	[m1]קארלאס סלים[/m]
	[m1]卡洛斯·斯利姆[/m]

פאסעיק
巴賽克
	[m1]פאסעיק[/m]
	[m1]巴賽克[/m]

מאראסט
泥
	[m1]מאראסט[/m]
	[m1]泥[/m]

מנורה
猶太教燈臺
	[m1]מנורה[/m]
	[m1]猶太教燈臺[/m]

זעגלשיף
帆船
	[m1]זעגלשיף[/m]
	[m1]帆船[/m]

שינקען
火腿
	[m1]שינקען[/m]
	[m1]火腿[/m]

גלאסטער
格洛斯特
	[m1]גלאסטער[/m]
	[m1]格洛斯特[/m]

אגאדיר
阿加迪尔
	[m1]אגאדיר[/m]
	[m1]阿加迪尔[/m]

פאראדיע
戲仿
	[m1]פאראדיע[/m]
	[m1]戲仿[/m]

באלקאן
露臺
	[m1]באלקאן[/m]
	[m1]露臺[/m]

לאכן
笑
	[m1]לאכן[/m]
	[m1]笑[/m]

נענסי פעלאוסי
蘭希·佩洛西
	[m1]נענסי פעלאוסי[/m]
	[m1]蘭希·佩洛西[/m]

רעפובליק פון טעקסעס
得克萨斯共和国
	[m1]רעפובליק פון טעקסעס[/m]
	[m1]得克萨斯共和国[/m]

איטאליע בנין
意大利大厦
	[m1]איטאליע בנין[/m]
	[m1]意大利大厦[/m]

געגאסענע בליי אפעראציע
加沙戰爭
	[m1]געגאסענע בליי אפעראציע[/m]
	[m1]加沙戰爭[/m]

נס
奇跡
	[m1]נס[/m]
	[m1]奇跡[/m]

מאטעמאטיקער
数学家
	[m1]מאטעמאטיקער[/m]
	[m1]数学家[/m]

ריבית
利息
	[m1]ריבית[/m]
	[m1]利息[/m]

גאסטראנאמיע
美食學
	[m1]גאסטראנאמיע[/m]
	[m1]美食學[/m]

טאבו
禁忌
	[m1]טאבו[/m]
	[m1]禁忌[/m]

בלאגער
Blogger
	[m1]בלאגער[/m]
	[m1]Blogger[/m]

חסידות
哈西迪猶太教
	[m1]חסידות[/m]
	[m1]哈西迪猶太教[/m]

נירעדהאז
尼賴吉哈佐
	[m1]נירעדהאז[/m]
	[m1]尼賴吉哈佐[/m]

קאמף פון טראפאלגאר
特拉法加海戰
	[m1]קאמף פון טראפאלגאר[/m]
	[m1]特拉法加海戰[/m]

קאראל
珊瑚
	[m1]קאראל[/m]
	[m1]珊瑚[/m]

אקצידענט
意外事故
	[m1]אקצידענט[/m]
	[m1]意外事故[/m]

אשדוד
阿什杜德
	[m1]אשדוד[/m]
	[m1]阿什杜德[/m]

גראפנשאפטן פון ענגלאנד
郡 (英格蘭)
	[m1]גראפנשאפטן פון ענגלאנד[/m]
	[m1]郡 (英格蘭)[/m]

בלעקבערי
黑莓手機
	[m1]בלעקבערי[/m]
	[m1]黑莓手機[/m]

אלפרעד דרייפוס
阿尔弗雷德·德雷福斯
	[m1]אלפרעד דרייפוס[/m]
	[m1]阿尔弗雷德·德雷福斯[/m]

אלדא מארא
阿尔多·莫罗
	[m1]אלדא מארא[/m]
	[m1]阿尔多·莫罗[/m]

מענעלאוס
墨涅拉俄斯
	[m1]מענעלאוס[/m]
	[m1]墨涅拉俄斯[/m]

מידלזברא
米德爾斯堡
	[m1]מידלזברא[/m]
	[m1]米德爾斯堡[/m]

נעקטאר
花蜜
	[m1]נעקטאר[/m]
	[m1]花蜜[/m]

קאנצעסיע
加盟連鎖
	[m1]קאנצעסיע[/m]
	[m1]加盟連鎖[/m]

יוחנן וואלאך
齐南·沃拉齐
	[m1]יוחנן וואלאך[/m]
	[m1]齐南·沃拉齐[/m]

חיים ווייצמאן
哈伊姆·魏茨曼
	[m1]חיים ווייצמאן[/m]
	[m1]哈伊姆·魏茨曼[/m]

ארצידיאצעז פון קאנסעפסיאן
天主教康塞普西翁總教區
	[m1]ארצידיאצעז פון קאנסעפסיאן[/m]
	[m1]天主教康塞普西翁總教區[/m]

דאטן גראבן
数据挖掘
	[m1]דאטן גראבן[/m]
	[m1]数据挖掘[/m]

אינטעליגענטע אויספלאנעווען
智能设计
	[m1]אינטעליגענטע אויספלאנעווען[/m]
	[m1]智能设计[/m]

צפון וויעטנאם
越南民主共和国
	[m1]צפון וויעטנאם[/m]
	[m1]越南民主共和国[/m]

בעזים
帚
	[m1]בעזים[/m]
	[m1]帚[/m]

בראנכן אנצינדונג
支气管炎
	[m1]בראנכן אנצינדונג[/m]
	[m1]支气管炎[/m]

אגראנאמיע
农学
	[m1]אגראנאמיע[/m]
	[m1]农学[/m]

שפיראכץ
感官
	[m1]שפיראכץ[/m]
	[m1]感官[/m]

כוזרים
可萨人
	[m1]כוזרים[/m]
	[m1]可萨人[/m]

שווארצאפל
瞳孔
	[m1]שווארצאפל[/m]
	[m1]瞳孔[/m]

געדרוקטער שטראמקרייז
印刷电路板
	[m1]געדרוקטער שטראמקרייז[/m]
	[m1]印刷电路板[/m]

לוויה
坟墓
	[m1]לוויה[/m]
	[m1]坟墓[/m]

סיסקא
思科系统
	[m1]סיסקא[/m]
	[m1]思科系统[/m]

בלאז אינסטרומענטן
管樂器
	[m1]בלאז אינסטרומענטן[/m]
	[m1]管樂器[/m]

האנט גראנאט
手榴弹
	[m1]האנט גראנאט[/m]
	[m1]手榴弹[/m]

וושט
食道
	[m1]וושט[/m]
	[m1]食道[/m]

לופטקילער
空氣調節
	[m1]לופטקילער[/m]
	[m1]空氣調節[/m]

פארוויילונג
娛樂
	[m1]פארוויילונג[/m]
	[m1]娛樂[/m]

ראדיוס
半径
	[m1]ראדיוס[/m]
	[m1]半径[/m]

רעגענט
攝政
	[m1]רעגענט[/m]
	[m1]攝政[/m]

העברעאישער אוניווערסיטעט אין ירושלים
耶路撒冷希伯來大學
	[m1]העברעאישער אוניווערסיטעט אין ירושלים[/m]
	[m1]耶路撒冷希伯來大學[/m]

B-52 סטראטופארטרעס
B-52同溫層堡壘轟炸機
	[m1]B-52 סטראטופארטרעס[/m]
	[m1]B-52同溫層堡壘轟炸機[/m]

לאנדאנער שולע פון עקאנאמיק
倫敦政治經濟學院
	[m1]לאנדאנער שולע פון עקאנאמיק[/m]
	[m1]倫敦政治經濟學院[/m]

V-1 און V-2 ראקעטן
V-2火箭
	[m1]V-1 און V-2 ראקעטן[/m]
	[m1]V-2火箭[/m]

ווילא אלעמאנא
阿萊馬納鎮
	[m1]ווילא אלעמאנא[/m]
	[m1]阿萊馬納鎮[/m]

מייקל מאור
麥可·摩爾
	[m1]מייקל מאור[/m]
	[m1]麥可·摩爾[/m]

טעקע סיסטעם
文件系统
	[m1]טעקע סיסטעם[/m]
	[m1]文件系统[/m]

בעסאראביע
比薩拉比亞
	[m1]בעסאראביע[/m]
	[m1]比薩拉比亞[/m]

הענגען
绞刑
	[m1]הענגען[/m]
	[m1]绞刑[/m]

קאנטרי
农村
	[m1]קאנטרי[/m]
	[m1]农村[/m]

לופטרער
氣管
	[m1]לופטרער[/m]
	[m1]氣管[/m]

מעט דעימאן
马特·戴蒙
	[m1]מעט דעימאן[/m]
	[m1]马特·戴蒙[/m]

וויטאמין D
维生素D
	[m1]וויטאמין D[/m]
	[m1]维生素D[/m]

פאביע
恐懼症
	[m1]פאביע[/m]
	[m1]恐懼症[/m]

רעסעסיע
经济衰退
	[m1]רעסעסיע[/m]
	[m1]经济衰退[/m]

שטארקייט
力量
	[m1]שטארקייט[/m]
	[m1]力量[/m]

זינגער
歌手
	[m1]זינגער[/m]
	[m1]歌手[/m]

זון (משפחה)
兒子
	[m1]זון (משפחה)[/m]
	[m1]兒子[/m]

מיינפריים
大型计算机
	[m1]מיינפריים[/m]
	[m1]大型计算机[/m]

אסאציאטיוויטעט
结合律
	[m1]אסאציאטיוויטעט[/m]
	[m1]结合律[/m]

פאראפין
石蜡
	[m1]פאראפין[/m]
	[m1]石蜡[/m]

געמיינדע
群体
	[m1]געמיינדע[/m]
	[m1]群体[/m]

פאגראם
少數族群迫害
	[m1]פאגראם[/m]
	[m1]少數族群迫害[/m]

טראטואר
人行道
	[m1]טראטואר[/m]
	[m1]人行道[/m]

סטערויד
甾體
	[m1]סטערויד[/m]
	[m1]甾體[/m]

קאנאלא אויל
油菜籽
	[m1]קאנאלא אויל[/m]
	[m1]油菜籽[/m]

טייג
生麵團
	[m1]טייג[/m]
	[m1]生麵團[/m]

ליבידא
性冲动
	[m1]ליבידא[/m]
	[m1]性冲动[/m]

קעטשאפ
番茄醬
	[m1]קעטשאפ[/m]
	[m1]番茄醬[/m]

אבסעסיוו קאמפאלסיוו דיסארדער
强迫症
	[m1]אבסעסיוו קאמפאלסיוו דיסארדער[/m]
	[m1]强迫症[/m]

שכיר חרב
僱傭兵
	[m1]שכיר חרב[/m]
	[m1]僱傭兵[/m]

סברה
理智
	[m1]סברה[/m]
	[m1]理智[/m]

עופות
家禽
	[m1]עופות[/m]
	[m1]家禽[/m]

ניר שטיין
腎結石
	[m1]ניר שטיין[/m]
	[m1]腎結石[/m]

גראמען
押韻
	[m1]גראמען[/m]
	[m1]押韻[/m]

ליקער
力娇酒
	[m1]ליקער[/m]
	[m1]力娇酒[/m]

פאטאך
法塔赫
	[m1]פאטאך[/m]
	[m1]法塔赫[/m]

קוקי
Cookie
	[m1]קוקי[/m]
	[m1]Cookie[/m]

אראן בור
阿龙·伯尔
	[m1]אראן בור[/m]
	[m1]阿龙·伯尔[/m]

אלמן
寡妇
	[m1]אלמן[/m]
	[m1]寡妇[/m]

בלוט פארגליווערונג
凝血
	[m1]בלוט פארגליווערונג[/m]
	[m1]凝血[/m]

איינקונפט שטייער
所得稅
	[m1]איינקונפט שטייער[/m]
	[m1]所得稅[/m]

אינפיניטיוו
不定詞
	[m1]אינפיניטיוו[/m]
	[m1]不定詞[/m]

דזיאוואני דא פאלעסטרינא
乔瓦尼·皮耶路易吉·达·帕莱斯特里纳
	[m1]דזיאוואני דא פאלעסטרינא[/m]
	[m1]乔瓦尼·皮耶路易吉·达·帕莱斯特里纳[/m]

קאמפיוטעריי
電腦運算
	[m1]קאמפיוטעריי[/m]
	[m1]電腦運算[/m]

סיטי פון וועסטמינסטער
西敏市
	[m1]סיטי פון וועסטמינסטער[/m]
	[m1]西敏市[/m]

מאסאזש
按摩
	[m1]מאסאזש[/m]
	[m1]按摩[/m]

סאפטוועיר באג
程序错误
	[m1]סאפטוועיר באג[/m]
	[m1]程序错误[/m]

סטאטוע
塑像
	[m1]סטאטוע[/m]
	[m1]塑像[/m]

זכריה הנביא
撒迦利亞書
	[m1]זכריה הנביא[/m]
	[m1]撒迦利亞書[/m]

באאט
復興黨
	[m1]באאט[/m]
	[m1]復興黨[/m]

פאלעאגראפיע
古文字学
	[m1]פאלעאגראפיע[/m]
	[m1]古文字学[/m]

איוב
约伯
	[m1]איוב[/m]
	[m1]约伯[/m]

עיר פארס וואן
空军一号
	[m1]עיר פארס וואן[/m]
	[m1]空军一号[/m]

פערגי
菲姬
	[m1]פערגי[/m]
	[m1]菲姬[/m]

חלשות
昏厥
	[m1]חלשות[/m]
	[m1]昏厥[/m]

גאליציע
加利西亚 (中欧)
	[m1]גאליציע[/m]
	[m1]加利西亚 (中欧)[/m]

פורים
普珥節
	[m1]פורים[/m]
	[m1]普珥節[/m]

פאטימא
法蒂瑪
	[m1]פאטימא[/m]
	[m1]法蒂瑪[/m]

יפו
雅法
	[m1]יפו[/m]
	[m1]雅法[/m]

פערסישער קאלענדאר
伊朗曆
	[m1]פערסישער קאלענדאר[/m]
	[m1]伊朗曆[/m]

מיסט מאנאזשעריע
污染物排放控制技术
	[m1]מיסט מאנאזשעריע[/m]
	[m1]污染物排放控制技术[/m]

וואפיטי
加拿大馬鹿
	[m1]וואפיטי[/m]
	[m1]加拿大馬鹿[/m]

אמבולאנס
救護車
	[m1]אמבולאנס[/m]
	[m1]救護車[/m]

צימער
房間
	[m1]צימער[/m]
	[m1]房間[/m]

מאנדלען
扁桃腺
	[m1]מאנדלען[/m]
	[m1]扁桃腺[/m]

דרום וויעטנאם
越南共和国
	[m1]דרום וויעטנאם[/m]
	[m1]越南共和国[/m]

באריס זשאנסאן
鲍里斯·约翰逊
	[m1]באריס זשאנסאן[/m]
	[m1]鲍里斯·约翰逊[/m]

סטיוון זשעי גאלד
史蒂芬·古爾德
	[m1]סטיוון זשעי גאלד[/m]
	[m1]史蒂芬·古爾德[/m]

געפעכט
衝突
	[m1]געפעכט[/m]
	[m1]衝突[/m]

בעדואינער
貝都因人
	[m1]בעדואינער[/m]
	[m1]貝都因人[/m]

קאמפיוטער ווארעם
電腦蠕蟲
	[m1]קאמפיוטער ווארעם[/m]
	[m1]電腦蠕蟲[/m]

די מיזעראבלער
悲惨世界
	[m1]די מיזעראבלער[/m]
	[m1]悲惨世界[/m]

ציאן
青色
	[m1]ציאן[/m]
	[m1]青色[/m]

טרורא
特魯羅
	[m1]טרורא[/m]
	[m1]特魯羅[/m]

דאו דשאונס אידאסטריאלער עוורעדזש
道琼斯工业平均指数
	[m1]דאו דשאונס אידאסטריאלער עוורעדזש[/m]
	[m1]道琼斯工业平均指数[/m]

היינעקען אינטערנאציאנאל
喜力
	[m1]היינעקען אינטערנאציאנאל[/m]
	[m1]喜力[/m]

כארעאגראפיע
編舞
	[m1]כארעאגראפיע[/m]
	[m1]編舞[/m]

פרייצייט
餘暇
	[m1]פרייצייט[/m]
	[m1]餘暇[/m]

אבו מוסאב אל-זארקאווי
阿布·穆萨布·扎卡维
	[m1]אבו מוסאב אל-זארקאווי[/m]
	[m1]阿布·穆萨布·扎卡维[/m]

פראנקפורטער
熱狗
	[m1]פראנקפורטער[/m]
	[m1]熱狗[/m]

סאאיד כאסאן נאסראללא
哈桑·纳斯鲁拉
	[m1]סאאיד כאסאן נאסראללא[/m]
	[m1]哈桑·纳斯鲁拉[/m]

שאצער קאנט
蘇恰瓦縣
	[m1]שאצער קאנט[/m]
	[m1]蘇恰瓦縣[/m]

אסמאניע
奧斯曼尼耶
	[m1]אסמאניע[/m]
	[m1]奧斯曼尼耶[/m]

בן גוריון פליפעלד
本-古里安国际机场
	[m1]בן גוריון פליפעלד[/m]
	[m1]本-古里安国际机场[/m]

דארלינג טייך
達令河
	[m1]דארלינג טייך[/m]
	[m1]達令河[/m]

פאציענט
患者
	[m1]פאציענט[/m]
	[m1]患者[/m]

מאגאזין (סקלאד)
倉庫
	[m1]מאגאזין (סקלאד)[/m]
	[m1]倉庫[/m]

אליעזר בן יהודה
艾利澤·本-耶胡達
	[m1]אליעזר בן יהודה[/m]
	[m1]艾利澤·本-耶胡達[/m]

ליסטע פון שטעט אין אונגארן
匈牙利城市列表
	[m1]ליסטע פון שטעט אין אונגארן[/m]
	[m1]匈牙利城市列表[/m]

משה קצב
摩西·卡察夫
	[m1]משה קצב[/m]
	[m1]摩西·卡察夫[/m]

מערב האלבקיילעך
西半球
	[m1]מערב האלבקיילעך[/m]
	[m1]西半球[/m]

קרעדיט (פינאנץ)
金融信用
	[m1]קרעדיט (פינאנץ)[/m]
	[m1]金融信用[/m]

גארטל הערפעס
带状疱疹
	[m1]גארטל הערפעס[/m]
	[m1]带状疱疹[/m]

ווערטיקאל
竖直
	[m1]ווערטיקאל[/m]
	[m1]竖直[/m]

סוכות
住棚節
	[m1]סוכות[/m]
	[m1]住棚節[/m]

צאל (שטייעראמט)
海关
	[m1]צאל (שטייעראמט)[/m]
	[m1]海关[/m]

ען קא ווע דע
内务人民委员部
	[m1]ען קא ווע דע[/m]
	[m1]内务人民委员部[/m]

כנבוזי דער צווייטער
冈比西斯二世
	[m1]כנבוזי דער צווייטער[/m]
	[m1]冈比西斯二世[/m]

רוסטאווי
魯斯塔維
	[m1]רוסטאווי[/m]
	[m1]魯斯塔維[/m]

בילעט
車票
	[m1]בילעט[/m]
	[m1]車票[/m]

כיראמאנטיע
手相
	[m1]כיראמאנטיע[/m]
	[m1]手相[/m]

ניוט גינגריטש
紐特·金里奇
	[m1]ניוט גינגריטש[/m]
	[m1]紐特·金里奇[/m]

פלארעסענט באלב
螢光燈
	[m1]פלארעסענט באלב[/m]
	[m1]螢光燈[/m]

פ.ג. ראָסטאָוו
羅斯托夫足球俱樂部
	[m1]פ.ג. ראָסטאָוו[/m]
	[m1]羅斯托夫足球俱樂部[/m]

ארטור רובינשטיין
阿图尔·鲁宾斯坦
	[m1]ארטור רובינשטיין[/m]
	[m1]阿图尔·鲁宾斯坦[/m]

פאהאד בין אבדול אזיז
法赫德·本·阿卜杜勒-阿齐兹·阿勒沙特
	[m1]פאהאד בין אבדול אזיז[/m]
	[m1]法赫德·本·阿卜杜勒-阿齐兹·阿勒沙特[/m]

ספרעדשיט
電子試算表
	[m1]ספרעדשיט[/m]
	[m1]電子試算表[/m]

באנק פון ענגלאנד
英格兰银行
	[m1]באנק פון ענגלאנד[/m]
	[m1]英格兰银行[/m]

ניו עידזש
新纪元运动
	[m1]ניו עידזש[/m]
	[m1]新纪元运动[/m]

טעריטאריע
领土
	[m1]טעריטאריע[/m]
	[m1]领土[/m]

באפי די וואמפיר יעגערין
吸血鬼猎人巴菲
	[m1]באפי די וואמפיר יעגערין[/m]
	[m1]吸血鬼猎人巴菲[/m]

מישעל ראדריגעז
米歇尔·罗德里格兹
	[m1]מישעל ראדריגעז[/m]
	[m1]米歇尔·罗德里格兹[/m]

צדקיהו
西底家
	[m1]צדקיהו[/m]
	[m1]西底家[/m]

יצחק שמיר
伊扎克·沙米尔
	[m1]יצחק שמיר[/m]
	[m1]伊扎克·沙米尔[/m]

ניבול פה
髒話
	[m1]ניבול פה[/m]
	[m1]髒話[/m]

מעד
蜂蜜酒
	[m1]מעד[/m]
	[m1]蜂蜜酒[/m]

קאבל-טעלעוויזיע
有线电视
	[m1]קאבל-טעלעוויזיע[/m]
	[m1]有线电视[/m]

קארע
树皮
	[m1]קארע[/m]
	[m1]树皮[/m]

אידיאם
熟语
	[m1]אידיאם[/m]
	[m1]熟语[/m]

צעהן מכות
十灾
	[m1]צעהן מכות[/m]
	[m1]十灾[/m]

סטארטפאס
跑道
	[m1]סטארטפאס[/m]
	[m1]跑道[/m]

טארף
泥炭
	[m1]טארף[/m]
	[m1]泥炭[/m]

ערעקטייל דיספאנקשען
勃起功能障碍
	[m1]ערעקטייל דיספאנקשען[/m]
	[m1]勃起功能障碍[/m]

קרב מגע
以色列近身格鬥術
	[m1]קרב מגע[/m]
	[m1]以色列近身格鬥術[/m]

סימבאל פון ישראל
以色列國徽
	[m1]סימבאל פון ישראל[/m]
	[m1]以色列國徽[/m]

היסטאגראם
直方图
	[m1]היסטאגראם[/m]
	[m1]直方图[/m]

איוואן קאניעוו
伊萬·斯捷潘諾維奇·科涅夫
	[m1]איוואן קאניעוו[/m]
	[m1]伊萬·斯捷潘諾維奇·科涅夫[/m]

שפרינגען מיט א טיטשקע
撑竿跳高
	[m1]שפרינגען מיט א טיטשקע[/m]
	[m1]撑竿跳高[/m]

גאון
天才
	[m1]גאון[/m]
	[m1]天才[/m]

וואזעלין
凡士林
	[m1]וואזעלין[/m]
	[m1]凡士林[/m]

פוקס
狐属
	[m1]פוקס[/m]
	[m1]狐属[/m]

מילכיגס
奶制品
	[m1]מילכיגס[/m]
	[m1]奶制品[/m]

כרמל בארג
迦密山
	[m1]כרמל בארג[/m]
	[m1]迦密山[/m]

סי-פי-אר
心肺复苏
	[m1]סי-פי-אר[/m]
	[m1]心肺复苏[/m]

סאטמאר (שטאט)
薩圖馬雷
	[m1]סאטמאר (שטאט)[/m]
	[m1]薩圖馬雷[/m]

אמסטעל
阿姆斯特爾河
	[m1]אמסטעל[/m]
	[m1]阿姆斯特爾河[/m]

מיטגלידשטאט פונעם אייראפעישן פארבאנד
欧洲联盟成员国
	[m1]מיטגלידשטאט פונעם אייראפעישן פארבאנד[/m]
	[m1]欧洲联盟成员国[/m]

וויליאם דזשיימס אדאמס
Will.i.am
	[m1]וויליאם דזשיימס אדאמס[/m]
	[m1]Will.i.am[/m]

האנטגעלענק
腕
	[m1]האנטגעלענק[/m]
	[m1]腕[/m]

מלחמה קעגן טעראר
反恐战争
	[m1]מלחמה קעגן טעראר[/m]
	[m1]反恐战争[/m]

פילאנטראפ
慈善家
	[m1]פילאנטראפ[/m]
	[m1]慈善家[/m]

טראפן (פליסיגקייט)
水滴
	[m1]טראפן (פליסיגקייט)[/m]
	[m1]水滴[/m]

נייטראלער עלעמענט
單位元
	[m1]נייטראלער עלעמענט[/m]
	[m1]單位元[/m]

אנאלאגיע
類比
	[m1]אנאלאגיע[/m]
	[m1]類比[/m]

חיפה דיסטריקט
海法区
	[m1]חיפה דיסטריקט[/m]
	[m1]海法区[/m]

מופטי
穆夫提
	[m1]מופטי[/m]
	[m1]穆夫提[/m]

Fox News
福斯新聞頻道
	[m1]Fox News[/m]
	[m1]福斯新聞頻道[/m]

פארטאל
门户网站
	[m1]פארטאל[/m]
	[m1]门户网站[/m]

סייסמישע כוואליעס
地震波
	[m1]סייסמישע כוואליעס[/m]
	[m1]地震波[/m]

פעך
焦油
	[m1]פעך[/m]
	[m1]焦油[/m]

איימאן על-זאוואהירי
艾曼·扎瓦希里
	[m1]איימאן על-זאוואהירי[/m]
	[m1]艾曼·扎瓦希里[/m]

באראט
波拉特 (电影)
	[m1]באראט[/m]
	[m1]波拉特 (电影)[/m]

ניו דיל
罗斯福新政
	[m1]ניו דיל[/m]
	[m1]罗斯福新政[/m]

קראנקן שוועסטער
護理人員
	[m1]קראנקן שוועסטער[/m]
	[m1]護理人員[/m]

אנגינע
扁桃體炎
	[m1]אנגינע[/m]
	[m1]扁桃體炎[/m]

פאראזיט
寄生
	[m1]פאראזיט[/m]
	[m1]寄生[/m]

קאשע
餬
	[m1]קאשע[/m]
	[m1]餬[/m]

איבל
恶心
	[m1]איבל[/m]
	[m1]恶心[/m]

ליכוד
利库德党
	[m1]ליכוד[/m]
	[m1]利库德党[/m]

פיליפ ראטה
菲利普·罗斯
	[m1]פיליפ ראטה[/m]
	[m1]菲利普·罗斯[/m]

עקאנאמישע געאגראפיע
经济地理学
	[m1]עקאנאמישע געאגראפיע[/m]
	[m1]经济地理学[/m]

לאביאונג
游说集团
	[m1]לאביאונג[/m]
	[m1]游说集团[/m]

באלפורס דעקלאראציע
贝尔福宣言
	[m1]באלפורס דעקלאראציע[/m]
	[m1]贝尔福宣言[/m]

ביסטריץ
比斯特里察
	[m1]ביסטריץ[/m]
	[m1]比斯特里察[/m]

סידרא איינגאס
錫德拉灣
	[m1]סידרא איינגאס[/m]
	[m1]錫德拉灣[/m]

ווינדל
尿片
	[m1]ווינדל[/m]
	[m1]尿片[/m]

כאבאר
賄賂
	[m1]כאבאר[/m]
	[m1]賄賂[/m]

שענק
酒吧
	[m1]שענק[/m]
	[m1]酒吧[/m]

באקלאווא
果仁蜜餅
	[m1]באקלאווא[/m]
	[m1]果仁蜜餅[/m]

עמיגראציע
移民出境
	[m1]עמיגראציע[/m]
	[m1]移民出境[/m]

קבר-קירך
圣墓教堂
	[m1]קבר-קירך[/m]
	[m1]圣墓教堂[/m]

פיטבול
嘻哈斗牛梗
	[m1]פיטבול[/m]
	[m1]嘻哈斗牛梗[/m]

זומערשפרענקלעך
雀斑
	[m1]זומערשפרענקלעך[/m]
	[m1]雀斑[/m]

פראזע (לינגוויסטיק)
词组
	[m1]פראזע (לינגוויסטיק)[/m]
	[m1]词组[/m]

פאבריקאציע
制造业
	[m1]פאבריקאציע[/m]
	[m1]制造业[/m]

דיסטריבוטיוו
分配律
	[m1]דיסטריבוטיוו[/m]
	[m1]分配律[/m]

עקאנאמיסט
经济学家
	[m1]עקאנאמיסט[/m]
	[m1]经济学家[/m]

ארגאן-סיסטעם
生物系統
	[m1]ארגאן-סיסטעם[/m]
	[m1]生物系統[/m]

צפת
采法特
	[m1]צפת[/m]
	[m1]采法特[/m]

מוזיק זשאנער
音乐类型
	[m1]מוזיק זשאנער[/m]
	[m1]音乐类型[/m]

פאקט
事實
	[m1]פאקט[/m]
	[m1]事實[/m]

IMAX
IMAX
	[m1]IMAX[/m]
	[m1]IMAX[/m]

קאנסענסוס באשלוסן-אפמאכן
共识决策法
	[m1]קאנסענסוס באשלוסן-אפמאכן[/m]
	[m1]共识决策法[/m]

קאמין
壁爐
	[m1]קאמין[/m]
	[m1]壁爐[/m]

הוידלקע
秋千
	[m1]הוידלקע[/m]
	[m1]秋千[/m]

פריוואטקייט
隐私权
	[m1]פריוואטקייט[/m]
	[m1]隐私权[/m]

קנאה
羨慕
	[m1]קנאה[/m]
	[m1]羨慕[/m]

דרום דיסטריקט (ישראל)
南部区 (以色列)
	[m1]דרום דיסטריקט (ישראל)[/m]
	[m1]南部区 (以色列)[/m]

משה דיין
摩西·达扬
	[m1]משה דיין[/m]
	[m1]摩西·达扬[/m]

צענטער דיסטריקט (ישראל)
中央区 (以色列)
	[m1]צענטער דיסטריקט (ישראל)[/m]
	[m1]中央区 (以色列)[/m]

פאלאפעל
油炸鷹嘴豆餅
	[m1]פאלאפעל[/m]
	[m1]油炸鷹嘴豆餅[/m]

פילגש
妾
	[m1]פילגש[/m]
	[m1]妾[/m]

דעוויד שווימער
大卫·史威默
	[m1]דעוויד שווימער[/m]
	[m1]大卫·史威默[/m]

ישעיהו
以赛亚
	[m1]ישעיהו[/m]
	[m1]以赛亚[/m]

שחיטה אין ווירזשיניע-טעק
弗吉尼亚理工大学校园枪击案
	[m1]שחיטה אין ווירזשיניע-טעק[/m]
	[m1]弗吉尼亚理工大学校园枪击案[/m]

קעניגלעכע בארא פון קענזינגטאן און טשעלסי
肯辛頓-切爾西區
	[m1]קעניגלעכע בארא פון קענזינגטאן און טשעלסי[/m]
	[m1]肯辛頓-切爾西區[/m]

פאקטאריזאציע
因式分解
	[m1]פאקטאריזאציע[/m]
	[m1]因式分解[/m]

מאראמאראשער דיסטריקט
馬拉穆列什縣
	[m1]מאראמאראשער דיסטריקט[/m]
	[m1]馬拉穆列什縣[/m]

LDAP
轻型目录访问协议
	[m1]LDAP[/m]
	[m1]轻型目录访问协议[/m]

ווייב
妻子
	[m1]ווייב[/m]
	[m1]妻子[/m]

וואלונטיר
志願者
	[m1]וואלונטיר[/m]
	[m1]志願者[/m]

פעלד
旱田
	[m1]פעלד[/m]
	[m1]旱田[/m]

קישקע קענסער
大腸癌
	[m1]קישקע קענסער[/m]
	[m1]大腸癌[/m]

ישראל נאציאנאלע ביבליאטעק
以色列国家图书馆
	[m1]ישראל נאציאנאלע ביבליאטעק[/m]
	[m1]以色列国家图书馆[/m]

קאלעדזש
學院 (學校)
	[m1]קאלעדזש[/m]
	[m1]學院 (學校)[/m]

טראנסזשענדער
跨性別
	[m1]טראנסזשענדער[/m]
	[m1]跨性別[/m]

קנאות
奮銳黨
	[m1]קנאות[/m]
	[m1]奮銳黨[/m]

לאטעריע
彩票
	[m1]לאטעריע[/m]
	[m1]彩票[/m]

אקאדעמישע דיפלאמע
学位
	[m1]אקאדעמישע דיפלאמע[/m]
	[m1]学位[/m]

באָרג
借贷
	[m1]באָרג[/m]
	[m1]借贷[/m]

פארב
染料
	[m1]פארב[/m]
	[m1]染料[/m]

צפון דיסטריקט (ישראל)
北部区 (以色列)
	[m1]צפון דיסטריקט (ישראל)[/m]
	[m1]北部区 (以色列)[/m]

אסיפ מאנדעלשטאם
奥西普·曼德尔施塔姆
	[m1]אסיפ מאנדעלשטאם[/m]
	[m1]奥西普·曼德尔施塔姆[/m]

אקאדעמיע פאר דער העברעישער שפראך
希伯来语科学院
	[m1]אקאדעמיע פאר דער העברעישער שפראך[/m]
	[m1]希伯来语科学院[/m]

אלעמאל-גרין
常绿植物
	[m1]אלעמאל-גרין[/m]
	[m1]常绿植物[/m]

סאבאלטש-סאטמאר-בערעג
索博爾奇-索特馬爾-貝拉格州
	[m1]סאבאלטש-סאטמאר-בערעג[/m]
	[m1]索博爾奇-索特馬爾-貝拉格州[/m]

סופרים קארט
最高法院
	[m1]סופרים קארט[/m]
	[m1]最高法院[/m]

פתח תקוה
佩塔提克瓦
	[m1]פתח תקוה[/m]
	[m1]佩塔提克瓦[/m]

BDSM
BDSM
	[m1]BDSM[/m]
	[m1]BDSM[/m]

הערש
瞪羚属
	[m1]הערש[/m]
	[m1]瞪羚属[/m]

שטיוול
靴
	[m1]שטיוול[/m]
	[m1]靴[/m]

טרענסעקסואליזם
變性
	[m1]טרענסעקסואליזם[/m]
	[m1]變性[/m]

דזשונגל
叢林
	[m1]דזשונגל[/m]
	[m1]叢林[/m]

אלטקייט
老年
	[m1]אלטקייט[/m]
	[m1]老年[/m]

טאן
公噸
	[m1]טאן[/m]
	[m1]公噸[/m]

לוי אשכול
列维·艾希科尔
	[m1]לוי אשכול[/m]
	[m1]列维·艾希科尔[/m]

כשרות
符合教規的食物 (猶太教)
	[m1]כשרות[/m]
	[m1]符合教規的食物 (猶太教)[/m]

דועל
決鬥
	[m1]דועל[/m]
	[m1]決鬥[/m]

CFA פראנק
非洲法郎
	[m1]CFA פראנק[/m]
	[m1]非洲法郎[/m]

פאדאליע
波多里亚
	[m1]פאדאליע[/m]
	[m1]波多里亚[/m]

אפאלגאטיקע
護教士
	[m1]אפאלגאטיקע[/m]
	[m1]護教士[/m]

סדרדיקע צאל
序数
	[m1]סדרדיקע צאל[/m]
	[m1]序数[/m]

לשון הרע
诽谤
	[m1]לשון הרע[/m]
	[m1]诽谤[/m]

עזרא
以斯拉
	[m1]עזרא[/m]
	[m1]以斯拉[/m]

משניות
米書拿
	[m1]משניות[/m]
	[m1]米書拿[/m]

חולון
霍隆
	[m1]חולון[/m]
	[m1]霍隆[/m]

קאטיושא
喀秋莎火箭炮
	[m1]קאטיושא[/m]
	[m1]喀秋莎火箭炮[/m]

נתניה
内坦亚
	[m1]נתניה[/m]
	[m1]内坦亚[/m]

ירושלים דיסטריקט
耶路撒冷区
	[m1]ירושלים דיסטריקט[/m]
	[m1]耶路撒冷区[/m]

סיודאד דעל עסטע
東方市 (巴拉圭)
	[m1]סיודאד דעל עסטע[/m]
	[m1]東方市 (巴拉圭)[/m]

איך האב א חלום
我有一个梦想
	[m1]איך האב א חלום[/m]
	[m1]我有一个梦想[/m]

האנגאר
飞机库
	[m1]האנגאר[/m]
	[m1]飞机库[/m]

פוערטעווענטורא
富埃特文图拉岛
	[m1]פוערטעווענטורא[/m]
	[m1]富埃特文图拉岛[/m]

לימביק סיסטעם
边缘系统
	[m1]לימביק סיסטעם[/m]
	[m1]边缘系统[/m]

שטעלע
職業
	[m1]שטעלע[/m]
	[m1]職業[/m]

מימיקרי
拟态
	[m1]מימיקרי[/m]
	[m1]拟态[/m]

ווירטועל מאשין
虛擬機器
	[m1]ווירטועל מאשין[/m]
	[m1]虛擬機器[/m]

ראפיק על כארירי
拉菲克·哈里里
	[m1]ראפיק על כארירי[/m]
	[m1]拉菲克·哈里里[/m]

אבדאללא קעניג פון יארדאניע
阿卜杜拉一世
	[m1]אבדאללא קעניג פון יארדאניע[/m]
	[m1]阿卜杜拉一世[/m]

פאנטשקע
甜甜圈
	[m1]פאנטשקע[/m]
	[m1]甜甜圈[/m]

גלית
歌利亚
	[m1]גלית[/m]
	[m1]歌利亚[/m]

ראבערט וואדלאוו
罗伯特·潘兴·瓦德罗
	[m1]ראבערט וואדלאוו[/m]
	[m1]罗伯特·潘兴·瓦德罗[/m]

רמת גן
拉馬干
	[m1]רמת גן[/m]
	[m1]拉馬干[/m]

תל אביב דיסטריקט
特拉维夫区
	[m1]תל אביב דיסטריקט[/m]
	[m1]特拉维夫区[/m]

סייענס (זשורנאל)
科学 (期刊)
	[m1]סייענס (זשורנאל)[/m]
	[m1]科学 (期刊)[/m]

הורדוס אנטיפס
希律·安提帕斯
	[m1]הורדוס אנטיפס[/m]
	[m1]希律·安提帕斯[/m]

מינסקער גובערניע
明斯克州
	[m1]מינסקער גובערניע[/m]
	[m1]明斯克州[/m]

הייבריד אויטא
混合動力車輛
	[m1]הייבריד אויטא[/m]
	[m1]混合動力車輛[/m]

הר הבית
圣殿山
	[m1]הר הבית[/m]
	[m1]圣殿山[/m]

היינט
現在
	[m1]היינט[/m]
	[m1]現在[/m]

יתום
孤兒
	[m1]יתום[/m]
	[m1]孤兒[/m]

מלך פון פוילן
波兰君主列表
	[m1]מלך פון פוילן[/m]
	[m1]波兰君主列表[/m]

ווען
廂型車
	[m1]ווען[/m]
	[m1]廂型車[/m]

געוויסן
良心
	[m1]געוויסן[/m]
	[m1]良心[/m]

ישראל דיסטריקטן
以色列行政区划
	[m1]ישראל דיסטריקטן[/m]
	[m1]以色列行政区划[/m]

אסימילאציע
同化
	[m1]אסימילאציע[/m]
	[m1]同化[/m]

קייט רייען
凱特·萊恩
	[m1]קייט רייען[/m]
	[m1]凱特·萊恩[/m]

בריטישער מאנדאט
巴勒斯坦託管地
	[m1]בריטישער מאנדאט[/m]
	[m1]巴勒斯坦託管地[/m]

פלשתים
非利士人
	[m1]פלשתים[/m]
	[m1]非利士人[/m]

הר תבור
塔博爾山
	[m1]הר תבור[/m]
	[m1]塔博爾山[/m]

איביס
朱鷺亞科
	[m1]איביס[/m]
	[m1]朱鷺亞科[/m]

קאמעניץ, אוקראינע
卡缅涅茨-波多利斯基
	[m1]קאמעניץ, אוקראינע[/m]
	[m1]卡缅涅茨-波多利斯基[/m]

מוכאמעד אמאר
穆罕默德·奥马尔
	[m1]מוכאמעד אמאר[/m]
	[m1]穆罕默德·奥马尔[/m]

ווידעא קליפ
音樂影片
	[m1]ווידעא קליפ[/m]
	[m1]音樂影片[/m]

יחזקאל
以西結
	[m1]יחזקאל[/m]
	[m1]以西結[/m]

קארליק
侏儒症
	[m1]קארליק[/m]
	[m1]侏儒症[/m]

רעדאקטירונג
编辑
	[m1]רעדאקטירונג[/m]
	[m1]编辑[/m]

MS Freedom of the Seas
海洋自由号
	[m1]MS Freedom of the Seas[/m]
	[m1]海洋自由号[/m]

ווערט
價值觀
	[m1]ווערט[/m]
	[m1]價值觀[/m]

פארקויפן
推銷員
	[m1]פארקויפן[/m]
	[m1]推銷員[/m]

אוניווערסיטעט פון בוענאס איירעס
布宜诺斯艾利斯大学
	[m1]אוניווערסיטעט פון בוענאס איירעס[/m]
	[m1]布宜诺斯艾利斯大学[/m]

סודעטן
蘇台德地區
	[m1]סודעטן[/m]
	[m1]蘇台德地區[/m]

זשאנגלירן
雜技
	[m1]זשאנגלירן[/m]
	[m1]雜技[/m]

שרה
撒拉
	[m1]שרה[/m]
	[m1]撒拉[/m]

די באוועגונג
運動 (以色列)
	[m1]די באוועגונג[/m]
	[m1]運動 (以色列)[/m]

Windows Explorer
檔案總管
	[m1]Windows Explorer[/m]
	[m1]檔案總管[/m]

מיקראסקאפ
顯微鏡
	[m1]מיקראסקאפ[/m]
	[m1]顯微鏡[/m]

פעלץ
皮草
	[m1]פעלץ[/m]
	[m1]皮草[/m]

אייער ברויט
西多士
	[m1]אייער ברויט[/m]
	[m1]西多士[/m]

ציל
目標
	[m1]ציל[/m]
	[m1]目標[/m]

היסטאריע פון פוילן
波兰历史
	[m1]היסטאריע פון פוילן[/m]
	[m1]波兰历史[/m]

וויטאמין C
维生素C
	[m1]וויטאמין C[/m]
	[m1]维生素C[/m]

העברעישע וויקיפעדיע
希伯來語維基百科
	[m1]העברעישע וויקיפעדיע[/m]
	[m1]希伯來語維基百科[/m]

אוניווערסיטעט פון קאנסעפסיאן
康塞普西翁大学
	[m1]אוניווערסיטעט פון קאנסעפסיאן[/m]
	[m1]康塞普西翁大学[/m]

יונה סאלק
乔纳斯·索尔克
	[m1]יונה סאלק[/m]
	[m1]乔纳斯·索尔克[/m]

פשוטע ענגלישע וויקיפעדיע
简单英语维基百科
	[m1]פשוטע ענגלישע וויקיפעדיע[/m]
	[m1]简单英语维基百科[/m]

ווידרע
水獺
	[m1]ווידרע[/m]
	[m1]水獺[/m]

ירושה
继承
	[m1]ירושה[/m]
	[m1]继承[/m]

וועלט היסטאריע
世界歷史
	[m1]וועלט היסטאריע[/m]
	[m1]世界歷史[/m]

שיצפאס
座位安全帶
	[m1]שיצפאס[/m]
	[m1]座位安全帶[/m]

סעודה
派對
	[m1]סעודה[/m]
	[m1]派對[/m]

גיאם דע מאשא
纪尧姆·德·马肖
	[m1]גיאם דע מאשא[/m]
	[m1]纪尧姆·德·马肖[/m]

וואלאזשין
瓦洛任
	[m1]וואלאזשין[/m]
	[m1]瓦洛任[/m]

שם
閃姆
	[m1]שם[/m]
	[m1]閃姆[/m]

ראשון לציון
里雄莱锡安
	[m1]ראשון לציון[/m]
	[m1]里雄莱锡安[/m]

פאלעסטינער
巴勒斯坦人
	[m1]פאלעסטינער[/m]
	[m1]巴勒斯坦人[/m]

שבועות
七七節
	[m1]שבועות[/m]
	[m1]七七節[/m]

דאנא אינטערנאשיאנאל
达娜国际
	[m1]דאנא אינטערנאשיאנאל[/m]
	[m1]达娜国际[/m]

סלוצק
斯盧茨克
	[m1]סלוצק[/m]
	[m1]斯盧茨克[/m]

פאווע
孔雀
	[m1]פאווע[/m]
	[m1]孔雀[/m]

סטויפץ
斯托爾布齊
	[m1]סטויפץ[/m]
	[m1]斯托爾布齊[/m]

היסטאריע פון וויסנשאפט
科学史
	[m1]היסטאריע פון וויסנשאפט[/m]
	[m1]科学史[/m]

היפאקריטיע
偽君子
	[m1]היפאקריטיע[/m]
	[m1]偽君子[/m]

סאניק
萨诺克
	[m1]סאניק[/m]
	[m1]萨诺克[/m]

לאנדאנער בארא פון לאמבעט
蘭貝斯區
	[m1]לאנדאנער בארא פון לאמבעט[/m]
	[m1]蘭貝斯區[/m]

לאנדאנער בארא פון קאמדן
卡姆登區
	[m1]לאנדאנער בארא פון קאמדן[/m]
	[m1]卡姆登區[/m]

פאס דו איגוואסו
伊瓜苏
	[m1]פאס דו איגוואסו[/m]
	[m1]伊瓜苏[/m]

לבנון טאל
贝卡谷地
	[m1]לבנון טאל[/m]
	[m1]贝卡谷地[/m]

רשימה פון מדרשים
米德拉什
	[m1]רשימה פון מדרשים[/m]
	[m1]米德拉什[/m]

ראמאן, רומעניע
羅曼 (羅馬尼亞)
	[m1]ראמאן, רומעניע[/m]
	[m1]羅曼 (羅馬尼亞)[/m]

פאלאשן
贝塔以色列
	[m1]פאלאשן[/m]
	[m1]贝塔以色列[/m]

בראהמאגופטא
婆羅摩笈多
	[m1]בראהמאגופטא[/m]
	[m1]婆羅摩笈多[/m]

איינס קרייז
单位圆
	[m1]איינס קרייז[/m]
	[m1]单位圆[/m]

גאז קאמער
毒气室
	[m1]גאז קאמער[/m]
	[m1]毒气室[/m]

צענטראלע ליניע
中央線 (倫敦地鐵)
	[m1]צענטראלע ליניע[/m]
	[m1]中央線 (倫敦地鐵)[/m]

לאנדאנער בארא פון בארקינג און דעגנהעם
巴金-達格納姆區
	[m1]לאנדאנער בארא פון בארקינג און דעגנהעם[/m]
	[m1]巴金-達格納姆區[/m]

קין
該隱
	[m1]קין[/m]
	[m1]該隱[/m]

אבשלום
押沙龙
	[m1]אבשלום[/m]
	[m1]押沙龙[/m]

ערפינדער
发明家
	[m1]ערפינדער[/m]
	[m1]发明家[/m]

גרינוויטש וויליזש
格林尼治村
	[m1]גרינוויטש וויליזש[/m]
	[m1]格林尼治村[/m]

אלגעברעישע סטרוקטור
代数结构
	[m1]אלגעברעישע סטרוקטור[/m]
	[m1]代数结构[/m]

קאנסערוואטיוו יידנטום
猶太教保守派
	[m1]קאנסערוואטיוו יידנטום[/m]
	[m1]猶太教保守派[/m]

סטינגרעי
魟科
	[m1]סטינגרעי[/m]
	[m1]魟科[/m]

לאנדאנער בארא פון האקני
哈克尼區
	[m1]לאנדאנער בארא פון האקני[/m]
	[m1]哈克尼區[/m]

לאנדאנער בארא פון הילינגדן
希靈登區
	[m1]לאנדאנער בארא פון הילינגדן[/m]
	[m1]希靈登區[/m]

לאנדאנער בארא פון איזלינגטאן
伊斯林頓倫敦自治市
	[m1]לאנדאנער בארא פון איזלינגטאן[/m]
	[m1]伊斯林頓倫敦自治市[/m]

פיאדאר יעמעליאנענקא
菲德·埃密利亞恩寇
	[m1]פיאדאר יעמעליאנענקא[/m]
	[m1]菲德·埃密利亞恩寇[/m]

טאלאנט
技能
	[m1]טאלאנט[/m]
	[m1]技能[/m]

שיכרות
酒精中毒
	[m1]שיכרות[/m]
	[m1]酒精中毒[/m]

הר הזיתים
橄榄山
	[m1]הר הזיתים[/m]
	[m1]橄榄山[/m]

גוגל ביכער
Google圖書
	[m1]גוגל ביכער[/m]
	[m1]Google圖書[/m]

הר הרצל
赫茨爾山
	[m1]הר הרצל[/m]
	[m1]赫茨爾山[/m]

ביאמאלעקול
生物分子
	[m1]ביאמאלעקול[/m]
	[m1]生物分子[/m]

אלישע
以利沙
	[m1]אלישע[/m]
	[m1]以利沙[/m]

איזאפאד
等足目
	[m1]איזאפאד[/m]
	[m1]等足目[/m]

ציריכער אוניווערסיטעט
苏黎世大学
	[m1]ציריכער אוניווערסיטעט[/m]
	[m1]苏黎世大学[/m]

ALS
肌萎缩性脊髓侧索硬化症
	[m1]ALS[/m]
	[m1]肌萎缩性脊髓侧索硬化症[/m]

פייזער
輝瑞
	[m1]פייזער[/m]
	[m1]輝瑞[/m]

דורכגאס פון סיציליע
西西里海峡
	[m1]דורכגאס פון סיציליע[/m]
	[m1]西西里海峡[/m]

סנחריב
辛那赫里布
	[m1]סנחריב[/m]
	[m1]辛那赫里布[/m]

לאנדאנער בארא פון ברענט
布倫特區
	[m1]לאנדאנער בארא פון ברענט[/m]
	[m1]布倫特區[/m]

לאנדאנער בארא פון בעקסלי
貝克斯利區
	[m1]לאנדאנער בארא פון בעקסלי[/m]
	[m1]貝克斯利區[/m]

לאנדאנער בארא פון אילינג
伊靈區
	[m1]לאנדאנער בארא פון אילינג[/m]
	[m1]伊靈區[/m]

באברויסק
博布鲁伊斯克
	[m1]באברויסק[/m]
	[m1]博布鲁伊斯克[/m]

כבוד
名譽
	[m1]כבוד[/m]
	[m1]名譽[/m]

הענגאווער
宿醉
	[m1]הענגאווער[/m]
	[m1]宿醉[/m]

רחובות
雷霍沃特
	[m1]רחובות[/m]
	[m1]雷霍沃特[/m]

קאלא-קאלא
科洛科洛竞技俱乐部
	[m1]קאלא-קאלא[/m]
	[m1]科洛科洛竞技俱乐部[/m]

רחל
拉结
	[m1]רחל[/m]
	[m1]拉结[/m]

ליסטע פון שטעט אינעם פאראייניגטן קעניגרייך
英國城市列表
	[m1]ליסטע פון שטעט אינעם פאראייניגטן קעניגרייך[/m]
	[m1]英國城市列表[/m]

לוד
卢德
	[m1]לוד[/m]
	[m1]卢德[/m]

מוזיקאלישע קאמפאזיציע
音樂創作
	[m1]מוזיקאלישע קאמפאזיציע[/m]
	[m1]音樂創作[/m]

פיקאדילי ליניע
皮卡迪利線
	[m1]פיקאדילי ליניע[/m]
	[m1]皮卡迪利線[/m]

בלאדי מערי
血玛丽
	[m1]בלאדי מערי[/m]
	[m1]血玛丽[/m]

500 (נומער)
500
	[m1]500 (נומער)[/m]
	[m1]500[/m]

אצ"ל
伊尔贡
	[m1]אצ"ל[/m]
	[m1]伊尔贡[/m]

פארעם
形狀
	[m1]פארעם[/m]
	[m1]形狀[/m]

עריק ראבערטס
埃里克·罗伯茨
	[m1]עריק ראבערטס[/m]
	[m1]埃里克·罗伯茨[/m]

קאקאא
可可豆
	[m1]קאקאא[/m]
	[m1]可可豆[/m]

גוואנטאנאמע בעי
关塔那摩湾
	[m1]גוואנטאנאמע בעי[/m]
	[m1]关塔那摩湾[/m]

גאלד (קאליר)
金色
	[m1]גאלד (קאליר)[/m]
	[m1]金色[/m]

לאנדאנער בארא פון נייהעם
紐漢區
	[m1]לאנדאנער בארא פון נייהעם[/m]
	[m1]紐漢區[/m]

לאנדאנער בארא פון טאר האמלעטס
塔村區
	[m1]לאנדאנער בארא פון טאר האמלעטס[/m]
	[m1]塔村區[/m]

כתובים
詩歌智慧書
	[m1]כתובים[/m]
	[m1]詩歌智慧書[/m]

ניסן
尼散月
	[m1]ניסן[/m]
	[m1]尼散月[/m]

RapidShare
RapidShare
	[m1]RapidShare[/m]
	[m1]RapidShare[/m]

אב
埃波月
	[m1]אב[/m]
	[m1]埃波月[/m]

סאברא און שאטילא
贝鲁特难民营大屠杀
	[m1]סאברא און שאטילא[/m]
	[m1]贝鲁特难民营大屠杀[/m]

לאנדאנער בארא פון בראמלי
布羅姆利區
	[m1]לאנדאנער בארא פון בראמלי[/m]
	[m1]布羅姆利區[/m]

בעדפארד
貝德福德
	[m1]בעדפארד[/m]
	[m1]貝德福德[/m]

לעשאויטא
消防車
	[m1]לעשאויטא[/m]
	[m1]消防車[/m]

גראן טשאקא
格兰查科
	[m1]גראן טשאקא[/m]
	[m1]格兰查科[/m]

וואפן שטילשטאנד
停火
	[m1]וואפן שטילשטאנד[/m]
	[m1]停火[/m]

עיל
爱尔啤酒
	[m1]עיל[/m]
	[m1]爱尔啤酒[/m]

ספערויד
類球面
	[m1]ספערויד[/m]
	[m1]類球面[/m]

קראי
犹太教卡拉派
	[m1]קראי[/m]
	[m1]犹太教卡拉派[/m]

פשעמישל
普热梅希尔
	[m1]פשעמישל[/m]
	[m1]普热梅希尔[/m]

אדום
以東
	[m1]אדום[/m]
	[m1]以東[/m]

משה שרת
摩西·夏里特
	[m1]משה שרת[/m]
	[m1]摩西·夏里特[/m]

סנהדרין
猶太公會
	[m1]סנהדרין[/m]
	[m1]猶太公會[/m]

לבנון ברודער קריג
黎巴嫩內戰
	[m1]לבנון ברודער קריג[/m]
	[m1]黎巴嫩內戰[/m]

פרעמיער מיניסטער פון ישראל
以色列总理
	[m1]פרעמיער מיניסטער פון ישראל[/m]
	[m1]以色列总理[/m]

אל על
以色列航空
	[m1]אל על[/m]
	[m1]以色列航空[/m]

אומאן
烏曼
	[m1]אומאן[/m]
	[m1]烏曼[/m]

גראד (ווינקל)
百分度
	[m1]גראד (ווינקל)[/m]
	[m1]百分度[/m]

פלירטינג
搭訕
	[m1]פלירטינג[/m]
	[m1]搭訕[/m]

בת ים
巴特亚姆
	[m1]בת ים[/m]
	[m1]巴特亚姆[/m]

הייך
高度
	[m1]הייך[/m]
	[m1]高度[/m]

לאנדאנער בארא פון רעדברידזש
雷德布里奇區
	[m1]לאנדאנער בארא פון רעדברידזש[/m]
	[m1]雷德布里奇區[/m]

ישראלישע אקאדעמיע פון וויסנשאפטן
以色列科學與人文學院
	[m1]ישראלישע אקאדעמיע פון וויסנשאפטן[/m]
	[m1]以色列科學與人文學院[/m]

וואונדער פון דער וועלט
世界七大奇迹
	[m1]וואונדער פון דער וועלט[/m]
	[m1]世界七大奇迹[/m]

בארשא
博爾沙
	[m1]בארשא[/m]
	[m1]博爾沙[/m]

ביאלע
比亞瓦-波德拉斯卡
	[m1]ביאלע[/m]
	[m1]比亞瓦-波德拉斯卡[/m]

דינדיש
珍珠市
	[m1]דינדיש[/m]
	[m1]珍珠市[/m]

אינטערפרעטאציע
口譯
	[m1]אינטערפרעטאציע[/m]
	[m1]口譯[/m]

לאנדאנער בארא פון הארוי
哈羅區
	[m1]לאנדאנער בארא פון הארוי[/m]
	[m1]哈羅區[/m]

לאנדאנער בארא פון ענפילד
恩菲爾德區
	[m1]לאנדאנער בארא פון ענפילד[/m]
	[m1]恩菲爾德區[/m]

לאנדאנער בארא פון וואנדזווערט
旺茲沃思區
	[m1]לאנדאנער בארא פון וואנדזווערט[/m]
	[m1]旺茲沃思區[/m]

פסיכיאטער
精神科醫師
	[m1]פסיכיאטער[/m]
	[m1]精神科醫師[/m]

תשעה באב
圣殿被毁日
	[m1]תשעה באב[/m]
	[m1]圣殿被毁日[/m]

איסאאק לעװיטאן
艾萨克·伊里奇·列维坦
	[m1]איסאאק לעװיטאן[/m]
	[m1]艾萨克·伊里奇·列维坦[/m]

פרינציפ
原理
	[m1]פרינציפ[/m]
	[m1]原理[/m]

פולין גדול
大波兰
	[m1]פולין גדול[/m]
	[m1]大波兰[/m]

ניו יארק פאסט
紐約郵報
	[m1]ניו יארק פאסט[/m]
	[m1]紐約郵報[/m]

סאאיד קטב
赛义德·库特布
	[m1]סאאיד קטב[/m]
	[m1]赛义德·库特布[/m]

פארקויף מאשין
自動販賣機
	[m1]פארקויף מאשין[/m]
	[m1]自動販賣機[/m]

רחבעם
羅波安
	[m1]רחבעם[/m]
	[m1]羅波安[/m]

סייקס-פיקא פארשטענדעניש
賽克斯-皮科協定
	[m1]סייקס-פיקא פארשטענדעניש[/m]
	[m1]賽克斯-皮科協定[/m]

בלוט צעל
血细胞
	[m1]בלוט צעל[/m]
	[m1]血细胞[/m]

אריאן
猎户座飞船
	[m1]אריאן[/m]
	[m1]猎户座飞船[/m]

גאלף
高尔夫 (消歧义)
	[m1]גאלף[/m]
	[m1]高尔夫 (消歧义)[/m]

ענטעבע
恩德培
	[m1]ענטעבע[/m]
	[m1]恩德培[/m]

באצילן
芽孢桿菌屬
	[m1]באצילן[/m]
	[m1]芽孢桿菌屬[/m]

מאנארך פלאטערל
君主斑蝶
	[m1]מאנארך פלאטערל[/m]
	[m1]君主斑蝶[/m]

אייר
以珥月
	[m1]אייר[/m]
	[m1]以珥月[/m]

פייסל דער ערשטער
费萨尔一世 (伊拉克)
	[m1]פייסל דער ערשטער[/m]
	[m1]费萨尔一世 (伊拉克)[/m]

רודאלף זשוליאני
魯迪·朱利安尼
	[m1]רודאלף זשוליאני[/m]
	[m1]魯迪·朱利安尼[/m]

מאניקע לעווינסקי
莫尼卡·莱文斯基
	[m1]מאניקע לעווינסקי[/m]
	[m1]莫尼卡·莱文斯基[/m]

אדר
亚达月
	[m1]אדר[/m]
	[m1]亚达月[/m]

סטיווען קאלבערט
史蒂芬·科拜尔
	[m1]סטיווען קאלבערט[/m]
	[m1]史蒂芬·科拜尔[/m]

חרדים
哈瑞迪猶太教
	[m1]חרדים[/m]
	[m1]哈瑞迪猶太教[/m]

חנוך
以諾
	[m1]חנוך[/m]
	[m1]以諾[/m]

ווילקאמיר
烏克梅爾蓋
	[m1]ווילקאמיר[/m]
	[m1]烏克梅爾蓋[/m]

רשימה:פיזיקער
物理学家列表
	[m1]רשימה:פיזיקער[/m]
	[m1]物理学家列表[/m]

לערי קינג
拉里·金
	[m1]לערי קינג[/m]
	[m1]拉里·金[/m]

געשעפט
商店
	[m1]געשעפט[/m]
	[m1]商店[/m]

עסן
進食
	[m1]עסן[/m]
	[m1]進食[/m]

לאנדאנער בארא פון הארינגיי
哈林蓋區
	[m1]לאנדאנער בארא פון הארינגיי[/m]
	[m1]哈林蓋區[/m]

לאנדאנער בארא פון האונסלא
豪士羅區
	[m1]לאנדאנער בארא פון האונסלא[/m]
	[m1]豪士羅區[/m]

שכם
納布盧斯
	[m1]שכם[/m]
	[m1]納布盧斯[/m]

שטאף
材料
	[m1]שטאף[/m]
	[m1]材料[/m]

שמשון הגיבור
參孫
	[m1]שמשון הגיבור[/m]
	[m1]參孫[/m]

גלעד שליט
吉拉德·沙利特
	[m1]גלעד שליט[/m]
	[m1]吉拉德·沙利特[/m]

סעגוויי
賽格威
	[m1]סעגוויי[/m]
	[m1]賽格威[/m]

היטש
順風車
	[m1]היטש[/m]
	[m1]順風車[/m]

לעטיסיע
萊蒂西亞
	[m1]לעטיסיע[/m]
	[m1]萊蒂西亞[/m]

דראמאטורג
剧作家
	[m1]דראמאטורג[/m]
	[m1]剧作家[/m]

לאנדאנער בארא פון לואישעם
劉易舍姆區
	[m1]לאנדאנער בארא פון לואישעם[/m]
	[m1]劉易舍姆區[/m]

לאנדאנער בארא פון העווערינג
黑弗靈區
	[m1]לאנדאנער בארא פון העווערינג[/m]
	[m1]黑弗靈區[/m]

עטיאפישער קאלענדאר
埃塞俄比亞曆
	[m1]עטיאפישער קאלענדאר[/m]
	[m1]埃塞俄比亞曆[/m]

פידעל ראמאס
菲德尔·瓦尔德斯·拉莫斯
	[m1]פידעל ראמאס[/m]
	[m1]菲德尔·瓦尔德斯·拉莫斯[/m]

מוזיקאלישע טרופע
樂團
	[m1]מוזיקאלישע טרופע[/m]
	[m1]樂團[/m]

שוים
泡沫
	[m1]שוים[/m]
	[m1]泡沫[/m]

קאפל
基巴 (猶太教)
	[m1]קאפל[/m]
	[m1]基巴 (猶太教)[/m]

הר חרמון
黑门山
	[m1]הר חרמון[/m]
	[m1]黑门山[/m]

דזשערי סיינפעלד
傑里·賽恩菲爾德
	[m1]דזשערי סיינפעלד[/m]
	[m1]傑里·賽恩菲爾德[/m]

לוי
利未
	[m1]לוי[/m]
	[m1]利未[/m]

שטים בענדער
声带
	[m1]שטים בענדער[/m]
	[m1]声带[/m]

פערזאן
個人
	[m1]פערזאן[/m]
	[m1]個人[/m]

ווייסוויידל הערש
白尾鹿
	[m1]ווייסוויידל הערש[/m]
	[m1]白尾鹿[/m]

יצחק פערלמאן
伊扎克·帕尔曼
	[m1]יצחק פערלמאן[/m]
	[m1]伊扎克·帕尔曼[/m]

וויעטנאמעזער
京族
	[m1]וויעטנאמעזער[/m]
	[m1]京族[/m]

דאקלאנדס לייכטע באן
碼頭區輕便鐵路
	[m1]דאקלאנדס לייכטע באן[/m]
	[m1]碼頭區輕便鐵路[/m]

ריבניץ
勒布尼察
	[m1]ריבניץ[/m]
	[m1]勒布尼察[/m]

גייטסהעד
蓋茨黑德
	[m1]גייטסהעד[/m]
	[m1]蓋茨黑德[/m]

טיין
泰恩河
	[m1]טיין[/m]
	[m1]泰恩河[/m]

נביאים
先知书
	[m1]נביאים[/m]
	[m1]先知书[/m]

כסלו
基斯流月
	[m1]כסלו[/m]
	[m1]基斯流月[/m]

הארץ (צייטונג)
国土报
	[m1]הארץ (צייטונג)[/m]
	[m1]国土报[/m]

אדלערפיש
石首鱼
	[m1]אדלערפיש[/m]
	[m1]石首鱼[/m]

סעקולאריזם
世俗主义
	[m1]סעקולאריזם[/m]
	[m1]世俗主义[/m]

ראמזאן קאדיראוו
拉姆赞·卡德罗夫
	[m1]ראמזאן קאדיראוו[/m]
	[m1]拉姆赞·卡德罗夫[/m]

אראקל
神諭
	[m1]אראקל[/m]
	[m1]神諭[/m]

תמוז
搭模斯月
	[m1]תמוז[/m]
	[m1]搭模斯月[/m]

אלול
以禄月
	[m1]אלול[/m]
	[m1]以禄月[/m]

טבת
提别月
	[m1]טבת[/m]
	[m1]提别月[/m]

Sky News
天空新闻台
	[m1]Sky News[/m]
	[m1]天空新闻台[/m]

דעיוויד לעטערמאן
大卫·莱特曼
	[m1]דעיוויד לעטערמאן[/m]
	[m1]大卫·莱特曼[/m]

דער ניו יארקער
紐約客
	[m1]דער ניו יארקער[/m]
	[m1]紐約客[/m]

זשאן עדווארדס
约翰·爱德华兹
	[m1]זשאן עדווארדס[/m]
	[m1]约翰·爱德华兹[/m]

זעלבסטמארד אטאקע
自殺攻擊
	[m1]זעלבסטמארד אטאקע[/m]
	[m1]自殺攻擊[/m]

שבט (חודש)
细罢特月
	[m1]שבט (חודש)[/m]
	[m1]细罢特月[/m]

טשעסטער נימיץ
切斯特·威廉·尼米兹
	[m1]טשעסטער נימיץ[/m]
	[m1]切斯特·威廉·尼米兹[/m]

אמעריקאנער מוזיי פון נאטירלעכער היסטאריע
美國自然史博物館
	[m1]אמעריקאנער מוזיי פון נאטירלעכער היסטאריע[/m]
	[m1]美國自然史博物館[/m]

תשרי
提斯利月
	[m1]תשרי[/m]
	[m1]提斯利月[/m]

ווילסאן
威爾遜
	[m1]ווילסאן[/m]
	[m1]威爾遜[/m]

לארענס סטערן
劳伦斯·斯特恩
	[m1]לארענס סטערן[/m]
	[m1]劳伦斯·斯特恩[/m]

מאראנצן זאפט
橙汁
	[m1]מאראנצן זאפט[/m]
	[m1]橙汁[/m]

איבונגען
體能鍛煉
	[m1]איבונגען[/m]
	[m1]體能鍛煉[/m]

לאפע
肉垫
	[m1]לאפע[/m]
	[m1]肉垫[/m]

פאול וואלפאוויטש
保罗·沃尔福威茨
	[m1]פאול וואלפאוויטש[/m]
	[m1]保罗·沃尔福威茨[/m]

ריימאנד קארווער
瑞蒙·卡佛
	[m1]ריימאנד קארווער[/m]
	[m1]瑞蒙·卡佛[/m]

קינגס קראס באן סטאנציע
国王十字火车站 (伦敦)
	[m1]קינגס קראס באן סטאנציע[/m]
	[m1]国王十字火车站 (伦敦)[/m]

דארף מענטשן
村民 (樂團)
	[m1]דארף מענטשן[/m]
	[m1]村民 (樂團)[/m]

גוגל ווידעא
Google视频
	[m1]גוגל ווידעא[/m]
	[m1]Google视频[/m]

קריגס פירער
军阀
	[m1]קריגס פירער[/m]
	[m1]军阀[/m]

טייוול אינזל
魔鬼岛
	[m1]טייוול אינזל[/m]
	[m1]魔鬼岛[/m]

גוגל אנאליטיקס
Google分析
	[m1]גוגל אנאליטיקס[/m]
	[m1]Google分析[/m]

רעכטס און לינקס פארקער
道路通行方向
	[m1]רעכטס און לינקס פארקער[/m]
	[m1]道路通行方向[/m]

דיגיטאלישע אונטערשריפט
數位簽章
	[m1]דיגיטאלישע אונטערשריפט[/m]
	[m1]數位簽章[/m]

אנגון
安谷
	[m1]אנגון[/m]
	[m1]安谷[/m]

רמלה
拉姆拉
	[m1]רמלה[/m]
	[m1]拉姆拉[/m]

סופיט
天花板
	[m1]סופיט[/m]
	[m1]天花板[/m]

לאנדישער אויטאנאמישער אוניווערסיטעט פון מעקסיקא
墨西哥国立自治大学
	[m1]לאנדישער אויטאנאמישער אוניווערסיטעט פון מעקסיקא[/m]
	[m1]墨西哥国立自治大学[/m]

טשערעפאכע
龜
	[m1]טשערעפאכע[/m]
	[m1]龜[/m]

Microsoft Exchange Server
Microsoft Exchange Server
	[m1]Microsoft Exchange Server[/m]
	[m1]Microsoft Exchange Server[/m]

בית"ר ירושלים
耶路撒冷贝塔足球俱乐部
	[m1]בית"ר ירושלים[/m]
	[m1]耶路撒冷贝塔足球俱乐部[/m]

מכבי תל אביב
特拉維夫馬卡比足球會
	[m1]מכבי תל אביב[/m]
	[m1]特拉維夫馬卡比足球會[/m]

ווייסבוך
白皮书
	[m1]ווייסבוך[/m]
	[m1]白皮书[/m]

מגילת העצמאות
以色列独立宣言
	[m1]מגילת העצמאות[/m]
	[m1]以色列独立宣言[/m]

גסיסה
脑死
	[m1]גסיסה[/m]
	[m1]脑死[/m]

סנדק
教父母
	[m1]סנדק[/m]
	[m1]教父母[/m]

ליינען
雷丁 (消歧義)
	[m1]ליינען[/m]
	[m1]雷丁 (消歧義)[/m]

קלימאקס
高潮
	[m1]קלימאקס[/m]
	[m1]高潮[/m]

רשימה:לענדער אין אייראפע
歐洲國家和地區列表
	[m1]רשימה:לענדער אין אייראפע[/m]
	[m1]歐洲國家和地區列表[/m]

ליסטע פון לענדער אין אפריקע
非洲国家和地区列表
	[m1]ליסטע פון לענדער אין אפריקע[/m]
	[m1]非洲国家和地区列表[/m]

VOA
美国之音
	[m1]VOA[/m]
	[m1]美国之音[/m]

אונטערארעם
前臂
	[m1]אונטערארעם[/m]
	[m1]前臂[/m]

ישראלדיקער ספארטלער אומקום ביי דער מינכן אלימפיאדע
慕尼黑惨案
	[m1]ישראלדיקער ספארטלער אומקום ביי דער מינכן אלימפיאדע[/m]
	[m1]慕尼黑惨案[/m]

שרה זילבערמאן
莎拉·席爾蔓
	[m1]שרה זילבערמאן[/m]
	[m1]莎拉·席爾蔓[/m]

חם
含姆
	[m1]חם[/m]
	[m1]含姆[/m]

מלכות ישראל
以色列王國 (後期)
	[m1]מלכות ישראל[/m]
	[m1]以色列王國 (後期)[/m]

דעיל קארנעגי
戴尔·卡耐基
	[m1]דעיל קארנעגי[/m]
	[m1]戴尔·卡耐基[/m]

גראד (נומער)
奇數和偶數
	[m1]גראד (נומער)[/m]
	[m1]奇數和偶數[/m]

געלע זשורנאליזם
黄色新闻
	[m1]געלע זשורנאליזם[/m]
	[m1]黄色新闻[/m]

אוניווערסיטעט פון טשילע
智利大学
	[m1]אוניווערסיטעט פון טשילע[/m]
	[m1]智利大学[/m]

מעטרישע סיסטעם
米制
	[m1]מעטרישע סיסטעם[/m]
	[m1]米制[/m]

יוני 2007
2007年6月
	[m1]יוני 2007[/m]
	[m1]2007年6月[/m]

דראגאן פרוכט
火龙果
	[m1]דראגאן פרוכט[/m]
	[m1]火龙果[/m]

בעני דעפארטמענט
贝尼省
	[m1]בעני דעפארטמענט[/m]
	[m1]贝尼省[/m]

סעמינאר
神學院
	[m1]סעמינאר[/m]
	[m1]神學院[/m]

יולי 2006
2006年7月
	[m1]יולי 2006[/m]
	[m1]2006年7月[/m]

פעברואר 2007
2007年2月
	[m1]פעברואר 2007[/m]
	[m1]2007年2月[/m]

מערץ 2009
2009年3月
	[m1]מערץ 2009[/m]
	[m1]2009年3月[/m]

קאטשאבאמבא דעפארטמענט
科恰班巴省
	[m1]קאטשאבאמבא דעפארטמענט[/m]
	[m1]科恰班巴省[/m]

טאריכא דעפארטמענט
塔里哈省
	[m1]טאריכא דעפארטמענט[/m]
	[m1]塔里哈省[/m]

פעני
便士
	[m1]פעני[/m]
	[m1]便士[/m]

באנגאר
班戈 (圭内斯)
	[m1]באנגאר[/m]
	[m1]班戈 (圭内斯)[/m]

ישראל (באדייטן)
以色列 (消歧義)
	[m1]ישראל (באדייטן)[/m]
	[m1]以色列 (消歧義)[/m]

ניאוף
通奸
	[m1]ניאוף[/m]
	[m1]通奸[/m]

מערץ 2007
2007年3月
	[m1]מערץ 2007[/m]
	[m1]2007年3月[/m]

האדזש
朝觐 (伊斯兰教)
	[m1]האדזש[/m]
	[m1]朝觐 (伊斯兰教)[/m]

בראדוויי טעאטער
百老匯劇院
	[m1]בראדוויי טעאטער[/m]
	[m1]百老匯劇院[/m]

סאנטא קרוז (דעפארטמענט אין באליוויע)
聖克魯斯省 (玻利維亞)
	[m1]סאנטא קרוז (דעפארטמענט אין באליוויע)[/m]
	[m1]聖克魯斯省 (玻利維亞)[/m]

טשוקיסאקא דעפארטמענט
丘基萨卡省
	[m1]טשוקיסאקא דעפארטמענט[/m]
	[m1]丘基萨卡省[/m]

פאנדא דעפארטמענט
潘多省
	[m1]פאנדא דעפארטמענט[/m]
	[m1]潘多省[/m]

עפיגלאטיס
会厌
	[m1]עפיגלאטיס[/m]
	[m1]会厌[/m]

נאוועמבער 2006
2006年11月
	[m1]נאוועמבער 2006[/m]
	[m1]2006年11月[/m]

אפריל 2007
2007年4月
	[m1]אפריל 2007[/m]
	[m1]2007年4月[/m]

מײַ 2007
2007年5月
	[m1]מײַ 2007[/m]
	[m1]2007年5月[/m]

אחאב
亞哈
	[m1]אחאב[/m]
	[m1]亞哈[/m]

יוני 2006
2006年6月
	[m1]יוני 2006[/m]
	[m1]2006年6月[/m]

פאטאסי דעפארטמענט
波托西省
	[m1]פאטאסי דעפארטמענט[/m]
	[m1]波托西省[/m]

שלום עליכם (שרייבער)
沙勒姆·亞拉克姆
	[m1]שלום עליכם (שרייבער)[/m]
	[m1]沙勒姆·亞拉克姆[/m]

על אריש
阿里什
	[m1]על אריש[/m]
	[m1]阿里什[/m]

90 (נומער)
90
	[m1]90 (נומער)[/m]
	[m1]90[/m]

שלמה אבן גבירול
伊本·盖比鲁勒
	[m1]שלמה אבן גבירול[/m]
	[m1]伊本·盖比鲁勒[/m]

דייוויד דער צווייטער, מלך פון שאטלאנד
大卫二世 (苏格兰)
	[m1]דייוויד דער צווייטער, מלך פון שאטלאנד[/m]
	[m1]大卫二世 (苏格兰)[/m]

מאקעווע
毛科
	[m1]מאקעווע[/m]
	[m1]毛科[/m]

שלומבערגערא
蟹爪兰属
	[m1]שלומבערגערא[/m]
	[m1]蟹爪兰属[/m]

מן
吗哪
	[m1]מן[/m]
	[m1]吗哪[/m]

2000 (נומער)
2000
	[m1]2000 (נומער)[/m]
	[m1]2000[/m]

לידא
利达
	[m1]לידא[/m]
	[m1]利达[/m]

חיה
野生动物
	[m1]חיה[/m]
	[m1]野生动物[/m]

קאטשקע (מאסקאווי)
疣鼻棲鴨
	[m1]קאטשקע (מאסקאווי)[/m]
	[m1]疣鼻棲鴨[/m]

באקטעריאלאגיע
細菌學
	[m1]באקטעריאלאגיע[/m]
	[m1]細菌學[/m]

באנק פון ישראל
以色列银行
	[m1]באנק פון ישראל[/m]
	[m1]以色列银行[/m]

חזקיהו
希西家
	[m1]חזקיהו[/m]
	[m1]希西家[/m]

קאמיקער
喜劇演員
	[m1]קאמיקער[/m]
	[m1]喜劇演員[/m]

מזוזה
门框经文盒
	[m1]מזוזה[/m]
	[m1]门框经文盒[/m]

פלאס
+
	[m1]פלאס[/m]
	[m1]+[/m]

יואי
YUI
	[m1]יואי[/m]
	[m1]YUI[/m]

מאטערסדארף
馬特斯堡
	[m1]מאטערסדארף[/m]
	[m1]馬特斯堡[/m]

רויטע ארמיי
苏联红军
	[m1]רויטע ארמיי[/m]
	[m1]苏联红军[/m]

האלאווין
万圣夜
	[m1]האלאווין[/m]
	[m1]万圣夜[/m]

מייל
英里
	[m1]מייל[/m]
	[m1]英里[/m]

לאגער (ביר)
拉格啤酒
	[m1]לאגער (ביר)[/m]
	[m1]拉格啤酒[/m]

קרימער מלחמה
克里米亚战争
	[m1]קרימער מלחמה[/m]
	[m1]克里米亚战争[/m]

פארע
蒸氣
	[m1]פארע[/m]
	[m1]蒸氣[/m]

קאפירעכט
著作權
	[m1]קאפירעכט[/m]
	[m1]著作權[/m]

סאדע וואסער
碳酸水
	[m1]סאדע וואסער[/m]
	[m1]碳酸水[/m]

מרים החשמונאית
米利暗一世
	[m1]מרים החשמונאית[/m]
	[m1]米利暗一世[/m]

באטעריע
电池
	[m1]באטעריע[/m]
	[m1]电池[/m]

ארבעט
劳动
	[m1]ארבעט[/m]
	[m1]劳动[/m]

האדיטש
哈佳奇
	[m1]האדיטש[/m]
	[m1]哈佳奇[/m]

טעלעמארקעטינג
电话营销
	[m1]טעלעמארקעטינג[/m]
	[m1]电话营销[/m]

שטראז
公路
	[m1]שטראז[/m]
	[m1]公路[/m]

לאנדאנער זאא
伦敦动物园
	[m1]לאנדאנער זאא[/m]
	[m1]伦敦动物园[/m]

דיג
Digg
	[m1]דיג[/m]
	[m1]Digg[/m]

אברהם אבן עזרא
阿伯拉罕·伊本·埃茲拉
	[m1]אברהם אבן עזרא[/m]
	[m1]阿伯拉罕·伊本·埃茲拉[/m]

אויגוסט 2006
2006年8月
	[m1]אויגוסט 2006[/m]
	[m1]2006年8月[/m]

קאלטקייט
冷
	[m1]קאלטקייט[/m]
	[m1]冷[/m]

בת שבע
拔示巴
	[m1]בת שבע[/m]
	[m1]拔示巴[/m]

פרעסע קאנפערענץ
記者會
	[m1]פרעסע קאנפערענץ[/m]
	[m1]記者會[/m]

אפריל 2006
2006年4月
	[m1]אפריל 2006[/m]
	[m1]2006年4月[/m]

יאסוהירא יאמאשיטא
山下泰裕
	[m1]יאסוהירא יאמאשיטא[/m]
	[m1]山下泰裕[/m]

לא פאז (דעפארטמענט אין באליוויע)
拉巴斯省 (玻利維亞)
	[m1]לא פאז (דעפארטמענט אין באליוויע)[/m]
	[m1]拉巴斯省 (玻利維亞)[/m]

סוספענדירונג
懸吊系統
	[m1]סוספענדירונג[/m]
	[m1]懸吊系統[/m]

ברעך-נוס
马钱子
	[m1]ברעך-נוס[/m]
	[m1]马钱子[/m]

מארטיני
乾馬丁尼
	[m1]מארטיני[/m]
	[m1]乾馬丁尼[/m]

דער עניאגראם פון דער פערזענלעכקייט
九型人格
	[m1]דער עניאגראם פון דער פערזענלעכקייט[/m]
	[m1]九型人格[/m]

אר קעלי
劳·凯利
	[m1]אר קעלי[/m]
	[m1]劳·凯利[/m]

בר כוכבא
巴爾·科赫巴
	[m1]בר כוכבא[/m]
	[m1]巴爾·科赫巴[/m]

פראטעסט
抗議
	[m1]פראטעסט[/m]
	[m1]抗議[/m]

אבים
亞比央
	[m1]אבים[/m]
	[m1]亞比央[/m]

דעזש
代日
	[m1]דעזש[/m]
	[m1]代日[/m]

פאלם OS
Palm OS
	[m1]פאלם OS[/m]
	[m1]Palm OS[/m]

קייסער סאלאט
凱撒沙拉
	[m1]קייסער סאלאט[/m]
	[m1]凱撒沙拉[/m]

פינטשאוו
平丘夫
	[m1]פינטשאוו[/m]
	[m1]平丘夫[/m]

מאסאווע
马萨瓦
	[m1]מאסאווע[/m]
	[m1]马萨瓦[/m]

אפטא
奧帕圖夫
	[m1]אפטא[/m]
	[m1]奧帕圖夫[/m]

דראגאמירעשט
德拉戈米雷什蒂
	[m1]דראגאמירעשט[/m]
	[m1]德拉戈米雷什蒂[/m]

שטעפאנעשט
什泰弗內什蒂 (博托沙尼縣)
	[m1]שטעפאנעשט[/m]
	[m1]什泰弗內什蒂 (博托沙尼縣)[/m]

גאנצע ליקוי חמה פונעם 22סטן יולי 2009
2009年7月22日日食
	[m1]גאנצע ליקוי חמה פונעם 22סטן יולי 2009[/m]
	[m1]2009年7月22日日食[/m]

פאל ראד
保羅·路德
	[m1]פאל ראד[/m]
	[m1]保羅·路德[/m]

ווארקע
瓦爾卡 (波蘭)
	[m1]ווארקע[/m]
	[m1]瓦爾卡 (波蘭)[/m]

לייסיק
准分子激光原位角膜磨镶术
	[m1]לייסיק[/m]
	[m1]准分子激光原位角膜磨镶术[/m]

געארג דער זעקסטער
乔治六世
	[m1]געארג דער זעקסטער[/m]
	[m1]乔治六世[/m]

סאציעלע פאביע
社交恐懼症
	[m1]סאציעלע פאביע[/m]
	[m1]社交恐懼症[/m]

43 (נומער)
43
	[m1]43 (נומער)[/m]
	[m1]43[/m]

יהודה
猶大 (創世記)
	[m1]יהודה[/m]
	[m1]猶大 (創世記)[/m]

יעדוואבנע
耶德瓦布內
	[m1]יעדוואבנע[/m]
	[m1]耶德瓦布內[/m]

בוסק
布斯克
	[m1]בוסק[/m]
	[m1]布斯克[/m]

ABC NEWS
ABC新聞
	[m1]ABC NEWS[/m]
	[m1]ABC新聞[/m]

טשעט
网络聊天
	[m1]טשעט[/m]
	[m1]网络聊天[/m]

אגנאסטיציזם
不可知论
	[m1]אגנאסטיציזם[/m]
	[m1]不可知论[/m]

שונא
敵人
	[m1]שונא[/m]
	[m1]敵人[/m]

יעקב אבינו
雅各 (舊約聖經)
	[m1]יעקב אבינו[/m]
	[m1]雅各 (舊約聖經)[/m]

חיים הערצאג
哈伊姆·赫尔佐克
	[m1]חיים הערצאג[/m]
	[m1]哈伊姆·赫尔佐克[/m]

אסימא
ASIMO
	[m1]אסימא[/m]
	[m1]ASIMO[/m]

פרעד טאמפסאן
弗雷德·汤普森
	[m1]פרעד טאמפסאן[/m]
	[m1]弗雷德·汤普森[/m]

ריטא
丽塔 (以色列歌手)
	[m1]ריטא[/m]
	[m1]丽塔 (以色列歌手)[/m]

זלמן שזר
扎勒曼·夏扎尔
	[m1]זלמן שזר[/m]
	[m1]扎勒曼·夏扎尔[/m]

סאוט טשיינע מאלל
新華南MALL
	[m1]סאוט טשיינע מאלל[/m]
	[m1]新華南MALL[/m]

טעדי קאלעק
特迪·科勒克
	[m1]טעדי קאלעק[/m]
	[m1]特迪·科勒克[/m]

בלוט מאראנץ
血橙
	[m1]בלוט מאראנץ[/m]
	[m1]血橙[/m]

מיווא
Miwa
	[m1]מיווא[/m]
	[m1]Miwa[/m]

טאכטער
女兒
	[m1]טאכטער[/m]
	[m1]女兒[/m]

אנאנימיטעט
匿名
	[m1]אנאנימיטעט[/m]
	[m1]匿名[/m]

פארצוימטע באוועגונג
定格动画
	[m1]פארצוימטע באוועגונג[/m]
	[m1]定格动画[/m]

אוניווערסיטעט פון סאלאמאנקע
萨拉曼卡大学
	[m1]אוניווערסיטעט פון סאלאמאנקע[/m]
	[m1]萨拉曼卡大学[/m]

דעאדאראנט
體香劑
	[m1]דעאדאראנט[/m]
	[m1]體香劑[/m]

פלאן
企劃
	[m1]פלאן[/m]
	[m1]企劃[/m]

רעננה
赖阿南纳
	[m1]רעננה[/m]
	[m1]赖阿南纳[/m]

סאפארא
槐属
	[m1]סאפארא[/m]
	[m1]槐属[/m]

קראקעווער געטא
克拉科夫猶太人區
	[m1]קראקעווער געטא[/m]
	[m1]克拉科夫猶太人區[/m]

דייוויד קוק
大衛·庫克 (歌手)
	[m1]דייוויד קוק[/m]
	[m1]大衛·庫克 (歌手)[/m]

מתתיהו מיללער
马太·保罗·米勒
	[m1]מתתיהו מיללער[/m]
	[m1]马太·保罗·米勒[/m]

רבן גמליאל הזקן
迦玛列
	[m1]רבן גמליאל הזקן[/m]
	[m1]迦玛列[/m]

דזשעסי דזשעקסאן
杰西·杰克逊
	[m1]דזשעסי דזשעקסאן[/m]
	[m1]杰西·杰克逊[/m]

דעניס קוסיניטש
丹尼斯·库辛尼奇
	[m1]דעניס קוסיניטש[/m]
	[m1]丹尼斯·库辛尼奇[/m]

גלען בעק
格林·贝克
	[m1]גלען בעק[/m]
	[m1]格林·贝克[/m]

שאגי
夏奇
	[m1]שאגי[/m]
	[m1]夏奇[/m]

ביל אריילי
比尔·奥莱利
	[m1]ביל אריילי[/m]
	[m1]比尔·奥莱利[/m]

שמעון וויזענטאל צענטער
西蒙·維森塔爾中心
	[m1]שמעון וויזענטאל צענטער[/m]
	[m1]西蒙·維森塔爾中心[/m]

יצחק נבון
伊扎克·纳冯
	[m1]יצחק נבון[/m]
	[m1]伊扎克·纳冯[/m]

מירענדע ווארענונג
米兰达警告
	[m1]מירענדע ווארענונג[/m]
	[m1]米兰达警告[/m]

עיִן תחת עיִן
以眼还眼
	[m1]עיִן תחת עיִן[/m]
	[m1]以眼还眼[/m]

יפו טויער
雅法门
	[m1]יפו טויער[/m]
	[m1]雅法门[/m]

הר הצופים
斯科普斯山
	[m1]הר הצופים[/m]
	[m1]斯科普斯山[/m]

אחזיהו (מלך יהודה)
亞哈謝 (猶大)
	[m1]אחזיהו (מלך יהודה)[/m]
	[m1]亞哈謝 (猶大)[/m]

יהורם (מלך יהודה)
約蘭 (猶大)
	[m1]יהורם (מלך יהודה)[/m]
	[m1]約蘭 (猶大)[/m]

עוזיהו
亞撒利雅
	[m1]עוזיהו[/m]
	[m1]亞撒利雅[/m]

ירבעם בן נבט
耶羅波安一世
	[m1]ירבעם בן נבט[/m]
	[m1]耶羅波安一世[/m]

יאשיהו
約西亞
	[m1]יאשיהו[/m]
	[m1]約西亞[/m]

יהואש (מלך יהודה)
約阿施 (猶大)
	[m1]יהואש (מלך יהודה)[/m]
	[m1]約阿施 (猶大)[/m]

אמציה
亞瑪謝
	[m1]אמציה[/m]
	[m1]亞瑪謝[/m]

אסא
亞撒
	[m1]אסא[/m]
	[m1]亞撒[/m]

הבל
亞伯
	[m1]הבל[/m]
	[m1]亞伯[/m]

אמון
亞們
	[m1]אמון[/m]
	[m1]亞們[/m]

קאמאדיטי
日用品
	[m1]קאמאדיטי[/m]
	[m1]日用品[/m]

זילבער (קאליר)
銀色
	[m1]זילבער (קאליר)[/m]
	[m1]銀色[/m]

אלה
以拉
	[m1]אלה[/m]
	[m1]以拉[/m]

יהויקים
約雅敬
	[m1]יהויקים[/m]
	[m1]約雅敬[/m]

הושע בן אלה
何細亞
	[m1]הושע בן אלה[/m]
	[m1]何細亞[/m]

יהויכין
约雅斤
	[m1]יהויכין[/m]
	[m1]约雅斤[/m]

טייהא קאקי
大鵬幸喜
	[m1]טייהא קאקי[/m]
	[m1]大鵬幸喜[/m]

קהאליד שייך מוכאמעד
哈立德·谢赫·穆罕默德
	[m1]קהאליד שייך מוכאמעד[/m]
	[m1]哈立德·谢赫·穆罕默德[/m]

ראש לימבאו
拉什·林博
	[m1]ראש לימבאו[/m]
	[m1]拉什·林博[/m]

באב דאול
鲍勃·多尔
	[m1]באב דאול[/m]
	[m1]鲍勃·多尔[/m]

על פרענקען
艾尔·弗兰肯
	[m1]על פרענקען[/m]
	[m1]艾尔·弗兰肯[/m]

קריסטאפער דאד
克里斯多夫·杜德
	[m1]קריסטאפער דאד[/m]
	[m1]克里斯多夫·杜德[/m]

נתן הנביא
拿单 (先知)
	[m1]נתן הנביא[/m]
	[m1]拿单 (先知)[/m]

בערי גאלדוואטער
貝利·高華德
	[m1]בערי גאלדוואטער[/m]
	[m1]貝利·高華德[/m]

שעלדאן איידלסאהן
謝爾登·阿德爾森
	[m1]שעלדאן איידלסאהן[/m]
	[m1]謝爾登·阿德爾森[/m]

גוש דן
特拉維夫都會區
	[m1]גוש דן[/m]
	[m1]特拉維夫都會區[/m]

תל אביבער אוניווערסיטעט
臺拉維夫大學
	[m1]תל אביבער אוניווערסיטעט[/m]
	[m1]臺拉維夫大學[/m]

יאנואר 2006
2006年1月
	[m1]יאנואר 2006[/m]
	[m1]2006年1月[/m]

שעדליץ
謝德爾采
	[m1]שעדליץ[/m]
	[m1]謝德爾采[/m]

לאנדאנער בארא פון סאטן
薩頓區
	[m1]לאנדאנער בארא פון סאטן[/m]
	[m1]薩頓區[/m]

אבישג פון שונם
亚比煞
	[m1]אבישג פון שונם[/m]
	[m1]亚比煞[/m]

אפשוואכן קריג
埃以消耗战争
	[m1]אפשוואכן קריג[/m]
	[m1]埃以消耗战争[/m]

עקאנאמיע פון דעם פאראייניגטן קעניגרייך
英国经济
	[m1]עקאנאמיע פון דעם פאראייניגטן קעניגרייך[/m]
	[m1]英国经济[/m]

בריגעל
布熱斯科
	[m1]בריגעל[/m]
	[m1]布熱斯科[/m]

שלאכט פון אאכן
亞琛戰役
	[m1]שלאכט פון אאכן[/m]
	[m1]亞琛戰役[/m]

קרית שמונה
谢莫纳城
	[m1]קרית שמונה[/m]
	[m1]谢莫纳城[/m]

שערן
发型
	[m1]שערן[/m]
	[m1]发型[/m]

מרדכי אניעלעוויטש
阿涅萊維奇
	[m1]מרדכי אניעלעוויטש[/m]
	[m1]阿涅萊維奇[/m]

לאדזשער געטא
羅茲猶太區
	[m1]לאדזשער געטא[/m]
	[m1]羅茲猶太區[/m]

קעזמארק
凱日馬羅克
	[m1]קעזמארק[/m]
	[m1]凱日馬羅克[/m]

האלדזן
擁抱
	[m1]האלדזן[/m]
	[m1]擁抱[/m]

מערץ 2006
2006年3月
	[m1]מערץ 2006[/m]
	[m1]2006年3月[/m]

פעברואר 2006
2006年2月
	[m1]פעברואר 2006[/m]
	[m1]2006年2月[/m]

דעל.איס.אס
Delicious
	[m1]דעל.איס.אס[/m]
	[m1]Delicious[/m]

געלע לאטע
犹太星
	[m1]געלע לאטע[/m]
	[m1]犹太星[/m]

פרייהייט פון אינפארמאציע לעגיסלאציע
陽光法案
	[m1]פרייהייט פון אינפארמאציע לעגיסלאציע[/m]
	[m1]陽光法案[/m]

קישקונהאלאש
基什孔豪洛什
	[m1]קישקונהאלאש[/m]
	[m1]基什孔豪洛什[/m]

ראצפערט
新費黑爾托
	[m1]ראצפערט[/m]
	[m1]新費黑爾托[/m]

פאראמעדיקער
辅助医护人员
	[m1]פאראמעדיקער[/m]
	[m1]辅助医护人员[/m]

קבר
土葬
	[m1]קבר[/m]
	[m1]土葬[/m]

אויק פארק (אילינויס)
奥克帕克 (伊利诺伊州)
	[m1]אויק פארק (אילינויס)[/m]
	[m1]奥克帕克 (伊利诺伊州)[/m]

געמיט
心情
	[m1]געמיט[/m]
	[m1]心情[/m]

הר ציון
锡安山
	[m1]הר ציון[/m]
	[m1]锡安山[/m]

פלוראליזם
多元
	[m1]פלוראליזם[/m]
	[m1]多元[/m]

איבעראשונג
驚訝
	[m1]איבעראשונג[/m]
	[m1]驚訝[/m]

טעכניאן
以色列理工学院
	[m1]טעכניאן[/m]
	[m1]以色列理工学院[/m]

לבנון בארג
黎巴嫩山
	[m1]לבנון בארג[/m]
	[m1]黎巴嫩山[/m]

זשאנסאן & זשאנסאן
強生公司
	[m1]זשאנסאן & זשאנסאן[/m]
	[m1]強生公司[/m]

קאסאם
卡桑火箭
	[m1]קאסאם[/m]
	[m1]卡桑火箭[/m]

סיגעט
錫蓋圖馬爾馬切伊
	[m1]סיגעט[/m]
	[m1]錫蓋圖馬爾馬切伊[/m]

געזונט פארזיכערונג
醫療保險
	[m1]געזונט פארזיכערונג[/m]
	[m1]醫療保險[/m]

יהודה אריסטובולוס דער ערשטער
阿里斯托布魯斯一世
	[m1]יהודה אריסטובולוס דער ערשטער[/m]
	[m1]阿里斯托布魯斯一世[/m]

ראיעל קענעדיען מאונטעד פאליציי
皇家加拿大騎警
	[m1]ראיעל קענעדיען מאונטעד פאליציי[/m]
	[m1]皇家加拿大騎警[/m]

M4a
MP4
	[m1]M4a[/m]
	[m1]MP4[/m]

ראפשיץ
羅普奇采
	[m1]ראפשיץ[/m]
	[m1]羅普奇采[/m]

יהואחז
約哈斯 (猶大)
	[m1]יהואחז[/m]
	[m1]約哈斯 (猶大)[/m]

ראדני קינג
罗德尼·金
	[m1]ראדני קינג[/m]
	[m1]罗德尼·金[/m]

טאנגא
探戈
	[m1]טאנגא[/m]
	[m1]探戈[/m]

מוילאייזל הערש
騾鹿
	[m1]מוילאייזל הערש[/m]
	[m1]騾鹿[/m]

בורידאן'ס אייזל
布里丹之驴
	[m1]בורידאן'ס אייזל[/m]
	[m1]布里丹之驴[/m]

דעמאקראט
民主派
	[m1]דעמאקראט[/m]
	[m1]民主派[/m]

לאנצהוט
萬楚特
	[m1]לאנצהוט[/m]
	[m1]萬楚特[/m]

אדא
阿達 (塞爾維亞)
	[m1]אדא[/m]
	[m1]阿達 (塞爾維亞)[/m]

געדאנק
灵 (基督教)
	[m1]געדאנק[/m]
	[m1]灵 (基督教)[/m]

יהודה אריסטובולוס דער צווייטער
阿里斯托布魯斯二世
	[m1]יהודה אריסטובולוס דער צווייטער[/m]
	[m1]阿里斯托布魯斯二世[/m]

שאול מופז
沙乌尔·穆法兹
	[m1]שאול מופז[/m]
	[m1]沙乌尔·穆法兹[/m]

מוכאמאד סאאיד אל-סאהאף
穆罕默德·赛义德·萨哈夫
	[m1]מוכאמאד סאאיד אל-סאהאף[/m]
	[m1]穆罕默德·赛义德·萨哈夫[/m]

אדוניהו
亚多尼雅
	[m1]אדוניהו[/m]
	[m1]亚多尼雅[/m]

אמנון
暗嫩
	[m1]אמנון[/m]
	[m1]暗嫩[/m]

פעדרא דע בעטאנקור
佩德罗·贝坦库尔
	[m1]פעדרא דע בעטאנקור[/m]
	[m1]佩德罗·贝坦库尔[/m]

יו-עס קאסטומס ענד בארדער פראטעקשן
美國海關及邊境保衛局
	[m1]יו-עס קאסטומס ענד בארדער פראטעקשן[/m]
	[m1]美國海關及邊境保衛局[/m]

נייטרע טייך
尼特拉河
	[m1]נייטרע טייך[/m]
	[m1]尼特拉河[/m]

גוגל רידער
Google阅读器
	[m1]גוגל רידער[/m]
	[m1]Google阅读器[/m]

ארדשיר
阿尔达希尔一世
	[m1]ארדשיר[/m]
	[m1]阿尔达希尔一世[/m]

מעמאריעל דעי
亡兵紀念日
	[m1]מעמאריעל דעי[/m]
	[m1]亡兵紀念日[/m]

אקוואמארין (קאליר)
藍綠色
	[m1]אקוואמארין (קאליר)[/m]
	[m1]藍綠色[/m]

בייבל קריטיק
圣经批评
	[m1]בייבל קריטיק[/m]
	[m1]圣经批评[/m]

סעקלהיד
瑟庫埃尼
	[m1]סעקלהיד[/m]
	[m1]瑟庫埃尼[/m]

טשיטאגאנג
吉大港市
	[m1]טשיטאגאנג[/m]
	[m1]吉大港市[/m]

מעמד הר סיני
西奈山
	[m1]מעמד הר סיני[/m]
	[m1]西奈山[/m]

שינאווא
谢尼亚瓦
	[m1]שינאווא[/m]
	[m1]谢尼亚瓦[/m]

וויליאם באקלי
小威廉·F·巴克利
	[m1]וויליאם באקלי[/m]
	[m1]小威廉·F·巴克利[/m]

אדווערב
副詞
	[m1]אדווערב[/m]
	[m1]副詞[/m]

שב"כ
以色列國家安全局
	[m1]שב"כ[/m]
	[m1]以色列國家安全局[/m]

טעלעפאן שווינדל
台灣詐騙案
	[m1]טעלעפאן שווינדל[/m]
	[m1]台灣詐騙案[/m]

באשרייבנדיקע סטאטיסטיק
描述统计学
	[m1]באשרייבנדיקע סטאטיסטיק[/m]
	[m1]描述统计学[/m]

עמאנציפאציע
解放
	[m1]עמאנציפאציע[/m]
	[m1]解放[/m]

איגאר פאווליוק
伊戈尔·巴甫留科
	[m1]איגאר פאווליוק[/m]
	[m1]伊戈尔·巴甫留科[/m]

טאני ראבינס
托尼·羅賓斯
	[m1]טאני ראבינס[/m]
	[m1]托尼·羅賓斯[/m]

על שארפטאן
阿爾·夏普頓
	[m1]על שארפטאן[/m]
	[m1]阿爾·夏普頓[/m]

לואיס ליבי
路易斯·利比
	[m1]לואיס ליבי[/m]
	[m1]路易斯·利比[/m]

מסורה (טעקסט)
馬所拉文本
	[m1]מסורה (טעקסט)[/m]
	[m1]馬所拉文本[/m]

ארגאניש עסן
有機食品
	[m1]ארגאניש עסן[/m]
	[m1]有機食品[/m]

שבועה
宣誓
	[m1]שבועה[/m]
	[m1]宣誓[/m]

סקאטש וויסקי
蘇格蘭威士忌
	[m1]סקאטש וויסקי[/m]
	[m1]蘇格蘭威士忌[/m]

כראניש
慢性
	[m1]כראניש[/m]
	[m1]慢性[/m]

ארטאדאקס
正統 (信仰)
	[m1]ארטאדאקס[/m]
	[m1]正統 (信仰)[/m]

שאפליפטינג
店舖盜竊
	[m1]שאפליפטינג[/m]
	[m1]店舖盜竊[/m]

קאבל אינטערנעט
纜線數據機
	[m1]קאבל אינטערנעט[/m]
	[m1]纜線數據機[/m]

קאנסטרוקציע
建築工地
	[m1]קאנסטרוקציע[/m]
	[m1]建築工地[/m]

מאזיר
莫济里
	[m1]מאזיר[/m]
	[m1]莫济里[/m]

פויקער
鼓手
	[m1]פויקער[/m]
	[m1]鼓手[/m]

מאדיאר-לאפאש
特爾古勒普什
	[m1]מאדיאר-לאפאש[/m]
	[m1]特爾古勒普什[/m]

היט ענד ראן
肇事逃逸
	[m1]היט ענד ראן[/m]
	[m1]肇事逃逸[/m]

שלעשין
希萊辛
	[m1]שלעשין[/m]
	[m1]希萊辛[/m]

גריצע
格魯耶茨
	[m1]גריצע[/m]
	[m1]格魯耶茨[/m]

סקול דיסטריקט
学区
	[m1]סקול דיסטריקט[/m]
	[m1]学区[/m]

בג"ץ
以色列最高法院
	[m1]בג"ץ[/m]
	[m1]以色列最高法院[/m]

ישראל פאליציי הויפטקווארטיר
以色列警察全国总部
	[m1]ישראל פאליציי הויפטקווארטיר[/m]
	[m1]以色列警察全国总部[/m]

ירושלים לייכטע באנען
耶路撒冷轻轨
	[m1]ירושלים לייכטע באנען[/m]
	[m1]耶路撒冷轻轨[/m]

קאמאדא גרופע
Comodo
	[m1]קאמאדא גרופע[/m]
	[m1]Comodo[/m]

עסצילאטאפראם
艾司西酞普兰
	[m1]עסצילאטאפראם[/m]
	[m1]艾司西酞普兰[/m]

ReadyBoost
ReadyBoost
	[m1]ReadyBoost[/m]
	[m1]ReadyBoost[/m]

10000 (נומער)
10000
	[m1]10000 (נומער)[/m]
	[m1]10000[/m]

וויאלעט
雪青色
	[m1]וויאלעט[/m]
	[m1]雪青色[/m]

ראזע
粉红色
	[m1]ראזע[/m]
	[m1]粉红色[/m]

אפער וועסט סייד
上西城
	[m1]אפער וועסט סייד[/m]
	[m1]上西城[/m]

נצרת
拿撒勒
	[m1]נצרת[/m]
	[m1]拿撒勒[/m]

ראדעוויץ
勒德烏齊
	[m1]ראדעוויץ[/m]
	[m1]勒德烏齊[/m]

שמחת תורה
西赫托拉節
	[m1]שמחת תורה[/m]
	[m1]西赫托拉節[/m]

27 (נומער)
27
	[m1]27 (נומער)[/m]
	[m1]27[/m]

35 (נומער)
35
	[m1]35 (נומער)[/m]
	[m1]35[/m]

64 (נומער)
64
	[m1]64 (נומער)[/m]
	[m1]64[/m]

99 (נומער)
99
	[m1]99 (נומער)[/m]
	[m1]99[/m]

כתב עברי
古希伯來字母
	[m1]כתב עברי[/m]
	[m1]古希伯來字母[/m]

סטענלי פישער
斯坦利·費希爾
	[m1]סטענלי פישער[/m]
	[m1]斯坦利·費希爾[/m]

אמ"ן
以色列军事情报局
	[m1]אמ"ן[/m]
	[m1]以色列军事情报局[/m]

אפער איסט סייד
上东城
	[m1]אפער איסט סייד[/m]
	[m1]上东城[/m]

רובי ריוולין
鲁文·里夫林
	[m1]רובי ריוולין[/m]
	[m1]鲁文·里夫林[/m]

הפועל חיפה
海法工人足球俱乐部
	[m1]הפועל חיפה[/m]
	[m1]海法工人足球俱乐部[/m]

ליטאני טייך
利塔尼河
	[m1]ליטאני טייך[/m]
	[m1]利塔尼河[/m]

מיני ישראל
迷你以色列
	[m1]מיני ישראל[/m]
	[m1]迷你以色列[/m]

ארפכשד
亚法撒
	[m1]ארפכשד[/m]
	[m1]亚法撒[/m]

זיסקייט
甜味
	[m1]זיסקייט[/m]
	[m1]甜味[/m]

בנימין
便雅悯
	[m1]בנימין[/m]
	[m1]便雅悯[/m]

גאלאנטא
加蘭塔
	[m1]גאלאנטא[/m]
	[m1]加蘭塔[/m]

בענדין
本津
	[m1]בענדין[/m]
	[m1]本津[/m]

סאהא
紐約蘇豪區
	[m1]סאהא[/m]
	[m1]紐約蘇豪區[/m]

פאריזער קלוב
巴黎俱樂部
	[m1]פאריזער קלוב[/m]
	[m1]巴黎俱樂部[/m]

Cbc
加拿大廣播公司
	[m1]Cbc[/m]
	[m1]加拿大廣播公司[/m]

ווייט פלעינס, ניו יארק
白原市 (紐約州)
	[m1]ווייט פלעינס, ניו יארק[/m]
	[m1]白原市 (紐約州)[/m]

נאריש און נארישער
阿呆与阿瓜
	[m1]נאריש און נארישער[/m]
	[m1]阿呆与阿瓜[/m]

סינדי שעהין
辛迪·希恩
	[m1]סינדי שעהין[/m]
	[m1]辛迪·希恩[/m]

עתליה
亞她利雅
	[m1]עתליה[/m]
	[m1]亞她利雅[/m]

ברעזנא
布雷茲諾
	[m1]ברעזנא[/m]
	[m1]布雷茲諾[/m]

עיפאק
美国以色列公共事务委员会
	[m1]עיפאק[/m]
	[m1]美国以色列公共事务委员会[/m]

היסטאריע פון טעכנאלאגיע
技术史
	[m1]היסטאריע פון טעכנאלאגיע[/m]
	[m1]技术史[/m]

הימל ליניע
天際線
	[m1]הימל ליניע[/m]
	[m1]天際線[/m]

קאנווענץ פאר קינדער-רעכט
兒童權利公約
	[m1]קאנווענץ פאר קינדער-רעכט[/m]
	[m1]兒童權利公約[/m]

Thalys
大力士高速列车
	[m1]Thalys[/m]
	[m1]大力士高速列车[/m]

דייוויד דינקינס
戴維·丁金斯
	[m1]דייוויד דינקינס[/m]
	[m1]戴維·丁金斯[/m]

שמאי הזקן
煞買
	[m1]שמאי הזקן[/m]
	[m1]煞買[/m]

דוד האלבערשטאם (שרייבער)
大衛·哈伯斯坦
	[m1]דוד האלבערשטאם (שרייבער)[/m]
	[m1]大衛·哈伯斯坦[/m]

עובדיה יוסף
奥瓦迪亚·优素福
	[m1]עובדיה יוסף[/m]
	[m1]奥瓦迪亚·优素福[/m]

ניר בארקאט
尼爾·巴爾卡特
	[m1]ניר בארקאט[/m]
	[m1]尼爾·巴爾卡特[/m]

גלעד צוקערמאן
诸葛漫
	[m1]גלעד צוקערמאן[/m]
	[m1]诸葛漫[/m]

פראסטיץ
普羅斯捷約夫
	[m1]פראסטיץ[/m]
	[m1]普羅斯捷約夫[/m]

זשעק אבראמאף
杰克·阿布拉莫夫
	[m1]זשעק אבראמאף[/m]
	[m1]杰克·阿布拉莫夫[/m]

אידענטיטעט גניבות
身份盗窃
	[m1]אידענטיטעט גניבות[/m]
	[m1]身份盗窃[/m]

חדרה
哈代拉
	[m1]חדרה[/m]
	[m1]哈代拉[/m]

דע בירס
戴比尔斯
	[m1]דע בירס[/m]
	[m1]戴比尔斯[/m]

עמיר פרץ
阿米尔·佩雷茨
	[m1]עמיר פרץ[/m]
	[m1]阿米尔·佩雷茨[/m]

השכלה
哈斯卡拉运动
	[m1]השכלה[/m]
	[m1]哈斯卡拉运动[/m]

אנטיק
文物
	[m1]אנטיק[/m]
	[m1]文物[/m]

סטאק מארקעט
股票市场
	[m1]סטאק מארקעט[/m]
	[m1]股票市场[/m]

קאנקורענץ
竞争
	[m1]קאנקורענץ[/m]
	[m1]竞争[/m]

קערפער שפראך
肢体语言
	[m1]קערפער שפראך[/m]
	[m1]肢体语言[/m]

אמשינאוו
姆什喬努夫
	[m1]אמשינאוו[/m]
	[m1]姆什喬努夫[/m]

די לוסטיגע אלמנה
风流寡妇
	[m1]די לוסטיגע אלמנה[/m]
	[m1]风流寡妇[/m]

קאריטיבע פוטבאל גרופע
科里蒂巴足球俱乐部
	[m1]קאריטיבע פוטבאל גרופע[/m]
	[m1]科里蒂巴足球俱乐部[/m]

אמסטערדאם (שטאט), ניו יארק
阿姆斯特丹 (纽约州)
	[m1]אמסטערדאם (שטאט), ניו יארק[/m]
	[m1]阿姆斯特丹 (纽约州)[/m]

בילד
图像
	[m1]בילד[/m]
	[m1]图像[/m]

הידראגען עקאנאמיע
氢经济
	[m1]הידראגען עקאנאמיע[/m]
	[m1]氢经济[/m]

מערב וועלט
西方文化
	[m1]מערב וועלט[/m]
	[m1]西方文化[/m]

רוקן ביין
脊椎
	[m1]רוקן ביין[/m]
	[m1]脊椎[/m]

אלבאם
音樂專輯
	[m1]אלבאם[/m]
	[m1]音樂專輯[/m]

ראציאנאליזם
理性主义
	[m1]ראציאנאליזם[/m]
	[m1]理性主义[/m]

Windows 98
Windows 98
	[m1]Windows 98[/m]
	[m1]Windows 98[/m]

גווען סטעפעני
關·史蒂芬妮
	[m1]גווען סטעפעני[/m]
	[m1]關·史蒂芬妮[/m]

זשאנער
類型 (藝術)
	[m1]זשאנער[/m]
	[m1]類型 (藝術)[/m]

קעלי קלערקסאן
凱莉·克萊森
	[m1]קעלי קלערקסאן[/m]
	[m1]凱莉·克萊森[/m]

וואל-מארט
沃尔玛
	[m1]וואל-מארט[/m]
	[m1]沃尔玛[/m]

סוניס
遜尼派
	[m1]סוניס[/m]
	[m1]遜尼派[/m]

פאלא פערנאנדעס
保拉·费尔南德斯
	[m1]פאלא פערנאנדעס[/m]
	[m1]保拉·费尔南德斯[/m]

Windows 2000
Windows 2000
	[m1]Windows 2000[/m]
	[m1]Windows 2000[/m]

שינדלערס ליסטע
辛德勒的名单
	[m1]שינדלערס ליסטע[/m]
	[m1]辛德勒的名单[/m]

מיסטער בין
戇豆先生
	[m1]מיסטער בין[/m]
	[m1]戇豆先生[/m]

אויטאנאמיע
自主權
	[m1]אויטאנאמיע[/m]
	[m1]自主權[/m]

נאציאנאלער הימען פון טשילע
智利國歌
	[m1]נאציאנאלער הימען פון טשילע[/m]
	[m1]智利國歌[/m]

Windows Me
Windows Me
	[m1]Windows Me[/m]
	[m1]Windows Me[/m]

סקינהעד
光头党
	[m1]סקינהעד[/m]
	[m1]光头党[/m]

אוואירו
阿威罗
	[m1]אוואירו[/m]
	[m1]阿威罗[/m]

CRM
客户关系管理
	[m1]CRM[/m]
	[m1]客户关系管理[/m]

איסטמאן קאדאק
伊士曼柯达公司
	[m1]איסטמאן קאדאק[/m]
	[m1]伊士曼柯达公司[/m]

אביעקט
客體
	[m1]אביעקט[/m]
	[m1]客體[/m]

Maxthon
傲游浏览器
	[m1]Maxthon[/m]
	[m1]傲游浏览器[/m]

בצלאל אקאדעמיע פאר מאדעלירונג און קונסט
比撒列艺术设计学院
	[m1]בצלאל אקאדעמיע פאר מאדעלירונג און קונסט[/m]
	[m1]比撒列艺术设计学院[/m]

סוכה
苏克棚
	[m1]סוכה[/m]
	[m1]苏克棚[/m]

טאבעלע
表格
	[m1]טאבעלע[/m]
	[m1]表格[/m]

רשימה:פרוכט
水果列表
	[m1]רשימה:פרוכט[/m]
	[m1]水果列表[/m]

קרית מלאכי
马拉奇城
	[m1]קרית מלאכי[/m]
	[m1]马拉奇城[/m]

טאמעס און פריינט
火車頭日記
	[m1]טאמעס און פריינט[/m]
	[m1]火車頭日記[/m]

עדות המזרח
米兹拉希犹太人
	[m1]עדות המזרח[/m]
	[m1]米兹拉希犹太人[/m]

הומנא
胡门内
	[m1]הומנא[/m]
	[m1]胡门内[/m]

זשאני וואקער
尊尼获加
	[m1]זשאני וואקער[/m]
	[m1]尊尼获加[/m]

מעלה אדומים
马阿勒阿杜明
	[m1]מעלה אדומים[/m]
	[m1]马阿勒阿杜明[/m]

פאלאנגען
黎巴嫩长枪党
	[m1]פאלאנגען[/m]
	[m1]黎巴嫩长枪党[/m]

עבר
希伯
	[m1]עבר[/m]
	[m1]希伯[/m]

ווייכביין
软骨
	[m1]ווייכביין[/m]
	[m1]软骨[/m]

געהיימע דינסט פון די פאראייניגטע שטאטן
美国特勤局
	[m1]געהיימע דינסט פון די פאראייניגטע שטאטן[/m]
	[m1]美国特勤局[/m]

אניקשט
阿尼克什奇艾
	[m1]אניקשט[/m]
	[m1]阿尼克什奇艾[/m]

פראטאפלאנעטארישער דיסק
原行星盤
	[m1]פראטאפלאנעטארישער דיסק[/m]
	[m1]原行星盤[/m]

טראפיק
道路運輸
	[m1]טראפיק[/m]
	[m1]道路運輸[/m]

היקעמע
凉薯
	[m1]היקעמע[/m]
	[m1]凉薯[/m]

גערשטן
大麦属
	[m1]גערשטן[/m]
	[m1]大麦属[/m]

זשאבינקע
扎賓卡
	[m1]זשאבינקע[/m]
	[m1]扎賓卡[/m]

ברוקלין נעיווי יארד
布魯克林造船廠
	[m1]ברוקלין נעיווי יארד[/m]
	[m1]布魯克林造船廠[/m]

טריאו
Treo
	[m1]טריאו[/m]
	[m1]Treo[/m]

מיידיי
空中浩劫
	[m1]מיידיי[/m]
	[m1]空中浩劫[/m]

בלאט שניידער בין
切叶蜂科
	[m1]בלאט שניידער בין[/m]
	[m1]切叶蜂科[/m]

אליגאטאר
短吻鱷
	[m1]אליגאטאר[/m]
	[m1]短吻鱷[/m]

טישטיך
桌布
	[m1]טישטיך[/m]
	[m1]桌布[/m]

פארזארג
供應 (經濟學)
	[m1]פארזארג[/m]
	[m1]供應 (經濟學)[/m]

בערבעין
波本威士忌
	[m1]בערבעין[/m]
	[m1]波本威士忌[/m]

29 (נומער)
29
	[m1]29 (נומער)[/m]
	[m1]29[/m]

מארך ביין
骨髓
	[m1]מארך ביין[/m]
	[m1]骨髓[/m]

משה ארענס
摩西·阿伦斯
	[m1]משה ארענס[/m]
	[m1]摩西·阿伦斯[/m]

פלאטילע
区舰队
	[m1]פלאטילע[/m]
	[m1]区舰队[/m]

דראט
電纜
	[m1]דראט[/m]
	[m1]電纜[/m]

20/20 זעהקראפט
視力
	[m1]20/20 זעהקראפט[/m]
	[m1]視力[/m]

פוד סטעמפס
美國補充營養協助計畫
	[m1]פוד סטעמפס[/m]
	[m1]美國補充營養協助計畫[/m]

אלי ישי
埃利·伊沙伊
	[m1]אלי ישי[/m]
	[m1]埃利·伊沙伊[/m]

בעני גאנץ
本尼·甘茨
	[m1]בעני גאנץ[/m]
	[m1]本尼·甘茨[/m]

קלימאקס (געשעניש)
高潮 (叙事)
	[m1]קלימאקס (געשעניש)[/m]
	[m1]高潮 (叙事)[/m]

מייפל סטארי
新楓之谷
	[m1]מייפל סטארי[/m]
	[m1]新楓之谷[/m]

זענטא
森塔
	[m1]זענטא[/m]
	[m1]森塔[/m]

מגן דוד אדום
以色列红大卫盾会
	[m1]מגן דוד אדום[/m]
	[m1]以色列红大卫盾会[/m]

מעזשילאבריץ
梅濟拉博爾采
	[m1]מעזשילאבריץ[/m]
	[m1]梅濟拉博爾采[/m]

ישראל ראדיא און טעלעוויזיע אויטאריטעט
以色列廣播局
	[m1]ישראל ראדיא און טעלעוויזיע אויטאריטעט[/m]
	[m1]以色列廣播局[/m]

כעמישע ענערגיע
化學能
	[m1]כעמישע ענערגיע[/m]
	[m1]化學能[/m]

באזעצונג
以色列定居点
	[m1]באזעצונג[/m]
	[m1]以色列定居点[/m]

באסקין-ראבינס
31冰淇淋
	[m1]באסקין-ראבינס[/m]
	[m1]31冰淇淋[/m]

תרח
他拉
	[m1]תרח[/m]
	[m1]他拉[/m]

28 (נומער)
28
	[m1]28 (נומער)[/m]
	[m1]28[/m]

סערעט
錫雷特
	[m1]סערעט[/m]
	[m1]錫雷特[/m]

אוניווערסיטעט פון חיפה
海法大学
	[m1]אוניווערסיטעט פון חיפה[/m]
	[m1]海法大学[/m]

כעמיקער
化学家
	[m1]כעמיקער[/m]
	[m1]化学家[/m]

עליה אין ארץ ישראל
阿利亞運動
	[m1]עליה אין ארץ ישראל[/m]
	[m1]阿利亞運動[/m]

הילטאן האטעלס
希爾頓酒店
	[m1]הילטאן האטעלס[/m]
	[m1]希爾頓酒店[/m]

באלעסטיגן
虐待
	[m1]באלעסטיגן[/m]
	[m1]虐待[/m]

38 (נומער)
38
	[m1]38 (נומער)[/m]
	[m1]38[/m]

האנדל
贸易
	[m1]האנדל[/m]
	[m1]贸易[/m]

פּאַן-אייראפעישער פארבאנד
國際泛歐聯盟
	[m1]פּאַן-אייראפעישער פארבאנד[/m]
	[m1]國際泛歐聯盟[/m]

ראבערט קאטשאריאן
罗伯特·科恰良
	[m1]ראבערט קאטשאריאן[/m]
	[m1]罗伯特·科恰良[/m]

אפטייקעריי
药学
	[m1]אפטייקעריי[/m]
	[m1]药学[/m]

זבולן
西布伦
	[m1]זבולן[/m]
	[m1]西布伦[/m]

שידוך
媒人
	[m1]שידוך[/m]
	[m1]媒人[/m]

טעיזם
有神论
	[m1]טעיזם[/m]
	[m1]有神论[/m]

פראבלעם
问题
	[m1]פראבלעם[/m]
	[m1]问题[/m]

אנטוישונג
失望
	[m1]אנטוישונג[/m]
	[m1]失望[/m]

באונטי האנטערס
赏金猎人
	[m1]באונטי האנטערס[/m]
	[m1]赏金猎人[/m]

ביאמעטרישער פאס
生物特徵護照
	[m1]ביאמעטרישער פאס[/m]
	[m1]生物特徵護照[/m]

הגדה של פסח
哈加达
	[m1]הגדה של פסח[/m]
	[m1]哈加达[/m]

ראובן
流便
	[m1]ראובן[/m]
	[m1]流便[/m]

דינער (סעודה)
宴會
	[m1]דינער (סעודה)[/m]
	[m1]宴會[/m]

סווינגינג
交換配偶
	[m1]סווינגינג[/m]
	[m1]交換配偶[/m]

לעבן פארזיכערונג
人壽保險
	[m1]לעבן פארזיכערונג[/m]
	[m1]人壽保險[/m]

ניו יארק דיילי ניוז
紐約每日新聞
	[m1]ניו יארק דיילי ניוז[/m]
	[m1]紐約每日新聞[/m]

45 (נומער)
45
	[m1]45 (נומער)[/m]
	[m1]45[/m]

קאני איילענד
康尼島
	[m1]קאני איילענד[/m]
	[m1]康尼島[/m]

צה"ל היסטאריע מוזיי
以色列国防军历史博物馆
	[m1]צה"ל היסטאריע מוזיי[/m]
	[m1]以色列国防军历史博物馆[/m]

קאמפיוטער שפראכן
计算机语言
	[m1]קאמפיוטער שפראכן[/m]
	[m1]计算机语言[/m]

מיישא
基什孔毛伊紹
	[m1]מיישא[/m]
	[m1]基什孔毛伊紹[/m]

קעטסקילס
卡茲奇山
	[m1]קעטסקילס[/m]
	[m1]卡茲奇山[/m]

מוזיקער
音乐家
	[m1]מוזיקער[/m]
	[m1]音乐家[/m]

גזירת ת"ח ות"ט
赫梅尔尼茨基起义
	[m1]גזירת ת"ח ות"ט[/m]
	[m1]赫梅尔尼茨基起义[/m]

חשוון
玛西班月
	[m1]חשוון[/m]
	[m1]玛西班月[/m]

קישקעריש
小克勒什
	[m1]קישקעריש[/m]
	[m1]小克勒什[/m]

המן
哈曼
	[m1]המן[/m]
	[m1]哈曼[/m]

יששכר
以萨迦
	[m1]יששכר[/m]
	[m1]以萨迦[/m]

נאסאד
訥瑟烏德
	[m1]נאסאד[/m]
	[m1]訥瑟烏德[/m]

הארא
霍拉舞
	[m1]הארא[/m]
	[m1]霍拉舞[/m]

ציעשינאוו
切沙努夫
	[m1]ציעשינאוו[/m]
	[m1]切沙努夫[/m]

אנגעשטעלטער
僱傭
	[m1]אנגעשטעלטער[/m]
	[m1]僱傭[/m]

מיטאג
晚餐
	[m1]מיטאג[/m]
	[m1]晚餐[/m]

זשיבוי
日博烏
	[m1]זשיבוי[/m]
	[m1]日博烏[/m]

אלעקסאנדער, פוילן
羅茲地區亞歷山德魯夫
	[m1]אלעקסאנדער, פוילן[/m]
	[m1]羅茲地區亞歷山德魯夫[/m]

קערעסטיר
博德罗格凯赖斯图尔
	[m1]קערעסטיר[/m]
	[m1]博德罗格凯赖斯图尔[/m]

ליסטע פון לענדער אן קיין מיליטער
沒有軍隊的國家列表
	[m1]ליסטע פון לענדער אן קיין מיליטער[/m]
	[m1]沒有軍隊的國家列表[/m]

קנישין
克內申
	[m1]קנישין[/m]
	[m1]克內申[/m]

פריימעריס
初選
	[m1]פריימעריס[/m]
	[m1]初選[/m]

יצחק אבינו
以撒
	[m1]יצחק אבינו[/m]
	[m1]以撒[/m]

קליינווארדיין
小瓦爾道
	[m1]קליינווארדיין[/m]
	[m1]小瓦爾道[/m]

וויסנשאפט מוזיי
科学博物馆 (伦敦)
	[m1]וויסנשאפט מוזיי[/m]
	[m1]科学博物馆 (伦敦)[/m]

הענרי דער זיבעטער פון ענגלאנד
亨利七世 (英格兰)
	[m1]הענרי דער זיבעטער פון ענגלאנד[/m]
	[m1]亨利七世 (英格兰)[/m]

טעלאנגאנע
特伦甘纳邦
	[m1]טעלאנגאנע[/m]
	[m1]特伦甘纳邦[/m]

אקספארד צירקוס אונטערגרונט סטאנציע
牛津圓環站
	[m1]אקספארד צירקוס אונטערגרונט סטאנציע[/m]
	[m1]牛津圓環站[/m]

בערלין זאאלאגישער גארטן באן סטאנציע
柏林动物园车站
	[m1]בערלין זאאלאגישער גארטן באן סטאנציע[/m]
	[m1]柏林动物园车站[/m]

טראנספארט פאר לאנדאן
倫敦交通局
	[m1]טראנספארט פאר לאנדאן[/m]
	[m1]倫敦交通局[/m]

אנוש
以挪士
	[m1]אנוש[/m]
	[m1]以挪士[/m]

ניקאלשבורג
米庫洛夫
	[m1]ניקאלשבורג[/m]
	[m1]米庫洛夫[/m]

ניו יארק מעטראפאליטען שטח
紐約都會區
	[m1]ניו יארק מעטראפאליטען שטח[/m]
	[m1]紐約都會區[/m]

אומבאוועגלעכע גיטער
不動產
	[m1]אומבאוועגלעכע גיטער[/m]
	[m1]不動產[/m]

לאנדאנער בארא פון גריניטש
格林威治區
	[m1]לאנדאנער בארא פון גריניטש[/m]
	[m1]格林威治區[/m]

מזומן
現金
	[m1]מזומן[/m]
	[m1]現金[/m]

קעטאלאגיע
鯨類學
	[m1]קעטאלאגיע[/m]
	[m1]鯨類學[/m]

1992 לאס אנדזשעלעס ראיאטן
1992年洛杉磯暴動
	[m1]1992 לאס אנדזשעלעס ראיאטן[/m]
	[m1]1992年洛杉磯暴動[/m]

פאניק אטאקע
恐慌發作
	[m1]פאניק אטאקע[/m]
	[m1]恐慌發作[/m]

שעף פון גענעראל שטאב
總參謀長
	[m1]שעף פון גענעראל שטאב[/m]
	[m1]總參謀長[/m]

יידישע ארדענונגסדינסט
猶太區警察
	[m1]יידישע ארדענונגסדינסט[/m]
	[m1]猶太區警察[/m]

עוויאן קאנפערענץ
埃维昂会议
	[m1]עוויאן קאנפערענץ[/m]
	[m1]埃维昂会议[/m]

קוואדראט קילאמעטער
平方千米
	[m1]קוואדראט קילאמעטער[/m]
	[m1]平方千米[/m]

גליד
器官
	[m1]גליד[/m]
	[m1]器官[/m]

80 (נומער)
80
	[m1]80 (נומער)[/m]
	[m1]80[/m]

21 (נומער)
21
	[m1]21 (נומער)[/m]
	[m1]21[/m]

22 (נומער)
22
	[m1]22 (נומער)[/m]
	[m1]22[/m]

70 (נומער)
70
	[m1]70 (נומער)[/m]
	[m1]70[/m]

50 (נומער)
50
	[m1]50 (נומער)[/m]
	[m1]50[/m]

לימפאטישע סיסטעם
淋巴系統
	[m1]לימפאטישע סיסטעם[/m]
	[m1]淋巴系統[/m]

41 (נומער)
41
	[m1]41 (נומער)[/m]
	[m1]41[/m]

34 (נומער)
34
	[m1]34 (נומער)[/m]
	[m1]34[/m]

33 (נומער)
33
	[m1]33 (נומער)[/m]
	[m1]33[/m]

47 (נומער)
47
	[m1]47 (נומער)[/m]
	[m1]47[/m]

31 (נומער)
31
	[m1]31 (נומער)[/m]
	[m1]31[/m]

32 (נומער)
32
	[m1]32 (נומער)[/m]
	[m1]32[/m]

44 (נומער)
44
	[m1]44 (נומער)[/m]
	[m1]44[/m]

46 (נומער)
46
	[m1]46 (נומער)[/m]
	[m1]46[/m]

49 (נומער)
49
	[m1]49 (נומער)[/m]
	[m1]49[/m]

48 (נומער)
48
	[m1]48 (נומער)[/m]
	[m1]48[/m]

37 (נומער)
37
	[m1]37 (נומער)[/m]
	[m1]37[/m]

39 (נומער)
39
	[m1]39 (נומער)[/m]
	[m1]39[/m]

36 (נומער)
36
	[m1]36 (נומער)[/m]
	[m1]36[/m]

81 (נומער)
81
	[m1]81 (נומער)[/m]
	[m1]81[/m]

69 (נומער)
69
	[m1]69 (נומער)[/m]
	[m1]69[/m]

0.999...
0.999…
	[m1]0.999...[/m]
	[m1]0.999…[/m]

200 (נומער)
200
	[m1]200 (נומער)[/m]
	[m1]200[/m]

מערב דייטשלאנד
西德
	[m1]מערב דייטשלאנד[/m]
	[m1]西德[/m]

טעידע נאציאנאלער פארק
泰德國家公園
	[m1]טעידע נאציאנאלער פארק[/m]
	[m1]泰德國家公園[/m]

כרמלית (חיפה)
海法地铁
	[m1]כרמלית (חיפה)[/m]
	[m1]海法地铁[/m]

ליסטע פון לענדער אין אזיע
亚洲国家和地区列表
	[m1]ליסטע פון לענדער אין אזיע[/m]
	[m1]亚洲国家和地区列表[/m]

144 (נומער)
144
	[m1]144 (נומער)[/m]
	[m1]144[/m]

קאסטקא
好市多
	[m1]קאסטקא[/m]
	[m1]好市多[/m]

121 (נומער)
121
	[m1]121 (נומער)[/m]
	[m1]121[/m]

196 (נומער)
196
	[m1]196 (נומער)[/m]
	[m1]196[/m]

169 (נומער)
169
	[m1]169 (נומער)[/m]
	[m1]169[/m]

סט פאנקראס באן סטאנציע
聖潘克拉斯火車站
	[m1]סט פאנקראס באן סטאנציע[/m]
	[m1]聖潘克拉斯火車站[/m]

מגילה
卷軸
	[m1]מגילה[/m]
	[m1]卷軸[/m]

שוויגער
岳母
	[m1]שוויגער[/m]
	[m1]岳母[/m]

אפמאך פון פאריז (1951)
巴黎条约 (1951年)
	[m1]אפמאך פון פאריז (1951)[/m]
	[m1]巴黎条约 (1951年)[/m]

64 באזע
Base64
	[m1]64 באזע[/m]
	[m1]Base64[/m]

גרעסטע שטעט אינעם אייראפעישן פארבאנד
欧盟城市人口列表
	[m1]גרעסטע שטעט אינעם אייראפעישן פארבאנד[/m]
	[m1]欧盟城市人口列表[/m]

שותפות
合伙企业
	[m1]שותפות[/m]
	[m1]合伙企业[/m]

לאשאנץ
盧切內茨
	[m1]לאשאנץ[/m]
	[m1]盧切內茨[/m]

לאנדאנער בארא פון סאדארק
南華克區
	[m1]לאנדאנער בארא פון סאדארק[/m]
	[m1]南華克區[/m]

אסטראווצע
聖十字地區奧斯特羅維茨
	[m1]אסטראווצע[/m]
	[m1]聖十字地區奧斯特羅維茨[/m]

אינטערנאציאנאלער אינסטיטוט פאר קאנטער־טעראריזם
国际恐怖主义研究学会
	[m1]אינטערנאציאנאלער אינסטיטוט פאר קאנטער־טעראריזם[/m]
	[m1]国际恐怖主义研究学会[/m]

אסתר
以斯帖
	[m1]אסתר[/m]
	[m1]以斯帖[/m]

דען רעדער
丹·拉瑟
	[m1]דען רעדער[/m]
	[m1]丹·拉瑟[/m]

מייקל טשערטאף
迈克尔·切尔托夫
	[m1]מייקל טשערטאף[/m]
	[m1]迈克尔·切尔托夫[/m]

Windows Mail
Windows Mail
	[m1]Windows Mail[/m]
	[m1]Windows Mail[/m]

ווימבלדאן
温布尔登 (伦敦)
	[m1]ווימבלדאן[/m]
	[m1]温布尔登 (伦敦)[/m]

אינטימיטעט
亲密关系
	[m1]אינטימיטעט[/m]
	[m1]亲密关系[/m]

בן גוריון אוניווערסיטעט פונעם נגב
內蓋夫本-古里安大學
	[m1]בן גוריון אוניווערסיטעט פונעם נגב[/m]
	[m1]內蓋夫本-古里安大學[/m]

נאנאש
豪伊杜納納什
	[m1]נאנאש[/m]
	[m1]豪伊杜納納什[/m]

וואלקאוויסק
瓦夫卡維斯克
	[m1]וואלקאוויסק[/m]
	[m1]瓦夫卡維斯克[/m]

אז
监狱风云 (美国电视剧)
	[m1]אז[/m]
	[m1]监狱风云 (美国电视剧)[/m]

תלמוד תורה
犹太儿童宗教学校
	[m1]תלמוד תורה[/m]
	[m1]犹太儿童宗教学校[/m]

שאדיק
沙代克
	[m1]שאדיק[/m]
	[m1]沙代克[/m]

לאַכערייַקע
喜剧小品
	[m1]לאַכערייַקע[/m]
	[m1]喜剧小品[/m]

אטוואצק
奧特沃茨克
	[m1]אטוואצק[/m]
	[m1]奧特沃茨克[/m]

170 (נומער)
170
	[m1]170 (נומער)[/m]
	[m1]170[/m]

פישטראן
鱼肝油
	[m1]פישטראן[/m]
	[m1]鱼肝油[/m]

דאראג
多羅格
	[m1]דאראג[/m]
	[m1]多羅格[/m]

ל"ג בעומר
篝火节
	[m1]ל"ג בעומר[/m]
	[m1]篝火节[/m]

ט"ו בשבט
猶太植樹節
	[m1]ט"ו בשבט[/m]
	[m1]猶太植樹節[/m]

דריטע שינע
軌道供電
	[m1]דריטע שינע[/m]
	[m1]軌道供電[/m]

ספירת העומר
数算俄梅珥
	[m1]ספירת העומר[/m]
	[m1]数算俄梅珥[/m]

מארגארעטין
馬爾吉塔
	[m1]מארגארעטין[/m]
	[m1]馬爾吉塔[/m]

סטראפקאוו
斯特羅普科夫
	[m1]סטראפקאוו[/m]
	[m1]斯特羅普科夫[/m]

טאפלישאן
托波爾恰尼
	[m1]טאפלישאן[/m]
	[m1]托波爾恰尼[/m]

מארטין לוטער קינג דיי
马丁·路德·金纪念日
	[m1]מארטין לוטער קינג דיי[/m]
	[m1]马丁·路德·金纪念日[/m]

ניו יארק מאראטאן
紐約馬拉松
	[m1]ניו יארק מאראטאן[/m]
	[m1]紐約馬拉松[/m]

דאקטאר (פילאסאפיע)
哲學博士
	[m1]דאקטאר (פילאסאפיע)[/m]
	[m1]哲學博士[/m]

קראלי
卡雷 (羅馬尼亞)
	[m1]קראלי[/m]
	[m1]卡雷 (羅馬尼亞)[/m]

וועטעראן'ס טאג
退伍军人节
	[m1]וועטעראן'ס טאג[/m]
	[m1]退伍军人节[/m]

Directory Service
目录服务
	[m1]Directory Service[/m]
	[m1]目录服务[/m]

אויטאנאמישע רעפובליק פון קרים
克里米亚自治共和国
	[m1]אויטאנאמישע רעפובליק פון קרים[/m]
	[m1]克里米亚自治共和国[/m]

דיים
10美分硬币
	[m1]דיים[/m]
	[m1]10美分硬币[/m]

באהוש
布胡希
	[m1]באהוש[/m]
	[m1]布胡希[/m]

רשימה:מאלערס
畫家列表
	[m1]רשימה:מאלערס[/m]
	[m1]畫家列表[/m]

עלקוש
奧爾庫什
	[m1]עלקוש[/m]
	[m1]奧爾庫什[/m]

טרייבעקע
翠貝卡
	[m1]טרייבעקע[/m]
	[m1]翠貝卡[/m]

פראגראם
節目
	[m1]פראגראם[/m]
	[m1]節目[/m]

דרום אזיע
南亚
	[m1]דרום אזיע[/m]
	[m1]南亚[/m]

וויליאמסבורג, ברוקלין
威廉斯堡 (布魯克林)
	[m1]וויליאמסבורג, ברוקלין[/m]
	[m1]威廉斯堡 (布魯克林)[/m]

זונפאנעל
光伏模組
	[m1]זונפאנעל[/m]
	[m1]光伏模組[/m]

רעכט
权利
	[m1]רעכט[/m]
	[m1]权利[/m]

קאפאוואר
考普堡
	[m1]קאפאוואר[/m]
	[m1]考普堡[/m]

פירמע
公司
	[m1]פירמע[/m]
	[m1]公司[/m]

מייל ענד אונטערגרונט סטאנציע
麥爾安德站
	[m1]מייל ענד אונטערגרונט סטאנציע[/m]
	[m1]麥爾安德站[/m]

קרעיגסליסט
克雷格列表
	[m1]קרעיגסליסט[/m]
	[m1]克雷格列表[/m]

באלמאז אויוואראש
包爾毛茲新城
	[m1]באלמאז אויוואראש[/m]
	[m1]包爾毛茲新城[/m]

דעפארטמענט פון שטאט פון די פאראייניגטע שטאטן
美国国务院
	[m1]דעפארטמענט פון שטאט פון די פאראייניגטע שטאטן[/m]
	[m1]美国国务院[/m]

בעלגישע מאנארכיע
比利时君主列表
	[m1]בעלגישע מאנארכיע[/m]
	[m1]比利时君主列表[/m]

ברעזשאן
别列扎内
	[m1]ברעזשאן[/m]
	[m1]别列扎内[/m]

וואטערלו באן סטאנציע
滑鐵盧車站
	[m1]וואטערלו באן סטאנציע[/m]
	[m1]滑鐵盧車站[/m]

בית התפוצות
流散博物馆
	[m1]בית התפוצות[/m]
	[m1]流散博物馆[/m]

סאבאטאזש (פילם)
破坏者 (2014年电影)
	[m1]סאבאטאזש (פילם)[/m]
	[m1]破坏者 (2014年电影)[/m]

ליווערפול סטריט סטאנציע
利物浦街車站
	[m1]ליווערפול סטריט סטאנציע[/m]
	[m1]利物浦街車站[/m]

בירזש
比爾扎伊
	[m1]בירזש[/m]
	[m1]比爾扎伊[/m]

באלאדע
叙事曲
	[m1]באלאדע[/m]
	[m1]叙事曲[/m]

42 (נומער)
42
	[m1]42 (נומער)[/m]
	[m1]42[/m]

בער סטערנס
贝尔斯登公司
	[m1]בער סטערנס[/m]
	[m1]贝尔斯登公司[/m]

רשימה:כעמיקער
化学家列表
	[m1]רשימה:כעמיקער[/m]
	[m1]化学家列表[/m]

שווארצע
黑人
	[m1]שווארצע[/m]
	[m1]黑人[/m]

ליריקער
填詞
	[m1]ליריקער[/m]
	[m1]填詞[/m]

האליפאקס
哈利法克斯 (西約克郡)
	[m1]האליפאקס[/m]
	[m1]哈利法克斯 (西約克郡)[/m]

קילאמעטער
千米
	[m1]קילאמעטער[/m]
	[m1]千米[/m]

Windows Sidebar
Windows桌面小工具
	[m1]Windows Sidebar[/m]
	[m1]Windows桌面小工具[/m]

חווה
夏娃
	[m1]חווה[/m]
	[m1]夏娃[/m]

באניהאד
博尼哈德
	[m1]באניהאד[/m]
	[m1]博尼哈德[/m]

קאאליציע
聯合政府
	[m1]קאאליציע[/m]
	[m1]聯合政府[/m]

זשורי
陪审制
	[m1]זשורי[/m]
	[m1]陪审制[/m]

געאגראפיע פון כינע
中国地理
	[m1]געאגראפיע פון כינע[/m]
	[m1]中国地理[/m]

גימטריא
希伯來字母代碼
	[m1]גימטריא[/m]
	[m1]希伯來字母代碼[/m]

לבן
拉班
	[m1]לבן[/m]
	[m1]拉班[/m]

Windows PowerShell
Windows PowerShell
	[m1]Windows PowerShell[/m]
	[m1]Windows PowerShell[/m]

ארץ ישראל מוזיי
依瑞茲以色列博物館
	[m1]ארץ ישראל מוזיי[/m]
	[m1]依瑞茲以色列博物館[/m]

געצנדינעריי
偶像崇拜
	[m1]געצנדינעריי[/m]
	[m1]偶像崇拜[/m]

גוגעל גרופעס
Google網上論壇
	[m1]גוגעל גרופעס[/m]
	[m1]Google網上論壇[/m]

עקאנאמיע פון קאנאדע
加拿大經濟
	[m1]עקאנאמיע פון קאנאדע[/m]
	[m1]加拿大經濟[/m]

קלאסיק
西洋古典學
	[m1]קלאסיק[/m]
	[m1]西洋古典學[/m]

Windows Live
Windows Live
	[m1]Windows Live[/m]
	[m1]Windows Live[/m]

בריטישע מענטשן
英国人
	[m1]בריטישע מענטשן[/m]
	[m1]英国人[/m]

דעטעקטיוו
侦探
	[m1]דעטעקטיוו[/m]
	[m1]侦探[/m]

בייזש
米色
	[m1]בייזש[/m]
	[m1]米色[/m]

קינן
该南
	[m1]קינן[/m]
	[m1]该南[/m]

רמת השרון
拉马特沙龙
	[m1]רמת השרון[/m]
	[m1]拉马特沙龙[/m]

צוגאנדע
齊甘博
	[m1]צוגאנדע[/m]
	[m1]齊甘博[/m]

ישראל באנען
以色列铁路
	[m1]ישראל באנען[/m]
	[m1]以色列铁路[/m]

פאלק (פויגל)
鹰
	[m1]פאלק (פויגל)[/m]
	[m1]鹰[/m]

דארמיטארי
宿舍
	[m1]דארמיטארי[/m]
	[m1]宿舍[/m]

די זיבן מצוות בני נח
挪亞七律
	[m1]די זיבן מצוות בני נח[/m]
	[m1]挪亞七律[/m]

לעיבער דעי
劳动节 (美国)
	[m1]לעיבער דעי[/m]
	[m1]劳动节 (美国)[/m]

עלעקטראמאגנעטיזם
電磁力
	[m1]עלעקטראמאגנעטיזם[/m]
	[m1]電磁力[/m]

גד
迦得
	[m1]גד[/m]
	[m1]迦得[/m]

געשיר
餐具
	[m1]געשיר[/m]
	[m1]餐具[/m]

Spanning tree protocol
生成树协议
	[m1]Spanning tree protocol[/m]
	[m1]生成树协议[/m]

קונה
顧客
	[m1]קונה[/m]
	[m1]顧客[/m]

עוף
雞雁小綱
	[m1]עוף[/m]
	[m1]雞雁小綱[/m]

פאלם
Palm公司
	[m1]פאלם[/m]
	[m1]Palm公司[/m]

רעאלער אנאליז
实变函数论
	[m1]רעאלער אנאליז[/m]
	[m1]实变函数论[/m]

טיף פרעגלען
炸
	[m1]טיף פרעגלען[/m]
	[m1]炸[/m]

קאוואטשהאז
邁澤科瓦奇哈佐
	[m1]קאוואטשהאז[/m]
	[m1]邁澤科瓦奇哈佐[/m]

טשענגער
琴蓋爾
	[m1]טשענגער[/m]
	[m1]琴蓋爾[/m]

קיניזשא
卡尼扎
	[m1]קיניזשא[/m]
	[m1]卡尼扎[/m]

קאסקאדא
卡絲卡達樂團
	[m1]קאסקאדא[/m]
	[m1]卡絲卡達樂團[/m]

דיעטע
节食
	[m1]דיעטע[/m]
	[m1]节食[/m]

סלאנים
斯洛尼姆
	[m1]סלאנים[/m]
	[m1]斯洛尼姆[/m]

לעצט וועגאס
最后的维加斯
	[m1]לעצט וועגאס[/m]
	[m1]最后的维加斯[/m]

טשיינעטאון
曼哈頓華埠
	[m1]טשיינעטאון[/m]
	[m1]曼哈頓華埠[/m]

עדיטאריעל
社论
	[m1]עדיטאריעל[/m]
	[m1]社论[/m]

גרופע
社會群體
	[m1]גרופע[/m]
	[m1]社會群體[/m]

גרופע טעאריע
群论
	[m1]גרופע טעאריע[/m]
	[m1]群论[/m]

די טשיקאַווע אינצידענט פון דער הונט אין דער נאַכט-צייַט
深夜小狗神秘习题
	[m1]די טשיקאַווע אינצידענט פון דער הונט אין דער נאַכט-צייַט[/m]
	[m1]深夜小狗神秘习题[/m]

קעמפ
夏令營
	[m1]קעמפ[/m]
	[m1]夏令營[/m]

רויז (אינפעקציע)
蜂窩組織炎
	[m1]רויז (אינפעקציע)[/m]
	[m1]蜂窩組織炎[/m]

רעפוטאציע
信譽
	[m1]רעפוטאציע[/m]
	[m1]信譽[/m]

געיעג
竞速
	[m1]געיעג[/m]
	[m1]竞速[/m]

מאדערניזאציע
现代化
	[m1]מאדערניזאציע[/m]
	[m1]现代化[/m]

באנד סטריט אונטערגרונט סטאנציע
龐德街站
	[m1]באנד סטריט אונטערגרונט סטאנציע[/m]
	[m1]龐德街站[/m]

רעקרוטירן
招聘
	[m1]רעקרוטירן[/m]
	[m1]招聘[/m]

געאגראף
地理學家
	[m1]געאגראף[/m]
	[m1]地理學家[/m]

ש"ס פארטיי
沙斯党
	[m1]ש"ס פארטיי[/m]
	[m1]沙斯党[/m]

טראנסניסטריע
德涅斯特河沿岸
	[m1]טראנסניסטריע[/m]
	[m1]德涅斯特河沿岸[/m]

נעטפליקס
Netflix
	[m1]נעטפליקס[/m]
	[m1]Netflix[/m]

עירוני קריית שמונה
谢莫纳城钢铁工人足球俱乐部
	[m1]עירוני קריית שמונה[/m]
	[m1]谢莫纳城钢铁工人足球俱乐部[/m]

פרעפערענץ
偏好
	[m1]פרעפערענץ[/m]
	[m1]偏好[/m]

קאנטערטעראריזם
反恐
	[m1]קאנטערטעראריזם[/m]
	[m1]反恐[/m]

לעבנס-מיטל כעמיע
食品化學
	[m1]לעבנס-מיטל כעמיע[/m]
	[m1]食品化學[/m]

דינאוו
迪努夫
	[m1]דינאוו[/m]
	[m1]迪努夫[/m]

טאמאשאוו
盧布林地區托馬舒夫
	[m1]טאמאשאוו[/m]
	[m1]盧布林地區托馬舒夫[/m]

כנסת וואלן 2009
2009年以色列议会选举
	[m1]כנסת וואלן 2009[/m]
	[m1]2009年以色列议会选举[/m]

אלעווסק
奧列夫斯克
	[m1]אלעווסק[/m]
	[m1]奧列夫斯克[/m]

וואונדער פרוכט
神秘果
	[m1]וואונדער פרוכט[/m]
	[m1]神秘果[/m]

כלב בן יפונה
迦勒
	[m1]כלב בן יפונה[/m]
	[m1]迦勒[/m]

ליסטע פון פרעמיער מיניסטארן פון קאנאדע
加拿大总理列表
	[m1]ליסטע פון פרעמיער מיניסטארן פון קאנאדע[/m]
	[m1]加拿大总理列表[/m]

וואלט קאר
雪佛兰沃蓝达
	[m1]וואלט קאר[/m]
	[m1]雪佛兰沃蓝达[/m]

ירד
雅列
	[m1]ירד[/m]
	[m1]雅列[/m]

קרבן
五祭
	[m1]קרבן[/m]
	[m1]五祭[/m]

צד"ל
南黎巴嫩军
	[m1]צד"ל[/m]
	[m1]南黎巴嫩军[/m]

מסכתא
革馬拉
	[m1]מסכתא[/m]
	[m1]革馬拉[/m]

עמענטאל
埃文達芝士
	[m1]עמענטאל[/m]
	[m1]埃文達芝士[/m]

דריידל
光明节陀螺
	[m1]דריידל[/m]
	[m1]光明节陀螺[/m]

לארן
拉恩
	[m1]לארן[/m]
	[m1]拉恩[/m]

בור העמילטאן דועל
伯尔-汉密尔顿决斗
	[m1]בור העמילטאן דועל[/m]
	[m1]伯尔-汉密尔顿决斗[/m]

שער שכם
大马士革门
	[m1]שער שכם[/m]
	[m1]大马士革门[/m]

רעיסינג ביציקל
公路自行车
	[m1]רעיסינג ביציקל[/m]
	[m1]公路自行车[/m]

פארטי קוועבעקווא
魁北克人黨
	[m1]פארטי קוועבעקווא[/m]
	[m1]魁北克人黨[/m]

צינגאלע
大麻烟卷
	[m1]צינגאלע[/m]
	[m1]大麻烟卷[/m]

נאציאנאלע ביבליאטעק פון שוועדן
瑞典皇家圖書館
	[m1]נאציאנאלע ביבליאטעק פון שוועדן[/m]
	[m1]瑞典皇家圖書館[/m]

גראגער
棘轮 (乐器)
	[m1]גראגער[/m]
	[m1]棘轮 (乐器)[/m]

ראגאטשאוו
羅加喬夫
	[m1]ראגאטשאוו[/m]
	[m1]羅加喬夫[/m]

קאברין
科布林
	[m1]קאברין[/m]
	[m1]科布林[/m]

קאמעניץ (ליטא)
卡梅涅茨
	[m1]קאמעניץ (ליטא)[/m]
	[m1]卡梅涅茨[/m]

קאסעוו
科萨瓦
	[m1]קאסעוו[/m]
	[m1]科萨瓦[/m]

סמארגאן
斯莫爾貢
	[m1]סמארגאן[/m]
	[m1]斯莫爾貢[/m]

דזשין
琴酒
	[m1]דזשין[/m]
	[m1]琴酒[/m]

יידישע היסטאריע
犹太人历史
	[m1]יידישע היסטאריע[/m]
	[m1]犹太人历史[/m]

סעפטעמבער 2006
2006年9月
	[m1]סעפטעמבער 2006[/m]
	[m1]2006年9月[/m]

כעמיש בית הכסא
化學廁所
	[m1]כעמיש בית הכסא[/m]
	[m1]化學廁所[/m]

גיארגי אוגולאווא
格奥尔基·乌古拉瓦
	[m1]גיארגי אוגולאווא[/m]
	[m1]格奥尔基·乌古拉瓦[/m]

DSCH
DSCH動機
	[m1]DSCH[/m]
	[m1]DSCH動機[/m]

פארמל
数学公式
	[m1]פארמל[/m]
	[m1]数学公式[/m]

משה יעלון
摩西·亚阿隆
	[m1]משה יעלון[/m]
	[m1]摩西·亚阿隆[/m]

יצחק הערצאג
艾萨克·赫尔佐格
	[m1]יצחק הערצאג[/m]
	[m1]艾萨克·赫尔佐格[/m]

גער
古拉卡爾瓦里亞
	[m1]גער[/m]
	[m1]古拉卡爾瓦里亞[/m]

קרבן חטאת
赎罪祭
	[m1]קרבן חטאת[/m]
	[m1]赎罪祭[/m]

אדער
血管
	[m1]אדער[/m]
	[m1]血管[/m]

קאזשניץ
科傑尼采
	[m1]קאזשניץ[/m]
	[m1]科傑尼采[/m]

גוש עציון
古什埃齐翁
	[m1]גוש עציון[/m]
	[m1]古什埃齐翁[/m]

גריבאוו
格雷布夫
	[m1]גריבאוו[/m]
	[m1]格雷布夫[/m]

טינעק
提內克
	[m1]טינעק[/m]
	[m1]提內克[/m]

קאלבאסאוו
科爾布紹瓦
	[m1]קאלבאסאוו[/m]
	[m1]科爾布紹瓦[/m]

כענטשין
亨齊內
	[m1]כענטשין[/m]
	[m1]亨齊內[/m]

אפאטשנא
奧波奇諾
	[m1]אפאטשנא[/m]
	[m1]奧波奇諾[/m]

קאריץ
科列茨
	[m1]קאריץ[/m]
	[m1]科列茨[/m]

פרעמישלאן
佩列梅什利亞內
	[m1]פרעמישלאן[/m]
	[m1]佩列梅什利亞內[/m]

גלינע
格利尼亞內
	[m1]גלינע[/m]
	[m1]格利尼亞內[/m]

גלות נאציאנאליזם
離散政治
	[m1]גלות נאציאנאליזם[/m]
	[m1]離散政治[/m]

שווארצע שאכטל
飛行紀錄儀
	[m1]שווארצע שאכטל[/m]
	[m1]飛行紀錄儀[/m]

שאסיי 1 (ישראל)
1号公路 (以色列)
	[m1]שאסיי 1 (ישראל)[/m]
	[m1]1号公路 (以色列)[/m]

קריטיק אויף וויקיפעדיע
對維基百科的批評
	[m1]קריטיק אויף וויקיפעדיע[/m]
	[m1]對維基百科的批評[/m]

C-SPAN
C-SPAN
	[m1]C-SPAN[/m]
	[m1]C-SPAN[/m]

טיסא דאראגמא
蒂绍多罗格毛
	[m1]טיסא דאראגמא[/m]
	[m1]蒂绍多罗格毛[/m]

ווישנעווע
維什涅瓦
	[m1]ווישנעווע[/m]
	[m1]維什涅瓦[/m]

מאנאסטערישטש
莫納斯特里斯卡
	[m1]מאנאסטערישטש[/m]
	[m1]莫納斯特里斯卡[/m]

CNBC
CNBC
	[m1]CNBC[/m]
	[m1]CNBC[/m]

זשעטל
佳特洛沃
	[m1]זשעטל[/m]
	[m1]佳特洛沃[/m]

רודניק
桑河畔鲁德尼克
	[m1]רודניק[/m]
	[m1]桑河畔鲁德尼克[/m]

מאגן
胃
	[m1]מאגן[/m]
	[m1]胃[/m]

קאנאל סטריט
坚尼街
	[m1]קאנאל סטריט[/m]
	[m1]坚尼街[/m]

העטראסעקסואליטעט
异性恋
	[m1]העטראסעקסואליטעט[/m]
	[m1]异性恋[/m]

ישראל צענטראלע ביורא פאר סטאטיסטיק
以色列中央统计局
	[m1]ישראל צענטראלע ביורא פאר סטאטיסטיק[/m]
	[m1]以色列中央统计局[/m]

איסט וויליזש
东村 (纽约市)
	[m1]איסט וויליזש[/m]
	[m1]东村 (纽约市)[/m]

בלינק
眨眼
	[m1]בלינק[/m]
	[m1]眨眼[/m]

וועסט עדמאנטאן מאלל
西部埃德蒙顿购物中心
	[m1]וועסט עדמאנטאן מאלל[/m]
	[m1]西部埃德蒙顿购物中心[/m]

דרום קענזינגטאן
南肯辛顿
	[m1]דרום קענזינגטאן[/m]
	[m1]南肯辛顿[/m]

ישיבה אוניווערסיטעט
叶史瓦大学
	[m1]ישיבה אוניווערסיטעט[/m]
	[m1]叶史瓦大学[/m]

פראספעקט פארק
展望公园 (布鲁克林)
	[m1]פראספעקט פארק[/m]
	[m1]展望公园 (布鲁克林)[/m]

לאנג איילענד אייז טיי
長島冰茶
	[m1]לאנג איילענד אייז טיי[/m]
	[m1]長島冰茶[/m]

נסיון
引誘
	[m1]נסיון[/m]
	[m1]引誘[/m]

טריבונע נאמען
藝名
	[m1]טריבונע נאמען[/m]
	[m1]藝名[/m]

פלאשינג, ניו יארק
法拉盛
	[m1]פלאשינג, ניו יארק[/m]
	[m1]法拉盛[/m]

ארורא דעפארטמענט
奥鲁罗省
	[m1]ארורא דעפארטמענט[/m]
	[m1]奥鲁罗省[/m]

ביליאנער
富豪
	[m1]ביליאנער[/m]
	[m1]富豪[/m]

פריקווענט פלייער פראגראם
飞行常客奖励计划
	[m1]פריקווענט פלייער פראגראם[/m]
	[m1]飞行常客奖励计划[/m]

שיוואס ריגעל
皇家芝华士
	[m1]שיוואס ריגעל[/m]
	[m1]皇家芝华士[/m]

אינטערנאציאנאל
国际
	[m1]אינטערנאציאנאל[/m]
	[m1]国际[/m]

פרישוואסער פיש
淡水鱼
	[m1]פרישוואסער פיש[/m]
	[m1]淡水鱼[/m]

מיידל שולע
單性別教育
	[m1]מיידל שולע[/m]
	[m1]單性別教育[/m]

גענעראל פארזאמלונג
股东大会
	[m1]גענעראל פארזאמלונג[/m]
	[m1]股东大会[/m]

בענזין אלטערנאטיוון
替代燃料
	[m1]בענזין אלטערנאטיוון[/m]
	[m1]替代燃料[/m]

פעטענהאז
派特奈哈佐
	[m1]פעטענהאז[/m]
	[m1]派特奈哈佐[/m]

עליזאבעט טיודאר
伊丽莎白·都铎 (1492–1495)
	[m1]עליזאבעט טיודאר[/m]
	[m1]伊丽莎白·都铎 (1492–1495)[/m]

גרויסוואשאן
大瓦若尼
	[m1]גרויסוואשאן[/m]
	[m1]大瓦若尼[/m]

טאש
尼尔陶什什
	[m1]טאש[/m]
	[m1]尼尔陶什什[/m]

שווער
岳父
	[m1]שווער[/m]
	[m1]岳父[/m]

אוב
降神会
	[m1]אוב[/m]
	[m1]降神会[/m]

פאיע
欧帕伊
	[m1]פאיע[/m]
	[m1]欧帕伊[/m]

אנדרוגינוס
雙性人
	[m1]אנדרוגינוס[/m]
	[m1]雙性人[/m]

גארטן
庭園
	[m1]גארטן[/m]
	[m1]庭園[/m]

ליטאני אקציע
1978年南黎巴嫩冲突
	[m1]ליטאני אקציע[/m]
	[m1]1978年南黎巴嫩冲突[/m]

קאלינג קארד
电话卡
	[m1]קאלינג קארד[/m]
	[m1]电话卡[/m]

עשרת השבטים
失蹤的以色列十支派
	[m1]עשרת השבטים[/m]
	[m1]失蹤的以色列十支派[/m]

דאו זשאונס
道琼斯公司
	[m1]דאו זשאונס[/m]
	[m1]道琼斯公司[/m]

רשימה:גרינסן
蔬菜列表
	[m1]רשימה:גרינסן[/m]
	[m1]蔬菜列表[/m]

ראהאוף ראשיד אבד אל-ראכמאן
拉乌夫·拉希德·阿卜杜·拉赫曼
	[m1]ראהאוף ראשיד אבד אל-ראכמאן[/m]
	[m1]拉乌夫·拉希德·阿卜杜·拉赫曼[/m]

דעסיידיאוס
落葉植物
	[m1]דעסיידיאוס[/m]
	[m1]落葉植物[/m]

געטריישאפט
歸屬感
	[m1]געטריישאפט[/m]
	[m1]歸屬感[/m]

גרינע ליניע
绿线 (以色列)
	[m1]גרינע ליניע[/m]
	[m1]绿线 (以色列)[/m]

אבנר בן נר
押尼珥
	[m1]אבנר בן נר[/m]
	[m1]押尼珥[/m]

פאנצערגלאז
防弹玻璃
	[m1]פאנצערגלאז[/m]
	[m1]防弹玻璃[/m]

רעפארם יידנטום
猶太教改革派
	[m1]רעפארם יידנטום[/m]
	[m1]猶太教改革派[/m]

זאל
廊
	[m1]זאל[/m]
	[m1]廊[/m]

כוש (זון פון חם)
古实人
	[m1]כוש (זון פון חם)[/m]
	[m1]古实人[/m]

שייטת 13
第13突擊隊
	[m1]שייטת 13[/m]
	[m1]第13突擊隊[/m]

שטאט אוניווערסיטעט פון ניו יארק
纽约州立大学
	[m1]שטאט אוניווערסיטעט פון ניו יארק[/m]
	[m1]纽约州立大学[/m]

יואב בן צרויה
约押
	[m1]יואב בן צרויה[/m]
	[m1]约押[/m]

Windows Fax and Scan
Windows傳真和掃描
	[m1]Windows Fax and Scan[/m]
	[m1]Windows傳真和掃描[/m]

רעפובליקאנער פארטיי פון ארמעניע
亚美尼亚共和党
	[m1]רעפובליקאנער פארטיי פון ארמעניע[/m]
	[m1]亚美尼亚共和党[/m]

פאפיר טייגער
纸老虎
	[m1]פאפיר טייגער[/m]
	[m1]纸老虎[/m]

לאבאנע
脱乳清酸奶
	[m1]לאבאנע[/m]
	[m1]脱乳清酸奶[/m]

ישראל מיליטערישע אינדוסטריעס
以色列軍事工業
	[m1]ישראל מיליטערישע אינדוסטריעס[/m]
	[m1]以色列軍事工業[/m]

טויש
变化
	[m1]טויש[/m]
	[m1]变化[/m]

קוואדער
25美分硬币
	[m1]קוואדער[/m]
	[m1]25美分硬币[/m]

אָראַ
气场
	[m1]אָראַ[/m]
	[m1]气场[/m]

פאליסי
政策
	[m1]פאליסי[/m]
	[m1]政策[/m]

שנאר
籌款
	[m1]שנאר[/m]
	[m1]籌款[/m]

MLB
美國職棒大聯盟
	[m1]MLB[/m]
	[m1]美國職棒大聯盟[/m]

מאפלער
消音器
	[m1]מאפלער[/m]
	[m1]消音器[/m]

דוד קאזשדאן
大衛·卡日丹
	[m1]דוד קאזשדאן[/m]
	[m1]大衛·卡日丹[/m]

מגדל דוד
大卫塔
	[m1]מגדל דוד[/m]
	[m1]大卫塔[/m]

רובע היהודי
犹太区 (耶路撒冷)
	[m1]רובע היהודי[/m]
	[m1]犹太区 (耶路撒冷)[/m]

לאנג איילענד סיטי
長島市
	[m1]לאנג איילענד סיטי[/m]
	[m1]長島市[/m]

פארט אויטאריטי צענטראלער באס טערמינאל
紐新航港局客運總站
	[m1]פארט אויטאריטי צענטראלער באס טערמינאל[/m]
	[m1]紐新航港局客運總站[/m]

וועסט וויליזש
西村 (纽约市)
	[m1]וועסט וויליזש[/m]
	[m1]西村 (纽约市)[/m]

אפאזיציע
在野黨
	[m1]אפאזיציע[/m]
	[m1]在野黨[/m]

קאסמאס וויסנשאפט
空间科学
	[m1]קאסמאס וויסנשאפט[/m]
	[m1]空间科学[/m]

סטאקס
股票
	[m1]סטאקס[/m]
	[m1]股票[/m]

קאנאדער
加拿大人
	[m1]קאנאדער[/m]
	[m1]加拿大人[/m]

עמבער אלערט
安珀警戒
	[m1]עמבער אלערט[/m]
	[m1]安珀警戒[/m]

דעצעמבער 2006
2006年12月
	[m1]דעצעמבער 2006[/m]
	[m1]2006年12月[/m]

לויבן
赞颂
	[m1]לויבן[/m]
	[m1]赞颂[/m]

ארום די וועלט אין 80 טעג
環遊世界八十天
	[m1]ארום די וועלט אין 80 טעג[/m]
	[m1]環遊世界八十天[/m]

דייטשע לענדער
联邦州 (德国)
	[m1]דייטשע לענדער[/m]
	[m1]联邦州 (德国)[/m]

צעטיילונג
除法
	[m1]צעטיילונג[/m]
	[m1]除法[/m]

ראציאנאלע צאל
有理数
	[m1]ראציאנאלע צאל[/m]
	[m1]有理数[/m]

פליפעלד
機場
	[m1]פליפעלד[/m]
	[m1]機場[/m]

ספין
政治化妝師
	[m1]ספין[/m]
	[m1]政治化妝師[/m]

זוכן
搜索
	[m1]זוכן[/m]
	[m1]搜索[/m]

שומרון
撒馬利亞
	[m1]שומרון[/m]
	[m1]撒馬利亞[/m]

עמערגענץ צימער
急症室
	[m1]עמערגענץ צימער[/m]
	[m1]急症室[/m]

קאמפיוטער נעצווערק
计算机网络
	[m1]קאמפיוטער נעצווערק[/m]
	[m1]计算机网络[/m]

דערציילונג
叙事
	[m1]דערציילונג[/m]
	[m1]叙事[/m]

ליסטע פון טייכן אין אייראפע
歐洲河流列表
	[m1]ליסטע פון טייכן אין אייראפע[/m]
	[m1]歐洲河流列表[/m]

גלאבאלע אפקילונג
全球寒化
	[m1]גלאבאלע אפקילונג[/m]
	[m1]全球寒化[/m]

כרמל טראגעדיע
2010年卡梅尔山区森林大火
	[m1]כרמל טראגעדיע[/m]
	[m1]2010年卡梅尔山区森林大火[/m]

זעקל
袋
	[m1]זעקל[/m]
	[m1]袋[/m]

גרענד דזשורי
陪審團
	[m1]גרענד דזשורי[/m]
	[m1]陪審團[/m]

טוקאן
大嘴鳥
	[m1]טוקאן[/m]
	[m1]大嘴鳥[/m]

געזעלשאפטלעכער אפמאך
社會契約
	[m1]געזעלשאפטלעכער אפמאך[/m]
	[m1]社會契約[/m]

Windows Meeting Space
Windows會議空間
	[m1]Windows Meeting Space[/m]
	[m1]Windows會議空間[/m]

ספא
Spa
	[m1]ספא[/m]
	[m1]Spa[/m]

מיכל
米甲
	[m1]מיכל[/m]
	[m1]米甲[/m]

תוספתא
陀瑟他
	[m1]תוספתא[/m]
	[m1]陀瑟他[/m]

טשערעמאש טייך
切列莫什河
	[m1]טשערעמאש טייך[/m]
	[m1]切列莫什河[/m]

פארזעצונג
连载小说
	[m1]פארזעצונג[/m]
	[m1]连载小说[/m]

פרירונג ברי
凍傷
	[m1]פרירונג ברי[/m]
	[m1]凍傷[/m]

גראד (טעמפעראטור)
度 (温度)
	[m1]גראד (טעמפעראטור)[/m]
	[m1]度 (温度)[/m]

רשימה:בעלי חיים
哺乳动物分类表
	[m1]רשימה:בעלי חיים[/m]
	[m1]哺乳动物分类表[/m]

אַגנעס מאָניקאַ
杨诗曼
	[m1]אַגנעס מאָניקאַ[/m]
	[m1]杨诗曼[/m]

מנשה
玛拿西
	[m1]מנשה[/m]
	[m1]玛拿西[/m]

אחשוורוש
亞哈隨魯
	[m1]אחשוורוש[/m]
	[m1]亞哈隨魯[/m]

ראסל סקווער אונטערגרונט סטאנציע
羅素廣場站
	[m1]ראסל סקווער אונטערגרונט סטאנציע[/m]
	[m1]羅素廣場站[/m]

300 (נומער)
300
	[m1]300 (נומער)[/m]
	[m1]300[/m]

אוריאל וויינרייך
尤里埃爾·瓦恩里希
	[m1]אוריאל וויינרייך[/m]
	[m1]尤里埃爾·瓦恩里希[/m]

לוי לעוויעוו
列弗·里維夫
	[m1]לוי לעוויעוו[/m]
	[m1]列弗·里維夫[/m]

עומר
搖祭
	[m1]עומר[/m]
	[m1]搖祭[/m]

ארעסט
逮捕
	[m1]ארעסט[/m]
	[m1]逮捕[/m]

פראסק
掌摑
	[m1]פראסק[/m]
	[m1]掌摑[/m]

דער אפענער אוניווערסיטעט
以色列开放大学
	[m1]דער אפענער אוניווערסיטעט[/m]
	[m1]以色列开放大学[/m]

ניוקאסטל
泰恩河畔纽卡斯尔
	[m1]ניוקאסטל[/m]
	[m1]泰恩河畔纽卡斯尔[/m]

פארשפרעכונג
责任
	[m1]פארשפרעכונג[/m]
	[m1]责任[/m]

לייוונט
麻布
	[m1]לייוונט[/m]
	[m1]麻布[/m]

טאטנהאם קארט ראד אונטערגרונט סטאנציע
托登罕宮路站
	[m1]טאטנהאם קארט ראד אונטערגרונט סטאנציע[/m]
	[m1]托登罕宮路站[/m]

האבארן אונטערגרונט סטאנציע
霍本站
	[m1]האבארן אונטערגרונט סטאנציע[/m]
	[m1]霍本站[/m]

רוה טאג
假日
	[m1]רוה טאג[/m]
	[m1]假日[/m]

מפא"י
以色列地工人党
	[m1]מפא"י[/m]
	[m1]以色列地工人党[/m]

פראזע
乐句
	[m1]פראזע[/m]
	[m1]乐句[/m]

יהדות התורה
聖經猶太教聯盟
	[m1]יהדות התורה[/m]
	[m1]聖經猶太教聯盟[/m]

מאנגעשלאק האלבאינדזל
曼格斯拉克半岛
	[m1]מאנגעשלאק האלבאינדזל[/m]
	[m1]曼格斯拉克半岛[/m]

ליסטע פון געווירצן
香草和调味品列表
	[m1]ליסטע פון געווירצן[/m]
	[m1]香草和调味品列表[/m]

לאוער איסט סייד
下东城
	[m1]לאוער איסט סייד[/m]
	[m1]下东城[/m]

שלש רגלים
犹太教三大节期
	[m1]שלש רגלים[/m]
	[m1]犹太教三大节期[/m]

שיכפוצער
擦鞋工
	[m1]שיכפוצער[/m]
	[m1]擦鞋工[/m]

די ניו יארק סאן
紐約太陽報
	[m1]די ניו יארק סאן[/m]
	[m1]紐約太陽報[/m]

גיי מרחץ
同性恋浴池
	[m1]גיי מרחץ[/m]
	[m1]同性恋浴池[/m]

400 (נומער)
400
	[m1]400 (נומער)[/m]
	[m1]400[/m]

אומזינסט
免费
	[m1]אומזינסט[/m]
	[m1]免费[/m]

פאפריקע
菜椒
	[m1]פאפריקע[/m]
	[m1]菜椒[/m]

באריום ענימע
大腸鋇劑灌腸造影
	[m1]באריום ענימע[/m]
	[m1]大腸鋇劑灌腸造影[/m]

אטשאקאטשי
阿查卡奇
	[m1]אטשאקאטשי[/m]
	[m1]阿查卡奇[/m]

טוינעץ
好望角毛氈苔
	[m1]טוינעץ[/m]
	[m1]好望角毛氈苔[/m]

ישראל לופטפלאט מוזיי
以色列空军博物馆
	[m1]ישראל לופטפלאט מוזיי[/m]
	[m1]以色列空军博物馆[/m]

בתואל
彼土利
	[m1]בתואל[/m]
	[m1]彼土利[/m]

רפואה
治愈
	[m1]רפואה[/m]
	[m1]治愈[/m]

תרי"ג מצוות
613條戒律
	[m1]תרי"ג מצוות[/m]
	[m1]613條戒律[/m]

פרשת השבוע
妥拉讀經篇
	[m1]פרשת השבוע[/m]
	[m1]妥拉讀經篇[/m]

יאנואר 2007
2007年1月
	[m1]יאנואר 2007[/m]
	[m1]2007年1月[/m]

יידישער טעאלאגישער סעמינאר
美國猶太教神學院
	[m1]יידישער טעאלאגישער סעמינאר[/m]
	[m1]美國猶太教神學院[/m]

דארא גובערניע
德拉省
	[m1]דארא גובערניע[/m]
	[m1]德拉省[/m]

מאל
蛾
	[m1]מאל[/m]
	[m1]蛾[/m]

אוראלט רוים
古罗马
	[m1]אוראלט רוים[/m]
	[m1]古罗马[/m]

אורטייל
裁判 (法律)
	[m1]אורטייל[/m]
	[m1]裁判 (法律)[/m]

שמעון
西缅
	[m1]שמעון[/m]
	[m1]西缅[/m]

ארקטישער אקעאן קאנפערענץ
北冰洋會議
	[m1]ארקטישער אקעאן קאנפערענץ[/m]
	[m1]北冰洋會議[/m]

נחשון בן עמינדב
拿顺
	[m1]נחשון בן עמינדב[/m]
	[m1]拿顺[/m]

ליין אף קרעדיט
信用額度
	[m1]ליין אף קרעדיט[/m]
	[m1]信用額度[/m]

קרעדיט פונקטן
信用評分系統
	[m1]קרעדיט פונקטן[/m]
	[m1]信用評分系統[/m]

שמיטה
安息年
	[m1]שמיטה[/m]
	[m1]安息年[/m]

סטרונע אינסטרומענטן
弦樂器
	[m1]סטרונע אינסטרומענטן[/m]
	[m1]弦樂器[/m]

הייסע לופט סיסטעם
暖通空調
	[m1]הייסע לופט סיסטעם[/m]
	[m1]暖通空調[/m]

נאטינג היל גייט אונטערגרונט סטאנציע
諾丁丘大門站
	[m1]נאטינג היל גייט אונטערגרונט סטאנציע[/m]
	[m1]諾丁丘大門站[/m]

באסטיל
巴士底狱
	[m1]באסטיל[/m]
	[m1]巴士底狱[/m]

מיי 2006
2006年5月
	[m1]מיי 2006[/m]
	[m1]2006年5月[/m]

ושתי
瓦实提
	[m1]ושתי[/m]
	[m1]瓦实提[/m]

סטעפני גרין אונטערגרונט סטאנציע
士得利園站
	[m1]סטעפני גרין אונטערגרונט סטאנציע[/m]
	[m1]士得利園站[/m]

מעטראפאליטען שטח
城市群
	[m1]מעטראפאליטען שטח[/m]
	[m1]城市群[/m]

לאשיץ
沃西采
	[m1]לאשיץ[/m]
	[m1]沃西采[/m]

אזשאראוו
奧扎魯夫
	[m1]אזשאראוו[/m]
	[m1]奧扎魯夫[/m]

שו בינג
徐冰
	[m1]שו בינג[/m]
	[m1]徐冰[/m]

טערמין
术语
	[m1]טערמין[/m]
	[m1]术语[/m]

זעיל
自性 (榮格心理學)
	[m1]זעיל[/m]
	[m1]自性 (榮格心理學)[/m]

אבעל
奧貝利艾
	[m1]אבעל[/m]
	[m1]奧貝利艾[/m]

אקטאבער 2006
2006年10月
	[m1]אקטאבער 2006[/m]
	[m1]2006年10月[/m]

לאנדאנער אונטערגרונט מאפע
倫敦地鐵路線圖
	[m1]לאנדאנער אונטערגרונט מאפע[/m]
	[m1]倫敦地鐵路線圖[/m]

אראנזש (באדייטן)
Orange
	[m1]אראנזש (באדייטן)[/m]
	[m1]Orange[/m]

אנפילן די הוילקייט
填补空白
	[m1]אנפילן די הוילקייט[/m]
	[m1]填补空白[/m]

ישראל שיפבויערייען
以色列船厂
	[m1]ישראל שיפבויערייען[/m]
	[m1]以色列船厂[/m]

אהרן אהרונסאן
阿龙·阿龙索赫恩
	[m1]אהרן אהרונסאן[/m]
	[m1]阿龙·阿龙索赫恩[/m]

יפו גאס (ירושלים)
雅法路
	[m1]יפו גאס (ירושלים)[/m]
	[m1]雅法路[/m]

אדלער
鵰
	[m1]אדלער[/m]
	[m1]鵰[/m]

מכבי חיפה
海法马卡比足球俱乐部
	[m1]מכבי חיפה[/m]
	[m1]海法马卡比足球俱乐部[/m]

קלייד
裙
	[m1]קלייד[/m]
	[m1]裙[/m]

שלמים
平安祭
	[m1]שלמים[/m]
	[m1]平安祭[/m]

באנעם
認知
	[m1]באנעם[/m]
	[m1]認知[/m]

בושוויק
布希維克 (布魯克林)
	[m1]בושוויק[/m]
	[m1]布希維克 (布魯克林)[/m]

סיון
西弯月
	[m1]סיון[/m]
	[m1]西弯月[/m]

Windows Imaging Format
Windows镜像文件格式
	[m1]Windows Imaging Format[/m]
	[m1]Windows镜像文件格式[/m]

באבאוו
博博瓦
	[m1]באבאוו[/m]
	[m1]博博瓦[/m]

צענטראל לאנדאן
倫敦市中心
	[m1]צענטראל לאנדאן[/m]
	[m1]倫敦市中心[/m]

גבעת זאב
吉夫阿特泽埃夫
	[m1]גבעת זאב[/m]
	[m1]吉夫阿特泽埃夫[/m]

ישראל ים־פלאט מוזיי
以色列海军博物馆
	[m1]ישראל ים־פלאט מוזיי[/m]
	[m1]以色列海军博物馆[/m]

שאווארש קאראפעטיאן
沙瓦尔什·弗拉基米罗维奇·卡拉佩特延
	[m1]שאווארש קאראפעטיאן[/m]
	[m1]沙瓦尔什·弗拉基米罗维奇·卡拉佩特延[/m]

וויליאם
威廉
	[m1]וויליאם[/m]
	[m1]威廉[/m]

לאנג דיסטענס
長途電話
	[m1]לאנג דיסטענס[/m]
	[m1]長途電話[/m]

אייסיס
伊斯兰国
	[m1]אייסיס[/m]
	[m1]伊斯兰国[/m]

פאלק
人民
	[m1]פאלק[/m]
	[m1]人民[/m]

פארטיידיגונגס מיניסטעריום
国防部长
	[m1]פארטיידיגונגס מיניסטעריום[/m]
	[m1]国防部长[/m]

זיכערהייט
保安
	[m1]זיכערהייט[/m]
	[m1]保安[/m]

רעזשיסאר
電影導演
	[m1]רעזשיסאר[/m]
	[m1]電影導演[/m]

IPv6
IPv6
	[m1]IPv6[/m]
	[m1]IPv6[/m]

זאב עלקין
齐夫·埃尔金
	[m1]זאב עלקין[/m]
	[m1]齐夫·埃尔金[/m]

אפשאצונג
教育评估
	[m1]אפשאצונג[/m]
	[m1]教育评估[/m]

רימאנאוו
雷馬努夫
	[m1]רימאנאוו[/m]
	[m1]雷馬努夫[/m]

געזעלשאפט
公司法
	[m1]געזעלשאפט[/m]
	[m1]公司法[/m]

יד לשריון
以色列装甲部队纪念馆
	[m1]יד לשריון[/m]
	[m1]以色列装甲部队纪念馆[/m]

שיינהייט קעניגען
選美活動
	[m1]שיינהייט קעניגען[/m]
	[m1]選美活動[/m]

היסטאריע פון מדינת ישראל
以色列历史
	[m1]היסטאריע פון מדינת ישראל[/m]
	[m1]以色列历史[/m]

HowStuffWorks
博闻网
	[m1]HowStuffWorks[/m]
	[m1]博闻网[/m]

כנסת וואלן 2006
2006年以色列國會選舉
	[m1]כנסת וואלן 2006[/m]
	[m1]2006年以色列國會選舉[/m]

גניבה
偷竊
	[m1]גניבה[/m]
	[m1]偷竊[/m]

ניוקליז
核心
	[m1]ניוקליז[/m]
	[m1]核心[/m]

תל אביב פארט
特拉维夫港
	[m1]תל אביב פארט[/m]
	[m1]特拉维夫港[/m]

הר–ההר
何珥山
	[m1]הר–ההר[/m]
	[m1]何珥山[/m]

אונטערהעמד
汗衫
	[m1]אונטערהעמד[/m]
	[m1]汗衫[/m]

פרה אדומה
红母牛
	[m1]פרה אדומה[/m]
	[m1]红母牛[/m]

ארבעה מינים
住棚节四样植物
	[m1]ארבעה מינים[/m]
	[m1]住棚节四样植物[/m]

מה נשתנה
是什么让
	[m1]מה נשתנה[/m]
	[m1]是什么让[/m]

פירערשאפט
管理学
	[m1]פירערשאפט[/m]
	[m1]管理学[/m]

צוועלף יאר א קנעכט (פילם)
为奴十二年
	[m1]צוועלף יאר א קנעכט (פילם)[/m]
	[m1]为奴十二年[/m]

די פאמיליע (2013 פילם)
别惹我
	[m1]די פאמיליע (2013 פילם)[/m]
	[m1]别惹我[/m]

הייצונג
锅炉
	[m1]הייצונג[/m]
	[m1]锅炉[/m]

הארטקייט
硬度
	[m1]הארטקייט[/m]
	[m1]硬度[/m]

גוגל בוקמארקס
Google书签
	[m1]גוגל בוקמארקס[/m]
	[m1]Google书签[/m]

פארשטאפטער נאז
鼻塞
	[m1]פארשטאפטער נאז[/m]
	[m1]鼻塞[/m]

סטאוו
池塘
	[m1]סטאוו[/m]
	[m1]池塘[/m]

מאדזשענטא
洋紅色
	[m1]מאדזשענטא[/m]
	[m1]洋紅色[/m]

שווארמא
沙威玛
	[m1]שווארמא[/m]
	[m1]沙威玛[/m]

שוויצן
汗液
	[m1]שוויצן[/m]
	[m1]汗液[/m]

צענטראל-סינאגאגע
中央会堂
	[m1]צענטראל-סינאגאגע[/m]
	[m1]中央会堂[/m]

מיר זענען די מילערס
冒牌家庭
	[m1]מיר זענען די מילערס[/m]
	[m1]冒牌家庭[/m]

שטיצבארע לעבן
綠色生活
	[m1]שטיצבארע לעבן[/m]
	[m1]綠色生活[/m]

קדש הקדשים
至圣所
	[m1]קדש הקדשים[/m]
	[m1]至圣所[/m]

סואווערענער שטאט
主权国家
	[m1]סואווערענער שטאט[/m]
	[m1]主权国家[/m]

שליים
黏液
	[m1]שליים[/m]
	[m1]黏液[/m]

צייכן
象徵
	[m1]צייכן[/m]
	[m1]象徵[/m]

כוסיין
侯赛因
	[m1]כוסיין[/m]
	[m1]侯赛因[/m]

שאמלוי
希姆萊烏錫爾瓦涅伊
	[m1]שאמלוי[/m]
	[m1]希姆萊烏錫爾瓦涅伊[/m]

אפעראציע (מאטעמאטיק)
运算
	[m1]אפעראציע (מאטעמאטיק)[/m]
	[m1]运算[/m]

בית המקדש
耶路撒冷聖殿
	[m1]בית המקדש[/m]
	[m1]耶路撒冷聖殿[/m]

ענטרעפרענוערשיפ
企业家精神
	[m1]ענטרעפרענוערשיפ[/m]
	[m1]企业家精神[/m]

ברוקווע
芜菁
	[m1]ברוקווע[/m]
	[m1]芜菁[/m]

הינריכטונג
執行死刑的方法
	[m1]הינריכטונג[/m]
	[m1]執行死刑的方法[/m]

קאוונע
考那斯
	[m1]קאוונע[/m]
	[m1]考那斯[/m]

בוך האלטעריי
会计学
	[m1]בוך האלטעריי[/m]
	[m1]会计学[/m]

עגיפטן
埃及
	[m1]עגיפטן[/m]
	[m1]埃及[/m]

אלטערנאטיווע ענערגיע
可替代能源
	[m1]אלטערנאטיווע ענערגיע[/m]
	[m1]可替代能源[/m]

ספר מלכים
列王紀 (聖經)
	[m1]ספר מלכים[/m]
	[m1]列王紀 (聖經)[/m]

דעפרעסיע
情绪抑郁
	[m1]דעפרעסיע[/m]
	[m1]情绪抑郁[/m]

פינאקיא (1940 פילם)
木偶奇遇记 (电影)
	[m1]פינאקיא (1940 פילם)[/m]
	[m1]木偶奇遇记 (电影)[/m]

קאנאדע
加拿大
	[m1]קאנאדע[/m]
	[m1]加拿大[/m]

פעלקעררעכט
国际法
	[m1]פעלקעררעכט[/m]
	[m1]国际法[/m]

קאר סיט
兒童安全座椅
	[m1]קאר סיט[/m]
	[m1]兒童安全座椅[/m]

געפאנצערטער סאלדאטן טראנספארט
装甲运兵车
	[m1]געפאנצערטער סאלדאטן טראנספארט[/m]
	[m1]装甲运兵车[/m]

דימענסיע
維度
	[m1]דימענסיע[/m]
	[m1]維度[/m]

דאקטאר
博士
	[m1]דאקטאר[/m]
	[m1]博士[/m]

סלעש
斜線
	[m1]סלעש[/m]
	[m1]斜線[/m]

דזשיי-גי סעאָנג
成在基
	[m1]דזשיי-גי סעאָנג[/m]
	[m1]成在基[/m]

אריה ווארשל
阿里耶·瓦舍尔
	[m1]אריה ווארשל[/m]
	[m1]阿里耶·瓦舍尔[/m]

ביזנעס
企业
	[m1]ביזנעס[/m]
	[m1]企业[/m]

ביל די בלאזיא
比爾·白思豪
	[m1]ביל די בלאזיא[/m]
	[m1]比爾·白思豪[/m]

ליגן
谎言
	[m1]ליגן[/m]
	[m1]谎言[/m]

סאלדאט
士兵
	[m1]סאלדאט[/m]
	[m1]士兵[/m]

קענגורו
袋鼠
	[m1]קענגורו[/m]
	[m1]袋鼠[/m]

יוסטיץ
公平正義
	[m1]יוסטיץ[/m]
	[m1]公平正義[/m]

נייע צייט
近代史
	[m1]נייע צייט[/m]
	[m1]近代史[/m]

בטחון
信仰
	[m1]בטחון[/m]
	[m1]信仰[/m]

G-string
G弦褲
	[m1]G-string[/m]
	[m1]G弦褲[/m]

גלייכרעכטיקייט
社会不平等
	[m1]גלייכרעכטיקייט[/m]
	[m1]社会不平等[/m]

טעאריע פון משמעותדיקייט
概率论
	[m1]טעאריע פון משמעותדיקייט[/m]
	[m1]概率论[/m]

טורקיז (קאליר)
綠松色
	[m1]טורקיז (קאליר)[/m]
	[m1]綠松色[/m]

אינדעך
靛色
	[m1]אינדעך[/m]
	[m1]靛色[/m]

אייגנטום
財產權
	[m1]אייגנטום[/m]
	[m1]財產權[/m]

מאלצייט
餐
	[m1]מאלצייט[/m]
	[m1]餐[/m]

גלוסט
性欲
	[m1]גלוסט[/m]
	[m1]性欲[/m]

וואקאבולאר
词语
	[m1]וואקאבולאר[/m]
	[m1]词语[/m]

גיין
步行
	[m1]גיין[/m]
	[m1]步行[/m]

אנטראפאמעטריע
人体测量学
	[m1]אנטראפאמעטריע[/m]
	[m1]人体测量学[/m]

רייכערן
吸菸
	[m1]רייכערן[/m]
	[m1]吸菸[/m]

חשבון
四则运算
	[m1]חשבון[/m]
	[m1]四则运算[/m]

הערינג
鯡魚
	[m1]הערינג[/m]
	[m1]鯡魚[/m]

הויפטקווארטיר
總部
	[m1]הויפטקווארטיר[/m]
	[m1]總部[/m]

גרופע סעקס
群交
	[m1]גרופע סעקס[/m]
	[m1]群交[/m]

גאטקעס
内裤
	[m1]גאטקעס[/m]
	[m1]内裤[/m]

טערמינאלאגיע
术语学
	[m1]טערמינאלאגיע[/m]
	[m1]术语学[/m]

קאווע שטיבל
食堂
	[m1]קאווע שטיבל[/m]
	[m1]食堂[/m]

ליסטע פון קאלירן
颜色列表
	[m1]ליסטע פון קאלירן[/m]
	[m1]颜色列表[/m]

מהללאל
玛勒列
	[m1]מהללאל[/m]
	[m1]玛勒列[/m]

מיליטערישע ראדיא סטאנציע פיער-סור-האט
皮埃爾敍奧特軍用無線電台
	[m1]מיליטערישע ראדיא סטאנציע פיער-סור-האט[/m]
	[m1]皮埃爾敍奧特軍用無線電台[/m]

שאץ קאמער
国库
	[m1]שאץ קאמער[/m]
	[m1]国库[/m]

למך
拉麦
	[m1]למך[/m]
	[m1]拉麦[/m]

איידעם
女婿
	[m1]איידעם[/m]
	[m1]女婿[/m]

האטליין
熱線
	[m1]האטליין[/m]
	[m1]熱線[/m]

ליסטע פון לענדער לויט פראדוקט ווערדע
各国国内生产总值列表 (购买力平价)
	[m1]ליסטע פון לענדער לויט פראדוקט ווערדע[/m]
	[m1]各国国内生产总值列表 (购买力平价)[/m]

באסטאנער מאראטאן אטאקע
2013年波士頓馬拉松爆炸案
	[m1]באסטאנער מאראטאן אטאקע[/m]
	[m1]2013年波士頓馬拉松爆炸案[/m]

בין השמשות
薄暮
	[m1]בין השמשות[/m]
	[m1]薄暮[/m]

פלאטערל
蝴蝶
	[m1]פלאטערל[/m]
	[m1]蝴蝶[/m]

רעטעך
萝卜
	[m1]רעטעך[/m]
	[m1]萝卜[/m]

נעקראפאל פון גיזע
孟菲斯及其墓地金字塔
	[m1]נעקראפאל פון גיזע[/m]
	[m1]孟菲斯及其墓地金字塔[/m]

עלעקטרישע הייצונג סיסטעם
電熱
	[m1]עלעקטרישע הייצונג סיסטעם[/m]
	[m1]電熱[/m]

כלל
集体
	[m1]כלל[/m]
	[m1]集体[/m]

ליסטע פון פרעזידענטן פון ישראל
以色列總統列表
	[m1]ליסטע פון פרעזידענטן פון ישראל[/m]
	[m1]以色列總統列表[/m]

אידא
修女伊达
	[m1]אידא[/m]
	[m1]修女伊达[/m]

געדולד
耐心
	[m1]געדולד[/m]
	[m1]耐心[/m]

לוסי
露西 (電影)
	[m1]לוסי[/m]
	[m1]露西 (電影)[/m]

בלאסע לאגער
拉格淡啤酒
	[m1]בלאסע לאגער[/m]
	[m1]拉格淡啤酒[/m]

נאטאליא פאקלאנסקאיא
娜塔莉亚·弗拉基米罗芙娜·波克隆斯卡娅
	[m1]נאטאליא פאקלאנסקאיא[/m]
	[m1]娜塔莉亚·弗拉基米罗芙娜·波克隆斯卡娅[/m]

אייז-עמער ארויסרוף
冰桶挑戰
	[m1]אייז-עמער ארויסרוף[/m]
	[m1]冰桶挑戰[/m]

שיסעריי אין דער רעדאקציע פון שארלי עבדא
查理周刊总部枪击案
	[m1]שיסעריי אין דער רעדאקציע פון שארלי עבדא[/m]
	[m1]查理周刊总部枪击案[/m]

