#NAME "zh_classical-zh Wikidict"
#INDEX_LANGUAGE "Classical Chinese"
#CONTENTS_LANGUAGE "Chinese"

阿非利加洲
非洲
	[m1]阿非利加洲[/m]
	[m1]非洲[/m]

日本
日本
	[m1]日本[/m]
	[m1]日本[/m]

挪威
挪威
	[m1]挪威[/m]
	[m1]挪威[/m]

英格蘭
英格兰
	[m1]英格蘭[/m]
	[m1]英格兰[/m]

蘇格蘭
蘇格蘭
	[m1]蘇格蘭[/m]
	[m1]蘇格蘭[/m]

愛爾蘭共和國
爱尔兰共和国
	[m1]愛爾蘭共和國[/m]
	[m1]爱尔兰共和国[/m]

匈牙利
匈牙利
	[m1]匈牙利[/m]
	[m1]匈牙利[/m]

西班牙
西班牙
	[m1]西班牙[/m]
	[m1]西班牙[/m]

美國
美国
	[m1]美國[/m]
	[m1]美国[/m]

比利時
比利时
	[m1]比利時[/m]
	[m1]比利时[/m]

盧森堡
卢森堡
	[m1]盧森堡[/m]
	[m1]卢森堡[/m]

宇宙
宇宙
	[m1]宇宙[/m]
	[m1]宇宙[/m]

坤輿
地球
	[m1]坤輿[/m]
	[m1]地球[/m]

死
死亡
	[m1]死[/m]
	[m1]死亡[/m]

人
人
	[m1]人[/m]
	[m1]人[/m]

華盛頓
乔治·华盛顿
	[m1]華盛頓[/m]
	[m1]乔治·华盛顿[/m]

芬蘭
芬兰
	[m1]芬蘭[/m]
	[m1]芬兰[/m]

瑞典
瑞典
	[m1]瑞典[/m]
	[m1]瑞典[/m]

丹麥
丹麦
	[m1]丹麥[/m]
	[m1]丹麦[/m]

波蘭
波兰
	[m1]波蘭[/m]
	[m1]波兰[/m]

立陶宛
立陶宛
	[m1]立陶宛[/m]
	[m1]立陶宛[/m]

義大利
意大利
	[m1]義大利[/m]
	[m1]意大利[/m]

瑞士
瑞士
	[m1]瑞士[/m]
	[m1]瑞士[/m]

奧地利
奥地利
	[m1]奧地利[/m]
	[m1]奥地利[/m]

希臘共和國
希腊
	[m1]希臘共和國[/m]
	[m1]希腊[/m]

土耳其
土耳其
	[m1]土耳其[/m]
	[m1]土耳其[/m]

啤酒
啤酒
	[m1]啤酒[/m]
	[m1]啤酒[/m]

葡萄牙
葡萄牙
	[m1]葡萄牙[/m]
	[m1]葡萄牙[/m]

歐羅巴洲
欧洲
	[m1]歐羅巴洲[/m]
	[m1]欧洲[/m]

亞細亞洲
亚洲
	[m1]亞細亞洲[/m]
	[m1]亚洲[/m]

南極洲
南极洲
	[m1]南極洲[/m]
	[m1]南极洲[/m]

維基大典
维基百科
	[m1]維基大典[/m]
	[m1]维基百科[/m]

荷蘭
荷兰
	[m1]荷蘭[/m]
	[m1]荷兰[/m]

紐約市
纽约
	[m1]紐約市[/m]
	[m1]纽约[/m]

華盛頓哥倫比亞特區
华盛顿哥伦比亚特区
	[m1]華盛頓哥倫比亞特區[/m]
	[m1]华盛顿哥伦比亚特区[/m]

柏林
柏林
	[m1]柏林[/m]
	[m1]柏林[/m]

電腦
電子計算機
	[m1]電腦[/m]
	[m1]電子計算機[/m]

共筆臺
MediaWiki
	[m1]共筆臺[/m]
	[m1]MediaWiki[/m]

倫敦
伦敦
	[m1]倫敦[/m]
	[m1]伦敦[/m]

巴黎
巴黎
	[m1]巴黎[/m]
	[m1]巴黎[/m]

安卓
Android
	[m1]安卓[/m]
	[m1]Android[/m]

谷歌
Google
	[m1]谷歌[/m]
	[m1]Google[/m]

墨西哥
墨西哥
	[m1]墨西哥[/m]
	[m1]墨西哥[/m]

太平洋
太平洋
	[m1]太平洋[/m]
	[m1]太平洋[/m]

熒惑
火星
	[m1]熒惑[/m]
	[m1]火星[/m]

衣索比亞
埃塞俄比亚
	[m1]衣索比亞[/m]
	[m1]埃塞俄比亚[/m]

迦納
加纳
	[m1]迦納[/m]
	[m1]加纳[/m]

法國
法国
	[m1]法國[/m]
	[m1]法国[/m]

世界語
世界语
	[m1]世界語[/m]
	[m1]世界语[/m]

犬
犬
	[m1]犬[/m]
	[m1]犬[/m]

英國
英国
	[m1]英國[/m]
	[m1]英国[/m]

貓
猫
	[m1]貓[/m]
	[m1]猫[/m]

中華人民共和國
中华人民共和国
	[m1]中華人民共和國[/m]
	[m1]中华人民共和国[/m]

法蘭西語
法语
	[m1]法蘭西語[/m]
	[m1]法语[/m]

維基爾雅
维基词典
	[m1]維基爾雅[/m]
	[m1]维基词典[/m]

乙醇
乙醇
	[m1]乙醇[/m]
	[m1]乙醇[/m]

巴西
巴西
	[m1]巴西[/m]
	[m1]巴西[/m]

醇
醇
	[m1]醇[/m]
	[m1]醇[/m]

俄羅斯
俄罗斯
	[m1]俄羅斯[/m]
	[m1]俄罗斯[/m]

光導纖維
光導纖維
	[m1]光導纖維[/m]
	[m1]光導纖維[/m]

正方形
正方形
	[m1]正方形[/m]
	[m1]正方形[/m]

圓周率
圓周率
	[m1]圓周率[/m]
	[m1]圓周率[/m]

共筆
Wiki
	[m1]共筆[/m]
	[m1]Wiki[/m]

魁北克
魁北克
	[m1]魁北克[/m]
	[m1]魁北克[/m]

維基媒體基金會
维基媒体基金会
	[m1]維基媒體基金會[/m]
	[m1]维基媒体基金会[/m]

威霽彌
吉米·威爾斯
	[m1]威霽彌[/m]
	[m1]吉米·威爾斯[/m]

德國
德国
	[m1]德國[/m]
	[m1]德国[/m]

白俄羅斯
白俄罗斯
	[m1]白俄羅斯[/m]
	[m1]白俄罗斯[/m]

德語
德语
	[m1]德語[/m]
	[m1]德语[/m]

冰島
冰岛
	[m1]冰島[/m]
	[m1]冰岛[/m]

愛沙尼亞
爱沙尼亚
	[m1]愛沙尼亞[/m]
	[m1]爱沙尼亚[/m]

鎮星
土星
	[m1]鎮星[/m]
	[m1]土星[/m]

飛機
固定翼飛機
	[m1]飛機[/m]
	[m1]固定翼飛機[/m]

一
1
	[m1]一[/m]
	[m1]1[/m]

二
2
	[m1]二[/m]
	[m1]2[/m]

三
3
	[m1]三[/m]
	[m1]3[/m]

〇
0
	[m1]〇[/m]
	[m1]0[/m]

無限
无穷
	[m1]無限[/m]
	[m1]无穷[/m]

拉脫維亞
拉脫維亞
	[m1]拉脫維亞[/m]
	[m1]拉脫維亞[/m]

烏克蘭
乌克兰
	[m1]烏克蘭[/m]
	[m1]乌克兰[/m]

捷克
捷克
	[m1]捷克[/m]
	[m1]捷克[/m]

斯洛伐克
斯洛伐克
	[m1]斯洛伐克[/m]
	[m1]斯洛伐克[/m]

羅馬尼亞
羅馬尼亞
	[m1]羅馬尼亞[/m]
	[m1]羅馬尼亞[/m]

保加利亞
保加利亚
	[m1]保加利亞[/m]
	[m1]保加利亚[/m]

羅馬
罗马
	[m1]羅馬[/m]
	[m1]罗马[/m]

馬其頓
馬其頓共和國
	[m1]馬其頓[/m]
	[m1]馬其頓共和國[/m]

格陵蘭
格陵兰
	[m1]格陵蘭[/m]
	[m1]格陵兰[/m]

哈薩克
哈萨克斯坦
	[m1]哈薩克[/m]
	[m1]哈萨克斯坦[/m]

古巴
古巴
	[m1]古巴[/m]
	[m1]古巴[/m]

印度尼西亞
印度尼西亚
	[m1]印度尼西亞[/m]
	[m1]印度尼西亚[/m]

莫扎特
沃尔夫冈·阿马德乌斯·莫扎特
	[m1]莫扎特[/m]
	[m1]沃尔夫冈·阿马德乌斯·莫扎特[/m]

貝多芬
路德维希·范·贝多芬
	[m1]貝多芬[/m]
	[m1]路德维希·范·贝多芬[/m]

南非
南非
	[m1]南非[/m]
	[m1]南非[/m]

商博良
让-弗朗索瓦·商博良
	[m1]商博良[/m]
	[m1]让-弗朗索瓦·商博良[/m]

阿爾及利亞
阿尔及利亚
	[m1]阿爾及利亞[/m]
	[m1]阿尔及利亚[/m]

水
水
	[m1]水[/m]
	[m1]水[/m]

電視
电视
	[m1]電視[/m]
	[m1]电视[/m]

智利
智利
	[m1]智利[/m]
	[m1]智利[/m]

耶穌
耶稣
	[m1]耶穌[/m]
	[m1]耶稣[/m]

伽利略
伽利略·伽利莱
	[m1]伽利略[/m]
	[m1]伽利略·伽利莱[/m]

辰星
水星
	[m1]辰星[/m]
	[m1]水星[/m]

史
历史
	[m1]史[/m]
	[m1]历史[/m]

蘋果公司
蘋果公司
	[m1]蘋果公司[/m]
	[m1]蘋果公司[/m]

太白
金星
	[m1]太白[/m]
	[m1]金星[/m]

語言
語言
	[m1]語言[/m]
	[m1]語言[/m]

愛
愛
	[m1]愛[/m]
	[m1]愛[/m]

歲星
木星
	[m1]歲星[/m]
	[m1]木星[/m]

銀河
银河系
	[m1]銀河[/m]
	[m1]银河系[/m]

大霹靂
大爆炸
	[m1]大霹靂[/m]
	[m1]大爆炸[/m]

天王星
天王星
	[m1]天王星[/m]
	[m1]天王星[/m]

英文維基大典
英语维基百科
	[m1]英文維基大典[/m]
	[m1]英语维基百科[/m]

海王星
海王星
	[m1]海王星[/m]
	[m1]海王星[/m]

新加坡
新加坡
	[m1]新加坡[/m]
	[m1]新加坡[/m]

格致
科学
	[m1]格致[/m]
	[m1]科学[/m]

冥王星
冥王星
	[m1]冥王星[/m]
	[m1]冥王星[/m]

列支敦士登
列支敦斯登
	[m1]列支敦士登[/m]
	[m1]列支敦斯登[/m]

希特勒
阿道夫·希特勒
	[m1]希特勒[/m]
	[m1]阿道夫·希特勒[/m]

臉書
Facebook
	[m1]臉書[/m]
	[m1]Facebook[/m]

第一次世界大戰
第一次世界大战
	[m1]第一次世界大戰[/m]
	[m1]第一次世界大战[/m]

第二次世界大戰
第二次世界大战
	[m1]第二次世界大戰[/m]
	[m1]第二次世界大战[/m]

烏邦土
Ubuntu
	[m1]烏邦土[/m]
	[m1]Ubuntu[/m]

數學
数学
	[m1]數學[/m]
	[m1]数学[/m]

拉丁語
拉丁语
	[m1]拉丁語[/m]
	[m1]拉丁语[/m]

巴林
巴林
	[m1]巴林[/m]
	[m1]巴林[/m]

塞爾維亞
塞尔维亚
	[m1]塞爾維亞[/m]
	[m1]塞尔维亚[/m]

月
月球
	[m1]月[/m]
	[m1]月球[/m]

澳大利亞
澳大利亚
	[m1]澳大利亞[/m]
	[m1]澳大利亚[/m]

物理
物理学
	[m1]物理[/m]
	[m1]物理学[/m]

阿根廷
阿根廷
	[m1]阿根廷[/m]
	[m1]阿根廷[/m]

秘魯
秘鲁
	[m1]秘魯[/m]
	[m1]秘鲁[/m]

生物學
生物学
	[m1]生物學[/m]
	[m1]生物学[/m]

朝鮮民主主義人民共和國
朝鲜民主主义人民共和国
	[m1]朝鮮民主主義人民共和國[/m]
	[m1]朝鲜民主主义人民共和国[/m]

柬埔寨
柬埔寨
	[m1]柬埔寨[/m]
	[m1]柬埔寨[/m]

古蘭經
古兰经
	[m1]古蘭經[/m]
	[m1]古兰经[/m]

恐龍
恐龙
	[m1]恐龍[/m]
	[m1]恐龙[/m]

回教
伊斯兰教
	[m1]回教[/m]
	[m1]伊斯兰教[/m]

大英百科
大英百科全书
	[m1]大英百科[/m]
	[m1]大英百科全书[/m]

歐羅巴聯盟
欧洲联盟
	[m1]歐羅巴聯盟[/m]
	[m1]欧洲联盟[/m]

朋友
友情
	[m1]朋友[/m]
	[m1]友情[/m]

馬里亞納海溝
马里亚纳海沟
	[m1]馬里亞納海溝[/m]
	[m1]马里亚纳海沟[/m]

珠穆朗瑪峰
珠穆朗瑪峰
	[m1]珠穆朗瑪峰[/m]
	[m1]珠穆朗瑪峰[/m]

拿破崙一世
拿破仑一世
	[m1]拿破崙一世[/m]
	[m1]拿破仑一世[/m]

恆星
恒星
	[m1]恆星[/m]
	[m1]恒星[/m]

日
太阳
	[m1]日[/m]
	[m1]太阳[/m]

巴斯特
路易·巴斯德
	[m1]巴斯特[/m]
	[m1]路易·巴斯德[/m]

光年
光年
	[m1]光年[/m]
	[m1]光年[/m]

大洋洲
大洋洲
	[m1]大洋洲[/m]
	[m1]大洋洲[/m]

太陽系
太阳系
	[m1]太陽系[/m]
	[m1]太阳系[/m]

氫
氢
	[m1]氫[/m]
	[m1]氢[/m]

氦
氦
	[m1]氦[/m]
	[m1]氦[/m]

維基共享
维基共享资源
	[m1]維基共享[/m]
	[m1]维基共享资源[/m]

鋰
锂
	[m1]鋰[/m]
	[m1]锂[/m]

鈹
铍
	[m1]鈹[/m]
	[m1]铍[/m]

日（曆法）
日
	[m1]日（曆法）[/m]
	[m1]日[/m]

東帝汶
东帝汶
	[m1]東帝汶[/m]
	[m1]东帝汶[/m]

夜
晚上
	[m1]夜[/m]
	[m1]晚上[/m]

黑洞
黑洞
	[m1]黑洞[/m]
	[m1]黑洞[/m]

穀神星
穀神星
	[m1]穀神星[/m]
	[m1]穀神星[/m]

妊神星
妊神星
	[m1]妊神星[/m]
	[m1]妊神星[/m]

鳥神星
鸟神星
	[m1]鳥神星[/m]
	[m1]鸟神星[/m]

鬩神星
阋神星
	[m1]鬩神星[/m]
	[m1]阋神星[/m]

硼
硼
	[m1]硼[/m]
	[m1]硼[/m]

碳
碳
	[m1]碳[/m]
	[m1]碳[/m]

氮
氮
	[m1]氮[/m]
	[m1]氮[/m]

氧
氧
	[m1]氧[/m]
	[m1]氧[/m]

行星
行星
	[m1]行星[/m]
	[m1]行星[/m]

威尼斯
威尼斯
	[m1]威尼斯[/m]
	[m1]威尼斯[/m]

火影忍者
火影忍者
	[m1]火影忍者[/m]
	[m1]火影忍者[/m]

莫斯科
莫斯科
	[m1]莫斯科[/m]
	[m1]莫斯科[/m]

氟
氟
	[m1]氟[/m]
	[m1]氟[/m]

義大利語
意大利语
	[m1]義大利語[/m]
	[m1]意大利语[/m]

氖
氖
	[m1]氖[/m]
	[m1]氖[/m]

鈉
钠
	[m1]鈉[/m]
	[m1]钠[/m]

鎂
镁
	[m1]鎂[/m]
	[m1]镁[/m]

鋁
铝
	[m1]鋁[/m]
	[m1]铝[/m]

紐西蘭
新西兰
	[m1]紐西蘭[/m]
	[m1]新西兰[/m]

印度
印度
	[m1]印度[/m]
	[m1]印度[/m]

硅
硅
	[m1]硅[/m]
	[m1]硅[/m]

磷
磷
	[m1]磷[/m]
	[m1]磷[/m]

鐵
铁
	[m1]鐵[/m]
	[m1]铁[/m]

硫
硫
	[m1]硫[/m]
	[m1]硫[/m]

東
東
	[m1]東[/m]
	[m1]東[/m]

氯
氯
	[m1]氯[/m]
	[m1]氯[/m]

巴布亞新幾內亞
巴布亚新几内亚
	[m1]巴布亞新幾內亞[/m]
	[m1]巴布亚新几内亚[/m]

莎士比亞
威廉·莎士比亚
	[m1]莎士比亞[/m]
	[m1]威廉·莎士比亚[/m]

氬
氩
	[m1]氬[/m]
	[m1]氩[/m]

鉀
钾
	[m1]鉀[/m]
	[m1]钾[/m]

鈣
钙
	[m1]鈣[/m]
	[m1]钙[/m]

鉛
铅
	[m1]鉛[/m]
	[m1]铅[/m]

蒙古國
蒙古国
	[m1]蒙古國[/m]
	[m1]蒙古国[/m]

鈧
钪
	[m1]鈧[/m]
	[m1]钪[/m]

鈦
钛
	[m1]鈦[/m]
	[m1]钛[/m]

委內瑞拉
委內瑞拉
	[m1]委內瑞拉[/m]
	[m1]委內瑞拉[/m]

成吉思汗
成吉思汗
	[m1]成吉思汗[/m]
	[m1]成吉思汗[/m]

釩
钒
	[m1]釩[/m]
	[m1]钒[/m]

鉻
铬
	[m1]鉻[/m]
	[m1]铬[/m]

阿姆斯特丹
阿姆斯特丹
	[m1]阿姆斯特丹[/m]
	[m1]阿姆斯特丹[/m]

動物
动物
	[m1]動物[/m]
	[m1]动物[/m]

錳
锰
	[m1]錳[/m]
	[m1]锰[/m]

哥倫比亞
哥伦比亚
	[m1]哥倫比亞[/m]
	[m1]哥伦比亚[/m]

鈷
钴
	[m1]鈷[/m]
	[m1]钴[/m]

鎢
钨
	[m1]鎢[/m]
	[m1]钨[/m]

鎳
镍
	[m1]鎳[/m]
	[m1]镍[/m]

佛教
佛教
	[m1]佛教[/m]
	[m1]佛教[/m]

玻利維亞
玻利維亞
	[m1]玻利維亞[/m]
	[m1]玻利維亞[/m]

銅
铜
	[m1]銅[/m]
	[m1]铜[/m]

千里達及托巴哥
千里達及托巴哥
	[m1]千里達及托巴哥[/m]
	[m1]千里達及托巴哥[/m]

植物
植物
	[m1]植物[/m]
	[m1]植物[/m]

鋅
锌
	[m1]鋅[/m]
	[m1]锌[/m]

真菌
真菌
	[m1]真菌[/m]
	[m1]真菌[/m]

牙買加
牙买加
	[m1]牙買加[/m]
	[m1]牙买加[/m]

夏威夷
夏威夷州
	[m1]夏威夷[/m]
	[m1]夏威夷州[/m]

海地
海地
	[m1]海地[/m]
	[m1]海地[/m]

伊朗
伊朗
	[m1]伊朗[/m]
	[m1]伊朗[/m]

伊拉克
伊拉克
	[m1]伊拉克[/m]
	[m1]伊拉克[/m]

哥斯大黎加
哥斯达黎加
	[m1]哥斯大黎加[/m]
	[m1]哥斯达黎加[/m]

以色列
以色列
	[m1]以色列[/m]
	[m1]以色列[/m]

巴拿馬
巴拿马
	[m1]巴拿馬[/m]
	[m1]巴拿马[/m]

科威特
科威特
	[m1]科威特[/m]
	[m1]科威特[/m]

老撾
老挝
	[m1]老撾[/m]
	[m1]老挝[/m]

馬爾地夫
马尔代夫
	[m1]馬爾地夫[/m]
	[m1]马尔代夫[/m]

亞美利加洲
美洲
	[m1]亞美利加洲[/m]
	[m1]美洲[/m]

馬來西亞
马来西亚
	[m1]馬來西亞[/m]
	[m1]马来西亚[/m]

緬甸
缅甸
	[m1]緬甸[/m]
	[m1]缅甸[/m]

尼泊爾
尼泊尔
	[m1]尼泊爾[/m]
	[m1]尼泊尔[/m]

阿曼
阿曼
	[m1]阿曼[/m]
	[m1]阿曼[/m]

巴基斯坦
巴基斯坦
	[m1]巴基斯坦[/m]
	[m1]巴基斯坦[/m]

卡達國
卡塔尔
	[m1]卡達國[/m]
	[m1]卡塔尔[/m]

沙特阿拉伯
沙特阿拉伯
	[m1]沙特阿拉伯[/m]
	[m1]沙特阿拉伯[/m]

斯里蘭卡
斯里蘭卡
	[m1]斯里蘭卡[/m]
	[m1]斯里蘭卡[/m]

斯大林
斯大林
	[m1]斯大林[/m]
	[m1]斯大林[/m]

柏拉圖
柏拉图
	[m1]柏拉圖[/m]
	[m1]柏拉图[/m]

鎵
镓
	[m1]鎵[/m]
	[m1]镓[/m]

神奇寶貝
口袋妖怪系列
	[m1]神奇寶貝[/m]
	[m1]口袋妖怪系列[/m]

中華民國
中華民國
	[m1]中華民國[/m]
	[m1]中華民國[/m]

鍺
锗
	[m1]鍺[/m]
	[m1]锗[/m]

泰國
泰国
	[m1]泰國[/m]
	[m1]泰国[/m]

砒
砷
	[m1]砒[/m]
	[m1]砷[/m]

硒
硒
	[m1]硒[/m]
	[m1]硒[/m]

溴
溴
	[m1]溴[/m]
	[m1]溴[/m]

鉑
铂
	[m1]鉑[/m]
	[m1]铂[/m]

越南
越南
	[m1]越南[/m]
	[m1]越南[/m]

大韓民國
大韩民国
	[m1]大韓民國[/m]
	[m1]大韩民国[/m]

氪
氪
	[m1]氪[/m]
	[m1]氪[/m]

阿富汗
阿富汗
	[m1]阿富汗[/m]
	[m1]阿富汗[/m]

江南風
江南Style
	[m1]江南風[/m]
	[m1]江南Style[/m]

銣
铷
	[m1]銣[/m]
	[m1]铷[/m]

金
金
	[m1]金[/m]
	[m1]金[/m]

蘇彝士運河
苏伊士运河
	[m1]蘇彝士運河[/m]
	[m1]苏伊士运河[/m]

孟加拉國
孟加拉国
	[m1]孟加拉國[/m]
	[m1]孟加拉国[/m]

蘇格拉底
苏格拉底
	[m1]蘇格拉底[/m]
	[m1]苏格拉底[/m]

安哥拉
安哥拉
	[m1]安哥拉[/m]
	[m1]安哥拉[/m]

不丹
不丹
	[m1]不丹[/m]
	[m1]不丹[/m]

汶萊
文莱
	[m1]汶萊[/m]
	[m1]文莱[/m]

汞
汞
	[m1]汞[/m]
	[m1]汞[/m]

菲律賓
菲律宾
	[m1]菲律賓[/m]
	[m1]菲律宾[/m]

中非
中非共和國
	[m1]中非[/m]
	[m1]中非共和國[/m]

鉈
铊
	[m1]鉈[/m]
	[m1]铊[/m]

南極
南极
	[m1]南極[/m]
	[m1]南极[/m]

北極
北极点
	[m1]北極[/m]
	[m1]北极点[/m]

牛頓
艾萨克·牛顿
	[m1]牛頓[/m]
	[m1]艾萨克·牛顿[/m]

鍶
锶
	[m1]鍶[/m]
	[m1]锶[/m]

釔
钇
	[m1]釔[/m]
	[m1]钇[/m]

鉍
铋
	[m1]鉍[/m]
	[m1]铋[/m]

尚比亞
赞比亚
	[m1]尚比亞[/m]
	[m1]赞比亚[/m]

津巴布韋
辛巴威
	[m1]津巴布韋[/m]
	[m1]辛巴威[/m]

北京市
北京市
	[m1]北京市[/m]
	[m1]北京市[/m]

南蘇丹
南蘇丹
	[m1]南蘇丹[/m]
	[m1]南蘇丹[/m]

海參崴
海參崴
	[m1]海參崴[/m]
	[m1]海參崴[/m]

波札那
波札那
	[m1]波札那[/m]
	[m1]波札那[/m]

剛果民主共和國
刚果民主共和国
	[m1]剛果民主共和國[/m]
	[m1]刚果民主共和国[/m]

吉布提
吉布提
	[m1]吉布提[/m]
	[m1]吉布提[/m]

加蓬
加蓬
	[m1]加蓬[/m]
	[m1]加蓬[/m]

甘地
圣雄甘地
	[m1]甘地[/m]
	[m1]圣雄甘地[/m]

利比亞
利比亚
	[m1]利比亞[/m]
	[m1]利比亚[/m]

馬達加斯加
马达加斯加
	[m1]馬達加斯加[/m]
	[m1]马达加斯加[/m]

摩洛哥
摩洛哥
	[m1]摩洛哥[/m]
	[m1]摩洛哥[/m]

莫桑比克
莫桑比克
	[m1]莫桑比克[/m]
	[m1]莫桑比克[/m]

納米比亞
纳米比亚
	[m1]納米比亞[/m]
	[m1]纳米比亚[/m]

尼日利亞
奈及利亞
	[m1]尼日利亞[/m]
	[m1]奈及利亞[/m]

烏干達
乌干达
	[m1]烏干達[/m]
	[m1]乌干达[/m]

索馬里
索马里
	[m1]索馬里[/m]
	[m1]索马里[/m]

凱撒
尤利烏斯·凱撒
	[m1]凱撒[/m]
	[m1]尤利烏斯·凱撒[/m]

蘇丹
苏丹共和国
	[m1]蘇丹[/m]
	[m1]苏丹共和国[/m]

斯威士蘭
斯威士兰
	[m1]斯威士蘭[/m]
	[m1]斯威士兰[/m]

鍀
锝
	[m1]鍀[/m]
	[m1]锝[/m]

天演
演化
	[m1]天演[/m]
	[m1]演化[/m]

聯合國
联合国
	[m1]聯合國[/m]
	[m1]联合国[/m]

地理學
地理学
	[m1]地理學[/m]
	[m1]地理学[/m]

腦
脑
	[m1]腦[/m]
	[m1]脑[/m]

布拉格
布拉格
	[m1]布拉格[/m]
	[m1]布拉格[/m]

銀
銀
	[m1]銀[/m]
	[m1]銀[/m]

錫
锡
	[m1]錫[/m]
	[m1]锡[/m]

鈾
鈾
	[m1]鈾[/m]
	[m1]鈾[/m]

鈈
钚
	[m1]鈈[/m]
	[m1]钚[/m]

碘
碘
	[m1]碘[/m]
	[m1]碘[/m]

氙
氙
	[m1]氙[/m]
	[m1]氙[/m]

銫
铯
	[m1]銫[/m]
	[m1]铯[/m]

鐳
镭
	[m1]鐳[/m]
	[m1]镭[/m]

氡
氡
	[m1]氡[/m]
	[m1]氡[/m]

賈坎德邦
贾坎德邦
	[m1]賈坎德邦[/m]
	[m1]贾坎德邦[/m]

耶路撒冷
耶路撒冷
	[m1]耶路撒冷[/m]
	[m1]耶路撒冷[/m]

印度洋
印度洋
	[m1]印度洋[/m]
	[m1]印度洋[/m]

科索沃
科索沃
	[m1]科索沃[/m]
	[m1]科索沃[/m]

蕭邦
弗雷德里克·肖邦
	[m1]蕭邦[/m]
	[m1]弗雷德里克·肖邦[/m]

帕斯卡
布莱兹·帕斯卡
	[m1]帕斯卡[/m]
	[m1]布莱兹·帕斯卡[/m]

冬
冬季
	[m1]冬[/m]
	[m1]冬季[/m]

春
春季
	[m1]春[/m]
	[m1]春季[/m]

夏
夏季
	[m1]夏[/m]
	[m1]夏季[/m]

秋
秋季
	[m1]秋[/m]
	[m1]秋季[/m]

薩達姆·海珊
萨达姆·侯赛因
	[m1]薩達姆·海珊[/m]
	[m1]萨达姆·侯赛因[/m]

拉登
奥萨马·本·拉登
	[m1]拉登[/m]
	[m1]奥萨马·本·拉登[/m]

西班牙語
西班牙语
	[m1]西班牙語[/m]
	[m1]西班牙语[/m]

巴赫
约翰·塞巴斯蒂安·巴赫
	[m1]巴赫[/m]
	[m1]约翰·塞巴斯蒂安·巴赫[/m]

泉幣
貨幣
	[m1]泉幣[/m]
	[m1]貨幣[/m]

奧古斯都
奥古斯都
	[m1]奧古斯都[/m]
	[m1]奥古斯都[/m]

諾基亞
诺基亚
	[m1]諾基亞[/m]
	[m1]诺基亚[/m]

德克薩斯州
德克萨斯州
	[m1]德克薩斯州[/m]
	[m1]德克萨斯州[/m]

布宜諾斯艾利斯
布宜諾斯艾利斯
	[m1]布宜諾斯艾利斯[/m]
	[m1]布宜諾斯艾利斯[/m]

東京都
東京都
	[m1]東京都[/m]
	[m1]東京都[/m]

密西西比河
密西西比河
	[m1]密西西比河[/m]
	[m1]密西西比河[/m]

錫金
锡金
	[m1]錫金[/m]
	[m1]锡金[/m]

尼爾杭思朗
尼尔·阿姆斯特朗
	[m1]尼爾杭思朗[/m]
	[m1]尼尔·阿姆斯特朗[/m]

斯德哥爾摩
斯德哥尔摩
	[m1]斯德哥爾摩[/m]
	[m1]斯德哥尔摩[/m]

墓誌
墓誌銘
	[m1]墓誌[/m]
	[m1]墓誌銘[/m]

里加
里加
	[m1]里加[/m]
	[m1]里加[/m]

聖經
聖經
	[m1]聖經[/m]
	[m1]聖經[/m]

金邊
金边
	[m1]金邊[/m]
	[m1]金边[/m]

真耶穌教會
真耶稣教会
	[m1]真耶穌教會[/m]
	[m1]真耶稣教会[/m]

英語
英语
	[m1]英語[/m]
	[m1]英语[/m]

曼谷
曼谷
	[m1]曼谷[/m]
	[m1]曼谷[/m]

臺北市
臺北市
	[m1]臺北市[/m]
	[m1]臺北市[/m]

鎇
镅
	[m1]鎇[/m]
	[m1]镅[/m]

康賽普西翁
康塞普西翁 (智利)
	[m1]康賽普西翁[/m]
	[m1]康塞普西翁 (智利)[/m]

緬尼托巴
曼尼托巴
	[m1]緬尼托巴[/m]
	[m1]曼尼托巴[/m]

孔斯科沃拉
孔斯科沃拉
	[m1]孔斯科沃拉[/m]
	[m1]孔斯科沃拉[/m]

公元二千年
2000年
	[m1]公元二千年[/m]
	[m1]2000年[/m]

二〇〇三年
2003年
	[m1]二〇〇三年[/m]
	[m1]2003年[/m]

二〇〇二年
2002年
	[m1]二〇〇二年[/m]
	[m1]2002年[/m]

二〇〇一年
2001年
	[m1]二〇〇一年[/m]
	[m1]2001年[/m]

二〇一二年
2012年
	[m1]二〇一二年[/m]
	[m1]2012年[/m]

二〇一一年
2011年
	[m1]二〇一一年[/m]
	[m1]2011年[/m]

二〇一〇年
2010年
	[m1]二〇一〇年[/m]
	[m1]2010年[/m]

二〇〇九年
2009年
	[m1]二〇〇九年[/m]
	[m1]2009年[/m]

二氧化碳
二氧化碳
	[m1]二氧化碳[/m]
	[m1]二氧化碳[/m]

二〇一三年
2013年
	[m1]二〇一三年[/m]
	[m1]2013年[/m]

二〇一四年
2014年
	[m1]二〇一四年[/m]
	[m1]2014年[/m]

二〇一五年
2015年
	[m1]二〇一五年[/m]
	[m1]2015年[/m]

二〇〇八年
2008年
	[m1]二〇〇八年[/m]
	[m1]2008年[/m]

二〇〇四年
2004年
	[m1]二〇〇四年[/m]
	[m1]2004年[/m]

二〇〇五年
2005年
	[m1]二〇〇五年[/m]
	[m1]2005年[/m]

二〇〇六年
2006年
	[m1]二〇〇六年[/m]
	[m1]2006年[/m]

二〇〇七年
2007年
	[m1]二〇〇七年[/m]
	[m1]2007年[/m]

一氧化碳
一氧化碳
	[m1]一氧化碳[/m]
	[m1]一氧化碳[/m]

戴高樂
夏爾·戴高樂
	[m1]戴高樂[/m]
	[m1]夏爾·戴高樂[/m]

一九九二年
1992年
	[m1]一九九二年[/m]
	[m1]1992年[/m]

一九九一年
1991年
	[m1]一九九一年[/m]
	[m1]1991年[/m]

一九九〇年
1990年
	[m1]一九九〇年[/m]
	[m1]1990年[/m]

一九九三年
1993年
	[m1]一九九三年[/m]
	[m1]1993年[/m]

一九九四年
1994年
	[m1]一九九四年[/m]
	[m1]1994年[/m]

一九九五年
1995年
	[m1]一九九五年[/m]
	[m1]1995年[/m]

一九九六年
1996年
	[m1]一九九六年[/m]
	[m1]1996年[/m]

可縮放矢量圖形
可縮放向量圖形
	[m1]可縮放矢量圖形[/m]
	[m1]可縮放向量圖形[/m]

萊比錫
莱比锡
	[m1]萊比錫[/m]
	[m1]莱比锡[/m]

一九九七年
1997年
	[m1]一九九七年[/m]
	[m1]1997年[/m]

一九九八年
1998年
	[m1]一九九八年[/m]
	[m1]1998年[/m]

一九九九年
1999年
	[m1]一九九九年[/m]
	[m1]1999年[/m]

食物
食物
	[m1]食物[/m]
	[m1]食物[/m]

光速
光速
	[m1]光速[/m]
	[m1]光速[/m]

公曆一月一日
1月1日
	[m1]公曆一月一日[/m]
	[m1]1月1日[/m]

公曆一月二日
1月2日
	[m1]公曆一月二日[/m]
	[m1]1月2日[/m]

公曆一月三日
1月3日
	[m1]公曆一月三日[/m]
	[m1]1月3日[/m]

公曆一月四日
1月4日
	[m1]公曆一月四日[/m]
	[m1]1月4日[/m]

矮行星
矮行星
	[m1]矮行星[/m]
	[m1]矮行星[/m]

公曆一月五日
1月5日
	[m1]公曆一月五日[/m]
	[m1]1月5日[/m]

公曆一月六日
1月6日
	[m1]公曆一月六日[/m]
	[m1]1月6日[/m]

電子
电子
	[m1]電子[/m]
	[m1]电子[/m]

公曆一月七日
1月7日
	[m1]公曆一月七日[/m]
	[m1]1月7日[/m]

公曆一月八日
1月8日
	[m1]公曆一月八日[/m]
	[m1]1月8日[/m]

公曆一月九日
1月9日
	[m1]公曆一月九日[/m]
	[m1]1月9日[/m]

公曆一月十日
1月10日
	[m1]公曆一月十日[/m]
	[m1]1月10日[/m]

公曆一月十一日
1月11日
	[m1]公曆一月十一日[/m]
	[m1]1月11日[/m]

公曆一月十二日
1月12日
	[m1]公曆一月十二日[/m]
	[m1]1月12日[/m]

公曆一月十三日
1月13日
	[m1]公曆一月十三日[/m]
	[m1]1月13日[/m]

公曆一月十四日
1月14日
	[m1]公曆一月十四日[/m]
	[m1]1月14日[/m]

公曆一月十五日
1月15日
	[m1]公曆一月十五日[/m]
	[m1]1月15日[/m]

工業革命
工业革命
	[m1]工業革命[/m]
	[m1]工业革命[/m]

苯
苯
	[m1]苯[/m]
	[m1]苯[/m]

微軟
微软
	[m1]微軟[/m]
	[m1]微软[/m]

質子
質子
	[m1]質子[/m]
	[m1]質子[/m]

庫魯夫
库鲁夫
	[m1]庫魯夫[/m]
	[m1]库鲁夫[/m]

公曆二月五日
2月5日
	[m1]公曆二月五日[/m]
	[m1]2月5日[/m]

公曆二月八日
2月8日
	[m1]公曆二月八日[/m]
	[m1]2月8日[/m]

化學
化學
	[m1]化學[/m]
	[m1]化學[/m]

中子
中子
	[m1]中子[/m]
	[m1]中子[/m]

公曆二月廿九日
2月29日
	[m1]公曆二月廿九日[/m]
	[m1]2月29日[/m]

公曆三月十四日
3月14日
	[m1]公曆三月十四日[/m]
	[m1]3月14日[/m]

一九八九年
1989年
	[m1]一九八九年[/m]
	[m1]1989年[/m]

一九八八年
1988年
	[m1]一九八八年[/m]
	[m1]1988年[/m]

一九八七年
1987年
	[m1]一九八七年[/m]
	[m1]1987年[/m]

一九八六年
1986年
	[m1]一九八六年[/m]
	[m1]1986年[/m]

一九八五年
1985年
	[m1]一九八五年[/m]
	[m1]1985年[/m]

一九八四年
1984年
	[m1]一九八四年[/m]
	[m1]1984年[/m]

一九八三年
1983年
	[m1]一九八三年[/m]
	[m1]1983年[/m]

一九八二年
1982年
	[m1]一九八二年[/m]
	[m1]1982年[/m]

一九八一年
1981年
	[m1]一九八一年[/m]
	[m1]1981年[/m]

一九八〇年
1980年
	[m1]一九八〇年[/m]
	[m1]1980年[/m]

一九七〇年
1970年
	[m1]一九七〇年[/m]
	[m1]1970年[/m]

一九七一年
1971年
	[m1]一九七一年[/m]
	[m1]1971年[/m]

一九七二年
1972年
	[m1]一九七二年[/m]
	[m1]1972年[/m]

一九七三年
1973年
	[m1]一九七三年[/m]
	[m1]1973年[/m]

一九七四年
1974年
	[m1]一九七四年[/m]
	[m1]1974年[/m]

一九七五年
1975年
	[m1]一九七五年[/m]
	[m1]1975年[/m]

一九七六年
1976年
	[m1]一九七六年[/m]
	[m1]1976年[/m]

一九七七年
1977年
	[m1]一九七七年[/m]
	[m1]1977年[/m]

一九七八年
1978年
	[m1]一九七八年[/m]
	[m1]1978年[/m]

一九七九年
1979年
	[m1]一九七九年[/m]
	[m1]1979年[/m]

一九六九年
1969年
	[m1]一九六九年[/m]
	[m1]1969年[/m]

公曆四月五日
4月5日
	[m1]公曆四月五日[/m]
	[m1]4月5日[/m]

衛星
衛星
	[m1]衛星[/m]
	[m1]衛星[/m]

公曆五月四日
5月4日
	[m1]公曆五月四日[/m]
	[m1]5月4日[/m]

土衛六
土卫六
	[m1]土衛六[/m]
	[m1]土卫六[/m]

一九六八年
1968年
	[m1]一九六八年[/m]
	[m1]1968年[/m]

一九六七年
1967年
	[m1]一九六七年[/m]
	[m1]1967年[/m]

一九六六年
1966年
	[m1]一九六六年[/m]
	[m1]1966年[/m]

一九六五年
1965年
	[m1]一九六五年[/m]
	[m1]1965年[/m]

一九六四年
1964年
	[m1]一九六四年[/m]
	[m1]1964年[/m]

公曆六月廿日
6月20日
	[m1]公曆六月廿日[/m]
	[m1]6月20日[/m]

公曆七月廿三日
7月23日
	[m1]公曆七月廿三日[/m]
	[m1]7月23日[/m]

足球
足球
	[m1]足球[/m]
	[m1]足球[/m]

一九六三年
1963年
	[m1]一九六三年[/m]
	[m1]1963年[/m]

一九六二年
1962年
	[m1]一九六二年[/m]
	[m1]1962年[/m]

公曆九月十日
9月10日
	[m1]公曆九月十日[/m]
	[m1]9月10日[/m]

公曆十二月卅一日
12月31日
	[m1]公曆十二月卅一日[/m]
	[m1]12月31日[/m]

公曆十月十日
10月10日
	[m1]公曆十月十日[/m]
	[m1]10月10日[/m]

灶神星
灶神星
	[m1]灶神星[/m]
	[m1]灶神星[/m]

查理曼
查理大帝
	[m1]查理曼[/m]
	[m1]查理大帝[/m]

木衛一
木卫一
	[m1]木衛一[/m]
	[m1]木卫一[/m]

木衛四
木卫四
	[m1]木衛四[/m]
	[m1]木卫四[/m]

木衛二
木卫二
	[m1]木衛二[/m]
	[m1]木卫二[/m]

木衛三
木卫三
	[m1]木衛三[/m]
	[m1]木卫三[/m]

火
火
	[m1]火[/m]
	[m1]火[/m]

新南威爾士州
新南威爾士州
	[m1]新南威爾士州[/m]
	[m1]新南威爾士州[/m]

土衛二
土卫二
	[m1]土衛二[/m]
	[m1]土卫二[/m]

天衛三
天卫三
	[m1]天衛三[/m]
	[m1]天卫三[/m]

海衛一
海卫一
	[m1]海衛一[/m]
	[m1]海卫一[/m]

雅加達
雅加达
	[m1]雅加達[/m]
	[m1]雅加达[/m]

一九六一年
1961年
	[m1]一九六一年[/m]
	[m1]1961年[/m]

一九六〇年
1960年
	[m1]一九六〇年[/m]
	[m1]1960年[/m]

小行星
小行星
	[m1]小行星[/m]
	[m1]小行星[/m]

日食
日食
	[m1]日食[/m]
	[m1]日食[/m]

二進制
二进制
	[m1]二進制[/m]
	[m1]二进制[/m]

阿斯圖里亞斯
阿斯图里亚斯
	[m1]阿斯圖里亞斯[/m]
	[m1]阿斯图里亚斯[/m]

卡爾梅克共和國
卡尔梅克共和国
	[m1]卡爾梅克共和國[/m]
	[m1]卡尔梅克共和国[/m]

代數學
代数
	[m1]代數學[/m]
	[m1]代数[/m]

地圖
地图
	[m1]地圖[/m]
	[m1]地图[/m]

阿拉貢自治區
阿拉贡自治区
	[m1]阿拉貢自治區[/m]
	[m1]阿拉贡自治区[/m]

前卅三年
前33年
	[m1]前卅三年[/m]
	[m1]前33年[/m]

硫酸
硫酸
	[m1]硫酸[/m]
	[m1]硫酸[/m]

同海機場
同海機場
	[m1]同海機場[/m]
	[m1]同海機場[/m]

伯力
伯力
	[m1]伯力[/m]
	[m1]伯力[/m]

孔子
孔子
	[m1]孔子[/m]
	[m1]孔子[/m]

莎拉伯恩哈特
莎拉·伯恩哈特
	[m1]莎拉伯恩哈特[/m]
	[m1]莎拉·伯恩哈特[/m]

南加州大学
南加州大学
	[m1]南加州大学[/m]
	[m1]南加州大学[/m]

文藝復興
文艺复兴
	[m1]文藝復興[/m]
	[m1]文艺复兴[/m]

歐元
欧元
	[m1]歐元[/m]
	[m1]欧元[/m]

美金
美元
	[m1]美金[/m]
	[m1]美元[/m]

地中海
地中海
	[m1]地中海[/m]
	[m1]地中海[/m]

遼
辽朝
	[m1]遼[/m]
	[m1]辽朝[/m]

杭州市
杭州市
	[m1]杭州市[/m]
	[m1]杭州市[/m]

基督教
基督教
	[m1]基督教[/m]
	[m1]基督教[/m]

金朝
金朝
	[m1]金朝[/m]
	[m1]金朝[/m]

金章宗
金章宗
	[m1]金章宗[/m]
	[m1]金章宗[/m]

柏林圍牆
柏林圍牆
	[m1]柏林圍牆[/m]
	[m1]柏林圍牆[/m]

稻
稻
	[m1]稻[/m]
	[m1]稻[/m]

大陸
洲
	[m1]大陸[/m]
	[m1]洲[/m]

京
首都
	[m1]京[/m]
	[m1]首都[/m]

一九四八年
1948年
	[m1]一九四八年[/m]
	[m1]1948年[/m]

艾爾瑪善鎮
艾爾瑪善鎮
	[m1]艾爾瑪善鎮[/m]
	[m1]艾爾瑪善鎮[/m]

黃現璠
黄现璠
	[m1]黃現璠[/m]
	[m1]黄现璠[/m]

一九四五年
1945年
	[m1]一九四五年[/m]
	[m1]1945年[/m]

一九五八年
1958年
	[m1]一九五八年[/m]
	[m1]1958年[/m]

日語
日语
	[m1]日語[/m]
	[m1]日语[/m]

百科全書
百科全书
	[m1]百科全書[/m]
	[m1]百科全书[/m]

一九五九年
1959年
	[m1]一九五九年[/m]
	[m1]1959年[/m]

電晶體
晶体管
	[m1]電晶體[/m]
	[m1]晶体管[/m]

棒球
棒球
	[m1]棒球[/m]
	[m1]棒球[/m]

奧林匹克運動會
奥林匹克运动会
	[m1]奧林匹克運動會[/m]
	[m1]奥林匹克运动会[/m]

長江
长江
	[m1]長江[/m]
	[m1]长江[/m]

喜瑪拉雅山
喜马拉雅山脉
	[m1]喜瑪拉雅山[/m]
	[m1]喜马拉雅山脉[/m]

落磯山
洛磯山脈
	[m1]落磯山[/m]
	[m1]洛磯山脈[/m]

韃靼斯坦共和國
鞑靼斯坦共和国
	[m1]韃靼斯坦共和國[/m]
	[m1]鞑靼斯坦共和国[/m]

一二六三年
1263年
	[m1]一二六三年[/m]
	[m1]1263年[/m]

古斯巴達
斯巴达
	[m1]古斯巴達[/m]
	[m1]斯巴达[/m]

埃斯特雷馬杜拉
埃斯特雷马杜拉
	[m1]埃斯特雷馬杜拉[/m]
	[m1]埃斯特雷马杜拉[/m]

安達盧西亞
安達魯西亞
	[m1]安達盧西亞[/m]
	[m1]安達魯西亞[/m]

麥加
麥加
	[m1]麥加[/m]
	[m1]麥加[/m]

毛澤東
毛泽东
	[m1]毛澤東[/m]
	[m1]毛泽东[/m]

西安市
西安市
	[m1]西安市[/m]
	[m1]西安市[/m]

拉薩市
拉萨市
	[m1]拉薩市[/m]
	[m1]拉萨市[/m]

哲學
哲学
	[m1]哲學[/m]
	[m1]哲学[/m]

茶
茶
	[m1]茶[/m]
	[m1]茶[/m]

馬可·波羅
马可·波罗
	[m1]馬可·波羅[/m]
	[m1]马可·波罗[/m]

一三六三年
1363年
	[m1]一三六三年[/m]
	[m1]1363年[/m]

共產主義
共产主义
	[m1]共產主義[/m]
	[m1]共产主义[/m]

一三六八年
1368年
	[m1]一三六八年[/m]
	[m1]1368年[/m]

迦太基
迦太基
	[m1]迦太基[/m]
	[m1]迦太基[/m]

大英博物館
大英博物馆
	[m1]大英博物館[/m]
	[m1]大英博物馆[/m]

巴拉頓湖
巴拉顿湖
	[m1]巴拉頓湖[/m]
	[m1]巴拉顿湖[/m]

蒙庇利埃
蒙彼利埃
	[m1]蒙庇利埃[/m]
	[m1]蒙彼利埃[/m]

吉他
吉他
	[m1]吉他[/m]
	[m1]吉他[/m]

同性戀
同性戀
	[m1]同性戀[/m]
	[m1]同性戀[/m]

漢堡包
漢堡 (食物)
	[m1]漢堡包[/m]
	[m1]漢堡 (食物)[/m]

夸克
夸克
	[m1]夸克[/m]
	[m1]夸克[/m]

高斯
卡爾·弗里德里希·高斯
	[m1]高斯[/m]
	[m1]卡爾·弗里德里希·高斯[/m]

一六四四年
1644年
	[m1]一六四四年[/m]
	[m1]1644年[/m]

一六四五年
1645年
	[m1]一六四五年[/m]
	[m1]1645年[/m]

李白
李白
	[m1]李白[/m]
	[m1]李白[/m]

伽羅華
埃瓦里斯特·伽罗瓦
	[m1]伽羅華[/m]
	[m1]埃瓦里斯特·伽罗瓦[/m]

政府
政府
	[m1]政府[/m]
	[m1]政府[/m]

秦始皇帝
秦始皇
	[m1]秦始皇帝[/m]
	[m1]秦始皇[/m]

秦二世皇帝
秦二世
	[m1]秦二世皇帝[/m]
	[m1]秦二世[/m]

秦王子嬰
子婴
	[m1]秦王子嬰[/m]
	[m1]子婴[/m]

中東
中东
	[m1]中東[/m]
	[m1]中东[/m]

漢
汉朝
	[m1]漢[/m]
	[m1]汉朝[/m]

漢太祖高皇帝
刘邦
	[m1]漢太祖高皇帝[/m]
	[m1]刘邦[/m]

漢孝惠皇帝
汉惠帝
	[m1]漢孝惠皇帝[/m]
	[m1]汉惠帝[/m]

漢少帝恭
西汉前少帝
	[m1]漢少帝恭[/m]
	[m1]西汉前少帝[/m]

漢少帝弘
劉弘
	[m1]漢少帝弘[/m]
	[m1]劉弘[/m]

漢太宗孝文皇帝
汉文帝
	[m1]漢太宗孝文皇帝[/m]
	[m1]汉文帝[/m]

漢孝景皇帝
汉景帝
	[m1]漢孝景皇帝[/m]
	[m1]汉景帝[/m]

漢世宗孝武皇帝
汉武帝
	[m1]漢世宗孝武皇帝[/m]
	[m1]汉武帝[/m]

聖女貞德
聖女貞德
	[m1]聖女貞德[/m]
	[m1]聖女貞德[/m]

漢孝昭皇帝
汉昭帝
	[m1]漢孝昭皇帝[/m]
	[m1]汉昭帝[/m]

漢廢帝昌邑王
刘贺
	[m1]漢廢帝昌邑王[/m]
	[m1]刘贺[/m]

漢中宗孝宣皇帝
汉宣帝
	[m1]漢中宗孝宣皇帝[/m]
	[m1]汉宣帝[/m]

漢孝元皇帝
汉元帝
	[m1]漢孝元皇帝[/m]
	[m1]汉元帝[/m]

漢孝成皇帝
汉成帝
	[m1]漢孝成皇帝[/m]
	[m1]汉成帝[/m]

漢孝哀皇帝
汉哀帝
	[m1]漢孝哀皇帝[/m]
	[m1]汉哀帝[/m]

漢孝平皇帝
汉平帝
	[m1]漢孝平皇帝[/m]
	[m1]汉平帝[/m]

漢孺子嬰
孺子婴
	[m1]漢孺子嬰[/m]
	[m1]孺子婴[/m]

王莽
王莽
	[m1]王莽[/m]
	[m1]王莽[/m]

意理
意識形態
	[m1]意理[/m]
	[m1]意識形態[/m]

帝國主義
帝国主义
	[m1]帝國主義[/m]
	[m1]帝国主义[/m]

漢更始帝
更始帝
	[m1]漢更始帝[/m]
	[m1]更始帝[/m]

漢世祖光武皇帝
汉光武帝
	[m1]漢世祖光武皇帝[/m]
	[m1]汉光武帝[/m]

共和
共和制
	[m1]共和[/m]
	[m1]共和制[/m]

漢顯宗孝明皇帝
汉明帝
	[m1]漢顯宗孝明皇帝[/m]
	[m1]汉明帝[/m]

國
國 (政治)
	[m1]國[/m]
	[m1]國 (政治)[/m]

漢肅宗孝章皇帝
汉章帝
	[m1]漢肅宗孝章皇帝[/m]
	[m1]汉章帝[/m]

漢孝和皇帝
汉和帝
	[m1]漢孝和皇帝[/m]
	[m1]汉和帝[/m]

漢孝殤皇帝
汉殇帝
	[m1]漢孝殤皇帝[/m]
	[m1]汉殇帝[/m]

漢孝安皇帝
汉安帝
	[m1]漢孝安皇帝[/m]
	[m1]汉安帝[/m]

漢少帝懿
刘懿
	[m1]漢少帝懿[/m]
	[m1]刘懿[/m]

漢孝順皇帝
汉顺帝
	[m1]漢孝順皇帝[/m]
	[m1]汉顺帝[/m]

漢孝沖皇帝
汉冲帝
	[m1]漢孝沖皇帝[/m]
	[m1]汉冲帝[/m]

漢孝質皇帝
汉质帝
	[m1]漢孝質皇帝[/m]
	[m1]汉质帝[/m]

漢孝桓皇帝
汉桓帝
	[m1]漢孝桓皇帝[/m]
	[m1]汉桓帝[/m]

漢孝靈皇帝
汉灵帝
	[m1]漢孝靈皇帝[/m]
	[m1]汉灵帝[/m]

漢少帝辯
劉辯
	[m1]漢少帝辯[/m]
	[m1]劉辯[/m]

元
元朝
	[m1]元[/m]
	[m1]元朝[/m]

漢孝獻皇帝
汉献帝
	[m1]漢孝獻皇帝[/m]
	[m1]汉献帝[/m]

德意志第三帝國
納粹德國
	[m1]德意志第三帝國[/m]
	[m1]納粹德國[/m]

哥倫布
克里斯托弗·哥伦布
	[m1]哥倫布[/m]
	[m1]克里斯托弗·哥伦布[/m]

庫克船長
詹姆斯·庫克
	[m1]庫克船長[/m]
	[m1]詹姆斯·庫克[/m]

科爾蒂斯
埃爾南·科爾特斯
	[m1]科爾蒂斯[/m]
	[m1]埃爾南·科爾特斯[/m]

鄭和
鄭和
	[m1]鄭和[/m]
	[m1]鄭和[/m]

大堡礁
大堡礁
	[m1]大堡礁[/m]
	[m1]大堡礁[/m]

巴拿馬運河
巴拿马运河
	[m1]巴拿馬運河[/m]
	[m1]巴拿马运河[/m]

晉
晋朝
	[m1]晉[/m]
	[m1]晋朝[/m]

黃河
黄河
	[m1]黃河[/m]
	[m1]黄河[/m]

晉武帝
司馬炎
	[m1]晉武帝[/m]
	[m1]司馬炎[/m]

司馬倫
司马伦
	[m1]司馬倫[/m]
	[m1]司马伦[/m]

晉元帝
晉元帝
	[m1]晉元帝[/m]
	[m1]晉元帝[/m]

隋
隋朝
	[m1]隋[/m]
	[m1]隋朝[/m]

西夏
西夏
	[m1]西夏[/m]
	[m1]西夏[/m]

脫氧核酸
脱氧核糖核酸
	[m1]脫氧核酸[/m]
	[m1]脱氧核糖核酸[/m]

夏仁宗
夏仁宗
	[m1]夏仁宗[/m]
	[m1]夏仁宗[/m]

趙宋
宋朝
	[m1]趙宋[/m]
	[m1]宋朝[/m]

宋太祖
赵匡胤
	[m1]宋太祖[/m]
	[m1]赵匡胤[/m]

宋徽宗
宋徽宗
	[m1]宋徽宗[/m]
	[m1]宋徽宗[/m]

宋高宗
宋高宗
	[m1]宋高宗[/m]
	[m1]宋高宗[/m]

宋孝宗
宋孝宗
	[m1]宋孝宗[/m]
	[m1]宋孝宗[/m]

宋光宗
宋光宗
	[m1]宋光宗[/m]
	[m1]宋光宗[/m]

宋寧宗
宋宁宗
	[m1]宋寧宗[/m]
	[m1]宋宁宗[/m]

宋理宗
宋理宗
	[m1]宋理宗[/m]
	[m1]宋理宗[/m]

宋度宗
宋度宗
	[m1]宋度宗[/m]
	[m1]宋度宗[/m]

宋恭帝
宋恭帝
	[m1]宋恭帝[/m]
	[m1]宋恭帝[/m]

宋端宗
宋端宗
	[m1]宋端宗[/m]
	[m1]宋端宗[/m]

宋帝昺
赵昺
	[m1]宋帝昺[/m]
	[m1]赵昺[/m]

歐拉
萊昂哈德·歐拉
	[m1]歐拉[/m]
	[m1]萊昂哈德·歐拉[/m]

一七七四年
1774年
	[m1]一七七四年[/m]
	[m1]1774年[/m]

一七七五年
1775年
	[m1]一七七五年[/m]
	[m1]1775年[/m]

一七七六年
1776年
	[m1]一七七六年[/m]
	[m1]1776年[/m]

一八六六年
1866年
	[m1]一八六六年[/m]
	[m1]1866年[/m]

一八六七年
1867年
	[m1]一八六七年[/m]
	[m1]1867年[/m]

一八六八年
1868年
	[m1]一八六八年[/m]
	[m1]1868年[/m]

晝
早晨
	[m1]晝[/m]
	[m1]早晨[/m]

拿破崙二世
拿破仑二世
	[m1]拿破崙二世[/m]
	[m1]拿破仑二世[/m]

砒霜
三氧化二砷
	[m1]砒霜[/m]
	[m1]三氧化二砷[/m]

法律
法律
	[m1]法律[/m]
	[m1]法律[/m]

一七九四年
1794年
	[m1]一七九四年[/m]
	[m1]1794年[/m]

世界人權宣言
世界人权宣言
	[m1]世界人權宣言[/m]
	[m1]世界人权宣言[/m]

一七九五年
1795年
	[m1]一七九五年[/m]
	[m1]1795年[/m]

一七九六年
1796年
	[m1]一七九六年[/m]
	[m1]1796年[/m]

漢語
汉语
	[m1]漢語[/m]
	[m1]汉语[/m]

細胞
细胞
	[m1]細胞[/m]
	[m1]细胞[/m]

全球暖化
全球变暖
	[m1]全球暖化[/m]
	[m1]全球变暖[/m]

禪宗
禅宗
	[m1]禪宗[/m]
	[m1]禅宗[/m]

鼠標
鼠标
	[m1]鼠標[/m]
	[m1]鼠标[/m]

聖奧思定
希波的奥古斯丁
	[m1]聖奧思定[/m]
	[m1]希波的奥古斯丁[/m]

精靈
小仙子
	[m1]精靈[/m]
	[m1]小仙子[/m]

朊
蛋白质
	[m1]朊[/m]
	[m1]蛋白质[/m]

理則
逻辑
	[m1]理則[/m]
	[m1]逻辑[/m]

龍捲風
龍捲風
	[m1]龍捲風[/m]
	[m1]龍捲風[/m]

幾何
几何学
	[m1]幾何[/m]
	[m1]几何学[/m]

語法
语法
	[m1]語法[/m]
	[m1]语法[/m]

熱帶氣旋
熱帶氣旋
	[m1]熱帶氣旋[/m]
	[m1]熱帶氣旋[/m]

計學
经济学
	[m1]計學[/m]
	[m1]经济学[/m]

語言學
语言学
	[m1]語言學[/m]
	[m1]语言学[/m]

文字
文字
	[m1]文字[/m]
	[m1]文字[/m]

阿拉伯字
阿拉伯字母
	[m1]阿拉伯字[/m]
	[m1]阿拉伯字母[/m]

漢字
汉字
	[m1]漢字[/m]
	[m1]汉字[/m]

西里爾字母
西里尔字母
	[m1]西里爾字母[/m]
	[m1]西里尔字母[/m]

孫子兵法
孙子兵法
	[m1]孫子兵法[/m]
	[m1]孙子兵法[/m]

紅樓夢
红楼梦
	[m1]紅樓夢[/m]
	[m1]红楼梦[/m]

哈利波特
哈利·波特
	[m1]哈利波特[/m]
	[m1]哈利·波特[/m]

放手銃
自慰
	[m1]放手銃[/m]
	[m1]自慰[/m]

法文維基大典
法語維基百科
	[m1]法文維基大典[/m]
	[m1]法語維基百科[/m]

死刑
死刑
	[m1]死刑[/m]
	[m1]死刑[/m]

人權
人权
	[m1]人權[/m]
	[m1]人权[/m]

乳
乳
	[m1]乳[/m]
	[m1]乳[/m]

山
山
	[m1]山[/m]
	[m1]山[/m]

沙漠
荒漠
	[m1]沙漠[/m]
	[m1]荒漠[/m]

孫文
孫中山
	[m1]孫文[/m]
	[m1]孫中山[/m]

薩拉丁
萨拉丁
	[m1]薩拉丁[/m]
	[m1]萨拉丁[/m]

阿育王
阿育王
	[m1]阿育王[/m]
	[m1]阿育王[/m]

阿克巴大帝
阿克巴
	[m1]阿克巴大帝[/m]
	[m1]阿克巴[/m]

香港
香港
	[m1]香港[/m]
	[m1]香港[/m]

元天順帝
天順帝
	[m1]元天順帝[/m]
	[m1]天順帝[/m]

韓戰
朝鲜战争
	[m1]韓戰[/m]
	[m1]朝鲜战争[/m]

南北戰爭
南北战争
	[m1]南北戰爭[/m]
	[m1]南北战争[/m]

首爾特別市
首爾
	[m1]首爾特別市[/m]
	[m1]首爾[/m]

上海市
上海市
	[m1]上海市[/m]
	[m1]上海市[/m]

清
清朝
	[m1]清[/m]
	[m1]清朝[/m]

越戰
越南战争
	[m1]越戰[/m]
	[m1]越南战争[/m]

歐几里得
欧几里得
	[m1]歐几里得[/m]
	[m1]欧几里得[/m]

巴斯克語
巴斯克語
	[m1]巴斯克語[/m]
	[m1]巴斯克語[/m]

星座
星座
	[m1]星座[/m]
	[m1]星座[/m]

拉脫維亞語
拉脱维亚语
	[m1]拉脫維亞語[/m]
	[m1]拉脱维亚语[/m]

原子
原子
	[m1]原子[/m]
	[m1]原子[/m]

宗教
宗教
	[m1]宗教[/m]
	[m1]宗教[/m]

朝鮮語
朝鮮語
	[m1]朝鮮語[/m]
	[m1]朝鮮語[/m]

笛卡兒
勒内·笛卡儿
	[m1]笛卡兒[/m]
	[m1]勒内·笛卡儿[/m]

官話
官话
	[m1]官話[/m]
	[m1]官话[/m]

越南語
越南语
	[m1]越南語[/m]
	[m1]越南语[/m]

猶太教
犹太教
	[m1]猶太教[/m]
	[m1]犹太教[/m]

老子
老子
	[m1]老子[/m]
	[m1]老子[/m]

電鼠
皮卡丘
	[m1]電鼠[/m]
	[m1]皮卡丘[/m]

尼采
弗里德里希·尼采
	[m1]尼采[/m]
	[m1]弗里德里希·尼采[/m]

司馬遷
司馬遷
	[m1]司馬遷[/m]
	[m1]司馬遷[/m]

斯密亞丹
亚当·斯密
	[m1]斯密亞丹[/m]
	[m1]亚当·斯密[/m]

朱熹
朱熹
	[m1]朱熹[/m]
	[m1]朱熹[/m]

廷巴克圖
廷巴克图
	[m1]廷巴克圖[/m]
	[m1]廷巴克图[/m]

洋
洋
	[m1]洋[/m]
	[m1]洋[/m]

阿奎那
托马斯·阿奎那
	[m1]阿奎那[/m]
	[m1]托马斯·阿奎那[/m]

英王維多利亞
维多利亚 (英国君主)
	[m1]英王維多利亞[/m]
	[m1]维多利亚 (英国君主)[/m]

釋迦牟尼
释迦牟尼
	[m1]釋迦牟尼[/m]
	[m1]释迦牟尼[/m]

馬丁·路德
馬丁·路德
	[m1]馬丁·路德[/m]
	[m1]馬丁·路德[/m]

儒家
儒家
	[m1]儒家[/m]
	[m1]儒家[/m]

腹
腹
	[m1]腹[/m]
	[m1]腹[/m]

陰脈
静脉
	[m1]陰脈[/m]
	[m1]静脉[/m]

福克蘭群島
福克兰群岛
	[m1]福克蘭群島[/m]
	[m1]福克兰群岛[/m]

陽脈
动脉
	[m1]陽脈[/m]
	[m1]动脉[/m]

唐
唐朝
	[m1]唐[/m]
	[m1]唐朝[/m]

威爾斯王妃黛安娜
威爾斯王妃戴安娜
	[m1]威爾斯王妃黛安娜[/m]
	[m1]威爾斯王妃戴安娜[/m]

唐高祖
李渊
	[m1]唐高祖[/m]
	[m1]李渊[/m]

唐太宗
唐太宗
	[m1]唐太宗[/m]
	[m1]唐太宗[/m]

唐玄宗
唐玄宗
	[m1]唐玄宗[/m]
	[m1]唐玄宗[/m]

唐德宗
唐德宗
	[m1]唐德宗[/m]
	[m1]唐德宗[/m]

唐順宗
唐顺宗
	[m1]唐順宗[/m]
	[m1]唐顺宗[/m]

唐憲宗
唐宪宗
	[m1]唐憲宗[/m]
	[m1]唐宪宗[/m]

唐敬宗
唐敬宗
	[m1]唐敬宗[/m]
	[m1]唐敬宗[/m]

唐宣宗
唐宣宗
	[m1]唐宣宗[/m]
	[m1]唐宣宗[/m]

小學
小学
	[m1]小學[/m]
	[m1]小学[/m]

明
明朝
	[m1]明[/m]
	[m1]明朝[/m]

明太祖
朱元璋
	[m1]明太祖[/m]
	[m1]朱元璋[/m]

明惠宗
建文帝
	[m1]明惠宗[/m]
	[m1]建文帝[/m]

明成祖
明成祖
	[m1]明成祖[/m]
	[m1]明成祖[/m]

明仁宗
明仁宗
	[m1]明仁宗[/m]
	[m1]明仁宗[/m]

明宣宗
明宣宗
	[m1]明宣宗[/m]
	[m1]明宣宗[/m]

明英宗
明英宗
	[m1]明英宗[/m]
	[m1]明英宗[/m]

明代宗
景泰帝
	[m1]明代宗[/m]
	[m1]景泰帝[/m]

明憲宗
明宪宗
	[m1]明憲宗[/m]
	[m1]明宪宗[/m]

明孝宗
明孝宗
	[m1]明孝宗[/m]
	[m1]明孝宗[/m]

明武宗
明武宗
	[m1]明武宗[/m]
	[m1]明武宗[/m]

明世宗
明世宗
	[m1]明世宗[/m]
	[m1]明世宗[/m]

明穆宗
明穆宗
	[m1]明穆宗[/m]
	[m1]明穆宗[/m]

明神宗
明神宗
	[m1]明神宗[/m]
	[m1]明神宗[/m]

明光宗
明光宗
	[m1]明光宗[/m]
	[m1]明光宗[/m]

明熹宗
明熹宗
	[m1]明熹宗[/m]
	[m1]明熹宗[/m]

明思宗
崇禎帝
	[m1]明思宗[/m]
	[m1]崇禎帝[/m]

電漿
等离子体
	[m1]電漿[/m]
	[m1]等离子体[/m]

北斗七星
北斗七星
	[m1]北斗七星[/m]
	[m1]北斗七星[/m]

金正日
金正日
	[m1]金正日[/m]
	[m1]金正日[/m]

元素週期表
元素周期表
	[m1]元素週期表[/m]
	[m1]元素周期表[/m]

自殺
自殺
	[m1]自殺[/m]
	[m1]自殺[/m]

九一一事件
九一一袭击事件
	[m1]九一一事件[/m]
	[m1]九一一袭击事件[/m]

電話
电话
	[m1]電話[/m]
	[m1]电话[/m]

梵語
梵语
	[m1]梵語[/m]
	[m1]梵语[/m]

化合物
化合物
	[m1]化合物[/m]
	[m1]化合物[/m]

算術
算术
	[m1]算術[/m]
	[m1]算术[/m]

食鹽
食盐
	[m1]食鹽[/m]
	[m1]食盐[/m]

化學元素
化學元素
	[m1]化學元素[/m]
	[m1]化學元素[/m]

方程
方程
	[m1]方程[/m]
	[m1]方程[/m]

映射
函数
	[m1]映射[/m]
	[m1]函数[/m]

角
角
	[m1]角[/m]
	[m1]角[/m]

分子
分子
	[m1]分子[/m]
	[m1]分子[/m]

加速度
加速度
	[m1]加速度[/m]
	[m1]加速度[/m]

能量
能量
	[m1]能量[/m]
	[m1]能量[/m]

弈
围棋
	[m1]弈[/m]
	[m1]围棋[/m]

金屬
金属
	[m1]金屬[/m]
	[m1]金属[/m]

氣體
气体
	[m1]氣體[/m]
	[m1]气体[/m]

液體
液体
	[m1]液體[/m]
	[m1]液体[/m]

固體
固体
	[m1]固體[/m]
	[m1]固体[/m]

船舶
船
	[m1]船舶[/m]
	[m1]船[/m]

農
农业
	[m1]農[/m]
	[m1]农业[/m]

速度
速度
	[m1]速度[/m]
	[m1]速度[/m]

納米科技
纳米技术
	[m1]納米科技[/m]
	[m1]纳米技术[/m]

勾股定理
勾股定理
	[m1]勾股定理[/m]
	[m1]勾股定理[/m]

證明
證明
	[m1]證明[/m]
	[m1]證明[/m]

數
数
	[m1]數[/m]
	[m1]数[/m]

複數
复数 (数学)
	[m1]複數[/m]
	[m1]复数 (数学)[/m]

公斤
千克
	[m1]公斤[/m]
	[m1]千克[/m]

公尺
米 (单位)
	[m1]公尺[/m]
	[m1]米 (单位)[/m]

大麥
大麦
	[m1]大麥[/m]
	[m1]大麦[/m]

繪畫
绘画
	[m1]繪畫[/m]
	[m1]绘画[/m]

華爾街
华尔街
	[m1]華爾街[/m]
	[m1]华尔街[/m]

美國總統
美国总统
	[m1]美國總統[/m]
	[m1]美国总统[/m]

東南亞
东南亚
	[m1]東南亞[/m]
	[m1]东南亚[/m]

瀋陽市
沈阳市
	[m1]瀋陽市[/m]
	[m1]沈阳市[/m]

重慶市
重庆市
	[m1]重慶市[/m]
	[m1]重庆市[/m]

天津市
天津市
	[m1]天津市[/m]
	[m1]天津市[/m]

武漢市
武汉市
	[m1]武漢市[/m]
	[m1]武汉市[/m]

史前
史前時代
	[m1]史前[/m]
	[m1]史前時代[/m]

古埃及
古埃及
	[m1]古埃及[/m]
	[m1]古埃及[/m]

白令海峽
白令海峡
	[m1]白令海峽[/m]
	[m1]白令海峡[/m]

古希臘
古希腊
	[m1]古希臘[/m]
	[m1]古希腊[/m]

傑弗遜
托马斯·杰斐逊
	[m1]傑弗遜[/m]
	[m1]托马斯·杰斐逊[/m]

希臘文維基大典
希臘語維基百科
	[m1]希臘文維基大典[/m]
	[m1]希臘語維基百科[/m]

麥
小麦
	[m1]麥[/m]
	[m1]小麦[/m]

格里曆
公历
	[m1]格里曆[/m]
	[m1]公历[/m]

拉丁文維基大典
拉丁語維基百科
	[m1]拉丁文維基大典[/m]
	[m1]拉丁語維基百科[/m]

麻雀 (棋牌)
麻将
	[m1]麻雀 (棋牌)[/m]
	[m1]麻将[/m]

鹽
盐
	[m1]鹽[/m]
	[m1]盐[/m]

牛頓（單位）
牛頓 (單位)
	[m1]牛頓（單位）[/m]
	[m1]牛頓 (單位)[/m]

度量衡
量度
	[m1]度量衡[/m]
	[m1]量度[/m]

萬國公制
国际单位制
	[m1]萬國公制[/m]
	[m1]国际单位制[/m]

集論
集合论
	[m1]集論[/m]
	[m1]集合论[/m]

哈里發塔
哈里發塔
	[m1]哈里發塔[/m]
	[m1]哈里發塔[/m]

長城
长城
	[m1]長城[/m]
	[m1]长城[/m]

整數
整数
	[m1]整數[/m]
	[m1]整数[/m]

球
球面
	[m1]球[/m]
	[m1]球面[/m]

大憲章
大憲章
	[m1]大憲章[/m]
	[m1]大憲章[/m]

阿兹特克
阿茲特克
	[m1]阿兹特克[/m]
	[m1]阿茲特克[/m]

上塞納省
上塞纳省
	[m1]上塞納省[/m]
	[m1]上塞纳省[/m]

東羅馬帝國
拜占庭帝国
	[m1]東羅馬帝國[/m]
	[m1]拜占庭帝国[/m]

奧斯曼帝國
奥斯曼帝国
	[m1]奧斯曼帝國[/m]
	[m1]奥斯曼帝国[/m]

國內生產總值
国内生产总值
	[m1]國內生產總值[/m]
	[m1]国内生产总值[/m]

銃
枪械
	[m1]銃[/m]
	[m1]枪械[/m]

伊比利半島
伊比利亚半岛
	[m1]伊比利半島[/m]
	[m1]伊比利亚半岛[/m]

坦克
坦克
	[m1]坦克[/m]
	[m1]坦克[/m]

實數
实数
	[m1]實數[/m]
	[m1]实数[/m]

楈枒
椰
	[m1]楈枒[/m]
	[m1]椰[/m]

桃
桃
	[m1]桃[/m]
	[m1]桃[/m]

湘語
湘语
	[m1]湘語[/m]
	[m1]湘语[/m]

冰酪
冰淇淋
	[m1]冰酪[/m]
	[m1]冰淇淋[/m]

文胸
胸罩
	[m1]文胸[/m]
	[m1]胸罩[/m]

阿拉伯語
阿拉伯语
	[m1]阿拉伯語[/m]
	[m1]阿拉伯语[/m]

本州
本州
	[m1]本州[/m]
	[m1]本州[/m]

四國
四國
	[m1]四國[/m]
	[m1]四國[/m]

地中海氣候
地中海式气候
	[m1]地中海氣候[/m]
	[m1]地中海式气候[/m]

科西嘉
科西嘉岛
	[m1]科西嘉[/m]
	[m1]科西嘉岛[/m]

頂級域名
頂級域
	[m1]頂級域名[/m]
	[m1]頂級域[/m]

斯洛文尼亞語維基大典
斯洛文尼亞語維基百科
	[m1]斯洛文尼亞語維基大典[/m]
	[m1]斯洛文尼亞語維基百科[/m]

百度
百度
	[m1]百度[/m]
	[m1]百度[/m]

澳門
澳門
	[m1]澳門[/m]
	[m1]澳門[/m]

尖沙咀
尖沙咀
	[m1]尖沙咀[/m]
	[m1]尖沙咀[/m]

土衛一
土卫一
	[m1]土衛一[/m]
	[m1]土卫一[/m]

土衛四
土卫四
	[m1]土衛四[/m]
	[m1]土卫四[/m]

土衛三
土卫三
	[m1]土衛三[/m]
	[m1]土卫三[/m]

土衛五
土卫五
	[m1]土衛五[/m]
	[m1]土卫五[/m]

廣東省
广东省
	[m1]廣東省[/m]
	[m1]广东省[/m]

廣西壯族自治區
广西壮族自治区
	[m1]廣西壯族自治區[/m]
	[m1]广西壮族自治区[/m]

蘇聯
苏联
	[m1]蘇聯[/m]
	[m1]苏联[/m]

香港中文大學
香港中文大學
	[m1]香港中文大學[/m]
	[m1]香港中文大學[/m]

亡神星
亡神星
	[m1]亡神星[/m]
	[m1]亡神星[/m]

塞德娜
小行星90377
	[m1]塞德娜[/m]
	[m1]小行星90377[/m]

孟德斯鳩
孟德斯鸠
	[m1]孟德斯鳩[/m]
	[m1]孟德斯鸠[/m]

青馬大橋
青馬大橋
	[m1]青馬大橋[/m]
	[m1]青馬大橋[/m]

釜山廣域市
釜山廣域市
	[m1]釜山廣域市[/m]
	[m1]釜山廣域市[/m]

廣州市
广州市
	[m1]廣州市[/m]
	[m1]广州市[/m]

蔣中正
蔣中正
	[m1]蔣中正[/m]
	[m1]蔣中正[/m]

南京市
南京市
	[m1]南京市[/m]
	[m1]南京市[/m]

君士坦丁堡
君士坦丁堡
	[m1]君士坦丁堡[/m]
	[m1]君士坦丁堡[/m]

首爾地鐵
韓國首都圈電鐵
	[m1]首爾地鐵[/m]
	[m1]韓國首都圈電鐵[/m]

北京大學
北京大学
	[m1]北京大學[/m]
	[m1]北京大学[/m]

清華大學
清华大学
	[m1]清華大學[/m]
	[m1]清华大学[/m]

烏魯木齊市
乌鲁木齐市
	[m1]烏魯木齊市[/m]
	[m1]乌鲁木齐市[/m]

江蘇省
江苏省
	[m1]江蘇省[/m]
	[m1]江苏省[/m]

浙江省
浙江省
	[m1]浙江省[/m]
	[m1]浙江省[/m]

鄧小平
邓小平
	[m1]鄧小平[/m]
	[m1]邓小平[/m]

新好男孩
後街男孩
	[m1]新好男孩[/m]
	[m1]後街男孩[/m]

西藏
藏区
	[m1]西藏[/m]
	[m1]藏区[/m]

西藏自治區
西藏自治区
	[m1]西藏自治區[/m]
	[m1]西藏自治区[/m]

圓
圆
	[m1]圓[/m]
	[m1]圆[/m]

歐氏幾何
欧几里得空间
	[m1]歐氏幾何[/m]
	[m1]欧几里得空间[/m]

周恩來
周恩来
	[m1]周恩來[/m]
	[m1]周恩来[/m]

中國共產黨
中国共产党
	[m1]中國共產黨[/m]
	[m1]中国共产党[/m]

馮諾曼
约翰·冯·诺伊曼
	[m1]馮諾曼[/m]
	[m1]约翰·冯·诺伊曼[/m]

偽基大典
偽基百科
	[m1]偽基大典[/m]
	[m1]偽基百科[/m]

太平山
太平山 (香港)
	[m1]太平山[/m]
	[m1]太平山 (香港)[/m]

公理
公理
	[m1]公理[/m]
	[m1]公理[/m]

清聖祖
康熙帝
	[m1]清聖祖[/m]
	[m1]康熙帝[/m]

朝鮮文維基大典
朝鮮語維基百科
	[m1]朝鮮文維基大典[/m]
	[m1]朝鮮語維基百科[/m]

檀香山
檀香山
	[m1]檀香山[/m]
	[m1]檀香山[/m]

紋章
纹章学
	[m1]紋章[/m]
	[m1]纹章学[/m]

曼徹斯特聯足球俱樂部
曼徹斯特聯足球俱樂部
	[m1]曼徹斯特聯足球俱樂部[/m]
	[m1]曼徹斯特聯足球俱樂部[/m]

平壤直轄市
平壤
	[m1]平壤直轄市[/m]
	[m1]平壤[/m]

模 (代數)
模
	[m1]模 (代數)[/m]
	[m1]模[/m]

訓民正音
訓民正音
	[m1]訓民正音[/m]
	[m1]訓民正音[/m]

九
9
	[m1]九[/m]
	[m1]9[/m]

清高宗
乾隆帝
	[m1]清高宗[/m]
	[m1]乾隆帝[/m]

司徒華
司徒華
	[m1]司徒華[/m]
	[m1]司徒華[/m]

蕭伯納
萧伯纳
	[m1]蕭伯納[/m]
	[m1]萧伯纳[/m]

黑龍江省
黑龙江省
	[m1]黑龍江省[/m]
	[m1]黑龙江省[/m]

香港島
香港島
	[m1]香港島[/m]
	[m1]香港島[/m]

鹼金屬
碱金属
	[m1]鹼金屬[/m]
	[m1]碱金属[/m]

非金屬
非金属元素
	[m1]非金屬[/m]
	[m1]非金属元素[/m]

鹵素
卤素
	[m1]鹵素[/m]
	[m1]卤素[/m]

稀有氣體
稀有气体
	[m1]稀有氣體[/m]
	[m1]稀有气体[/m]

四川省
四川省
	[m1]四川省[/m]
	[m1]四川省[/m]

舊約
旧约圣经
	[m1]舊約[/m]
	[m1]旧约圣经[/m]

聖誕節
圣诞节
	[m1]聖誕節[/m]
	[m1]圣诞节[/m]

三角形
三角形
	[m1]三角形[/m]
	[m1]三角形[/m]

印歐語系
印欧语系
	[m1]印歐語系[/m]
	[m1]印欧语系[/m]

穆阿邁爾·格達費
穆阿迈尔·卡扎菲
	[m1]穆阿邁爾·格達費[/m]
	[m1]穆阿迈尔·卡扎菲[/m]

獨島
獨島
	[m1]獨島[/m]
	[m1]獨島[/m]

江南區
江南區 (首爾)
	[m1]江南區[/m]
	[m1]江南區 (首爾)[/m]

大田廣域市
大田广域市
	[m1]大田廣域市[/m]
	[m1]大田广域市[/m]

大邱廣域市
大邱廣域市
	[m1]大邱廣域市[/m]
	[m1]大邱廣域市[/m]

仁川國際機場
仁川國際機場
	[m1]仁川國際機場[/m]
	[m1]仁川國際機場[/m]

仁川廣域市
仁川廣域市
	[m1]仁川廣域市[/m]
	[m1]仁川廣域市[/m]

京畿道
京畿道
	[m1]京畿道[/m]
	[m1]京畿道[/m]

自然數
自然数
	[m1]自然數[/m]
	[m1]自然数[/m]

萬國音標字
國際音標
	[m1]萬國音標字[/m]
	[m1]國際音標[/m]

河北省
河北省
	[m1]河北省[/m]
	[m1]河北省[/m]

革奴自由文檔許可協議
GNU自由文档许可证
	[m1]革奴自由文檔許可協議[/m]
	[m1]GNU自由文档许可证[/m]

蛋撻
蛋撻
	[m1]蛋撻[/m]
	[m1]蛋撻[/m]

臺灣
臺灣
	[m1]臺灣[/m]
	[m1]臺灣[/m]

紐約
紐約 (消歧義)
	[m1]紐約[/m]
	[m1]紐約 (消歧義)[/m]

汝矣島
汝矣島
	[m1]汝矣島[/m]
	[m1]汝矣島[/m]

公元元年
1年
	[m1]公元元年[/m]
	[m1]1年[/m]

魯迅
鲁迅
	[m1]魯迅[/m]
	[m1]鲁迅[/m]

八
8
	[m1]八[/m]
	[m1]8[/m]

馬德堡半球
馬德堡半球
	[m1]馬德堡半球[/m]
	[m1]馬德堡半球[/m]

主禱文
主禱文
	[m1]主禱文[/m]
	[m1]主禱文[/m]

蒜
蒜
	[m1]蒜[/m]
	[m1]蒜[/m]

白
白色
	[m1]白[/m]
	[m1]白色[/m]

黑
黑色
	[m1]黑[/m]
	[m1]黑色[/m]

六九八年
698年
	[m1]六九八年[/m]
	[m1]698年[/m]

巴爾幹半島
巴尔干半岛
	[m1]巴爾幹半島[/m]
	[m1]巴尔干半岛[/m]

七二七年
727年
	[m1]七二七年[/m]
	[m1]727年[/m]

墨索里尼
贝尼托·墨索里尼
	[m1]墨索里尼[/m]
	[m1]贝尼托·墨索里尼[/m]

四方
方位
	[m1]四方[/m]
	[m1]方位[/m]

十
10
	[m1]十[/m]
	[m1]10[/m]

原子序
原子序数
	[m1]原子序[/m]
	[m1]原子序数[/m]

九一八年
918年
	[m1]九一八年[/m]
	[m1]918年[/m]

公元百年
100年
	[m1]公元百年[/m]
	[m1]100年[/m]

五七〇年
570年
	[m1]五七〇年[/m]
	[m1]570年[/m]

四時
季节
	[m1]四時[/m]
	[m1]季节[/m]

二二二年
222年
	[m1]二二二年[/m]
	[m1]222年[/m]

利物浦
利物浦
	[m1]利物浦[/m]
	[m1]利物浦[/m]

鐵達尼號
泰坦尼克号
	[m1]鐵達尼號[/m]
	[m1]泰坦尼克号[/m]

五五二年
552年
	[m1]五五二年[/m]
	[m1]552年[/m]

同位素
同位素
	[m1]同位素[/m]
	[m1]同位素[/m]

蜚蠊
蟑螂
	[m1]蜚蠊[/m]
	[m1]蟑螂[/m]

功率
功率
	[m1]功率[/m]
	[m1]功率[/m]

螢
萤科
	[m1]螢[/m]
	[m1]萤科[/m]

索布語
索布语
	[m1]索布語[/m]
	[m1]索布语[/m]

一八一二年戰爭
1812年战争
	[m1]一八一二年戰爭[/m]
	[m1]1812年战争[/m]

頂點
顶点
	[m1]頂點[/m]
	[m1]顶点[/m]

大理國
大理国
	[m1]大理國[/m]
	[m1]大理国[/m]

朝鮮正祖
朝鮮正祖
	[m1]朝鮮正祖[/m]
	[m1]朝鮮正祖[/m]

福岡市
福岡市
	[m1]福岡市[/m]
	[m1]福岡市[/m]

建城
罗马建城纪年
	[m1]建城[/m]
	[m1]罗马建城纪年[/m]

日本海
日本海
	[m1]日本海[/m]
	[m1]日本海[/m]

宮古列島
宮古群島
	[m1]宮古列島[/m]
	[m1]宮古群島[/m]

中亞
中亚
	[m1]中亞[/m]
	[m1]中亚[/m]

琉球國
琉球国
	[m1]琉球國[/m]
	[m1]琉球国[/m]

伽倻
伽倻
	[m1]伽倻[/m]
	[m1]伽倻[/m]

朝鮮國
李氏朝鲜
	[m1]朝鮮國[/m]
	[m1]李氏朝鲜[/m]

高麗國
高麗 (918年－1392年)
	[m1]高麗國[/m]
	[m1]高麗 (918年－1392年)[/m]

大韓帝國
大韓帝國
	[m1]大韓帝國[/m]
	[m1]大韓帝國[/m]

渤海國
渤海国
	[m1]渤海國[/m]
	[m1]渤海国[/m]

高句麗
高句丽
	[m1]高句麗[/m]
	[m1]高句丽[/m]

百濟
百济
	[m1]百濟[/m]
	[m1]百济[/m]

新羅
新罗
	[m1]新羅[/m]
	[m1]新罗[/m]

扶餘
扶餘國
	[m1]扶餘[/m]
	[m1]扶餘國[/m]

奧匈帝國
奥匈帝国
	[m1]奧匈帝國[/m]
	[m1]奥匈帝国[/m]

吸血鬼日記
吸血鬼日记
	[m1]吸血鬼日記[/m]
	[m1]吸血鬼日记[/m]

馬雅
瑪雅文明
	[m1]馬雅[/m]
	[m1]瑪雅文明[/m]

印加國
印加帝國
	[m1]印加國[/m]
	[m1]印加帝國[/m]

縣
县
	[m1]縣[/m]
	[m1]县[/m]

韓非子
韩非
	[m1]韓非子[/m]
	[m1]韩非[/m]

錦州市
锦州市
	[m1]錦州市[/m]
	[m1]锦州市[/m]

導數
导数
	[m1]導數[/m]
	[m1]导数[/m]

黃帝
黄帝
	[m1]黃帝[/m]
	[m1]黄帝[/m]

釣魚臺列嶼
釣魚臺列嶼
	[m1]釣魚臺列嶼[/m]
	[m1]釣魚臺列嶼[/m]

中國
中國
	[m1]中國[/m]
	[m1]中國[/m]

成都市
成都市
	[m1]成都市[/m]
	[m1]成都市[/m]

咖啡廳
咖啡店
	[m1]咖啡廳[/m]
	[m1]咖啡店[/m]

蒲公英
蒲公英
	[m1]蒲公英[/m]
	[m1]蒲公英[/m]

雪豹
雪豹
	[m1]雪豹[/m]
	[m1]雪豹[/m]

白話維基大典
中文维基百科
	[m1]白話維基大典[/m]
	[m1]中文维基百科[/m]

二二一年
221年
	[m1]二二一年[/m]
	[m1]221年[/m]

五四三年
543年
	[m1]五四三年[/m]
	[m1]543年[/m]

五三六年
536年
	[m1]五三六年[/m]
	[m1]536年[/m]

二三〇年
230年
	[m1]二三〇年[/m]
	[m1]230年[/m]

二〇二年
202年
	[m1]二〇二年[/m]
	[m1]202年[/m]

一九二年
192年
	[m1]一九二年[/m]
	[m1]192年[/m]

總統
總統
	[m1]總統[/m]
	[m1]總統[/m]

五五五年
555年
	[m1]五五五年[/m]
	[m1]555年[/m]

五七一年
571年
	[m1]五七一年[/m]
	[m1]571年[/m]

滿洲國
满洲国
	[m1]滿洲國[/m]
	[m1]满洲国[/m]

二三一年
231年
	[m1]二三一年[/m]
	[m1]231年[/m]

二二五年
225年
	[m1]二二五年[/m]
	[m1]225年[/m]

三一一年
311年
	[m1]三一一年[/m]
	[m1]311年[/m]

二二〇年
220年
	[m1]二二〇年[/m]
	[m1]220年[/m]

三一三年
313年
	[m1]三一三年[/m]
	[m1]313年[/m]

五八七年
587年
	[m1]五八七年[/m]
	[m1]587年[/m]

五四八年
548年
	[m1]五四八年[/m]
	[m1]548年[/m]

五四九年
549年
	[m1]五四九年[/m]
	[m1]549年[/m]

五五一年
551年
	[m1]五五一年[/m]
	[m1]551年[/m]

五五七年
557年
	[m1]五五七年[/m]
	[m1]557年[/m]

兄弟
兄弟姊妹
	[m1]兄弟[/m]
	[m1]兄弟姊妹[/m]

二二三年
223年
	[m1]二二三年[/m]
	[m1]223年[/m]

二二四年
224年
	[m1]二二四年[/m]
	[m1]224年[/m]

二一九年
219年
	[m1]二一九年[/m]
	[m1]219年[/m]

大運河
大运河
	[m1]大運河[/m]
	[m1]大运河[/m]

五八九年
589年
	[m1]五八九年[/m]
	[m1]589年[/m]

七出三不去
七出三不去
	[m1]七出三不去[/m]
	[m1]七出三不去[/m]

華佗
华佗
	[m1]華佗[/m]
	[m1]华佗[/m]

黃宗羲
黄宗羲
	[m1]黃宗羲[/m]
	[m1]黄宗羲[/m]

三〇四年
304年
	[m1]三〇四年[/m]
	[m1]304年[/m]

五五〇年
550年
	[m1]五五〇年[/m]
	[m1]550年[/m]

五八六年
586年
	[m1]五八六年[/m]
	[m1]586年[/m]

五八八年
588年
	[m1]五八八年[/m]
	[m1]588年[/m]

五五四年
554年
	[m1]五五四年[/m]
	[m1]554年[/m]

二二九年
229年
	[m1]二二九年[/m]
	[m1]229年[/m]

五八三年
583年
	[m1]五八三年[/m]
	[m1]583年[/m]

二六五年
265年
	[m1]二六五年[/m]
	[m1]265年[/m]

二六三年
263年
	[m1]二六三年[/m]
	[m1]263年[/m]

五八五年
585年
	[m1]五八五年[/m]
	[m1]585年[/m]

五八二年
582年
	[m1]五八二年[/m]
	[m1]582年[/m]

五五六年
556年
	[m1]五五六年[/m]
	[m1]556年[/m]

四二〇年
420年
	[m1]四二〇年[/m]
	[m1]420年[/m]

二八〇年
280年
	[m1]二八〇年[/m]
	[m1]280年[/m]

五八一年
581年
	[m1]五八一年[/m]
	[m1]581年[/m]

五五八年
558年
	[m1]五五八年[/m]
	[m1]558年[/m]

國立臺灣大學
國立臺灣大學
	[m1]國立臺灣大學[/m]
	[m1]國立臺灣大學[/m]

國立中山大學
國立中山大學
	[m1]國立中山大學[/m]
	[m1]國立中山大學[/m]

東干語
东干语
	[m1]東干語[/m]
	[m1]东干语[/m]

客家語
客家语
	[m1]客家語[/m]
	[m1]客家语[/m]

切羅基語
切羅基語
	[m1]切羅基語[/m]
	[m1]切羅基語[/m]

羅素悖論
罗素悖论
	[m1]羅素悖論[/m]
	[m1]罗素悖论[/m]

五六九年
569年
	[m1]五六九年[/m]
	[m1]569年[/m]

贛語
贛語
	[m1]贛語[/m]
	[m1]贛語[/m]

爪哇語
爪哇語
	[m1]爪哇語[/m]
	[m1]爪哇語[/m]

司馬光
司马光
	[m1]司馬光[/m]
	[m1]司马光[/m]

滿語
满语
	[m1]滿語[/m]
	[m1]满语[/m]

弧度
弧度
	[m1]弧度[/m]
	[m1]弧度[/m]

五五三年
553年
	[m1]五五三年[/m]
	[m1]553年[/m]

三〇七年
307年
	[m1]三〇七年[/m]
	[m1]307年[/m]

五八四年
584年
	[m1]五八四年[/m]
	[m1]584年[/m]

杜甫
杜甫
	[m1]杜甫[/m]
	[m1]杜甫[/m]

人口
人口
	[m1]人口[/m]
	[m1]人口[/m]

瓦爾帕萊索
瓦尔帕莱索
	[m1]瓦爾帕萊索[/m]
	[m1]瓦尔帕莱索[/m]

青銅
青铜
	[m1]青銅[/m]
	[m1]青铜[/m]

情報及特殊使命局
以色列情報及特殊使命局
	[m1]情報及特殊使命局[/m]
	[m1]以色列情報及特殊使命局[/m]

尼亞加拉瀑布
尼亚加拉瀑布
	[m1]尼亞加拉瀑布[/m]
	[m1]尼亚加拉瀑布[/m]

吳語
吴语
	[m1]吳語[/m]
	[m1]吴语[/m]

昭和天皇
昭和天皇
	[m1]昭和天皇[/m]
	[m1]昭和天皇[/m]

基地組織
基地组织
	[m1]基地組織[/m]
	[m1]基地组织[/m]

穆罕默德二世
穆罕默德二世 (奥斯曼帝国)
	[m1]穆罕默德二世[/m]
	[m1]穆罕默德二世 (奥斯曼帝国)[/m]

希臘神話
希腊神话
	[m1]希臘神話[/m]
	[m1]希腊神话[/m]

秦
秦国
	[m1]秦[/m]
	[m1]秦国[/m]

新疆維吾爾族自治區
新疆维吾尔自治区
	[m1]新疆維吾爾族自治區[/m]
	[m1]新疆维吾尔自治区[/m]

郵局
郵政局
	[m1]郵局[/m]
	[m1]郵政局[/m]

萬國首都全覽
各国首都列表
	[m1]萬國首都全覽[/m]
	[m1]各国首都列表[/m]

周
周朝
	[m1]周[/m]
	[m1]周朝[/m]

形而上學
形而上学
	[m1]形而上學[/m]
	[m1]形而上学[/m]

白宮
白宮
	[m1]白宮[/m]
	[m1]白宮[/m]

北海道
北海道
	[m1]北海道[/m]
	[m1]北海道[/m]

科科斯（基林）群島
科科斯（基林）群島
	[m1]科科斯（基林）群島[/m]
	[m1]科科斯（基林）群島[/m]

胡志明
胡志明
	[m1]胡志明[/m]
	[m1]胡志明[/m]

蘇軾
苏轼
	[m1]蘇軾[/m]
	[m1]苏轼[/m]

明尼阿波利斯
明尼阿波利斯
	[m1]明尼阿波利斯[/m]
	[m1]明尼阿波利斯[/m]

集
集合 (数学)
	[m1]集[/m]
	[m1]集合 (数学)[/m]

順化市
順化市
	[m1]順化市[/m]
	[m1]順化市[/m]

閩東語
閩東語
	[m1]閩東語[/m]
	[m1]閩東語[/m]

閩南語
闽南语
	[m1]閩南語[/m]
	[m1]闽南语[/m]

離子
离子
	[m1]離子[/m]
	[m1]离子[/m]

壯族
壮族
	[m1]壯族[/m]
	[m1]壮族[/m]

南斯拉夫
南斯拉夫
	[m1]南斯拉夫[/m]
	[m1]南斯拉夫[/m]

長毛象
猛犸象
	[m1]長毛象[/m]
	[m1]猛犸象[/m]

四邊形
四邊形
	[m1]四邊形[/m]
	[m1]四邊形[/m]

甘蔗
甘蔗
	[m1]甘蔗[/m]
	[m1]甘蔗[/m]

三船敏郎
三船敏郎
	[m1]三船敏郎[/m]
	[m1]三船敏郎[/m]

文言
文言文
	[m1]文言[/m]
	[m1]文言文[/m]

線
直线
	[m1]線[/m]
	[m1]直线[/m]

甲烷
甲烷
	[m1]甲烷[/m]
	[m1]甲烷[/m]

孫武
孙武
	[m1]孫武[/m]
	[m1]孙武[/m]

中央情報局
中央情报局
	[m1]中央情報局[/m]
	[m1]中央情报局[/m]

語法學
语法学
	[m1]語法學[/m]
	[m1]语法学[/m]

聯合國安全理事會
联合国安全理事会
	[m1]聯合國安全理事會[/m]
	[m1]联合国安全理事会[/m]

眼鏡
眼鏡
	[m1]眼鏡[/m]
	[m1]眼鏡[/m]

火柴
火柴
	[m1]火柴[/m]
	[m1]火柴[/m]

多邊形
多边形
	[m1]多邊形[/m]
	[m1]多边形[/m]

市場
市场
	[m1]市場[/m]
	[m1]市场[/m]

南海
南海
	[m1]南海[/m]
	[m1]南海[/m]

朝鮮世宗
朝鮮世宗
	[m1]朝鮮世宗[/m]
	[m1]朝鮮世宗[/m]

俳句
俳句
	[m1]俳句[/m]
	[m1]俳句[/m]

黃海
黄海
	[m1]黃海[/m]
	[m1]黄海[/m]

今上天皇
明仁
	[m1]今上天皇[/m]
	[m1]明仁[/m]

橫濱市
横滨市
	[m1]橫濱市[/m]
	[m1]横滨市[/m]

普魯士
普魯士
	[m1]普魯士[/m]
	[m1]普魯士[/m]

前四年
前4年
	[m1]前四年[/m]
	[m1]前4年[/m]

柳州市
柳州市
	[m1]柳州市[/m]
	[m1]柳州市[/m]

皇帝
皇帝
	[m1]皇帝[/m]
	[m1]皇帝[/m]

索契
索契
	[m1]索契[/m]
	[m1]索契[/m]

壓強
压强
	[m1]壓強[/m]
	[m1]压强[/m]

龍貓
龙猫
	[m1]龍貓[/m]
	[m1]龙猫[/m]

线粒体
線粒體
	[m1]线粒体[/m]
	[m1]線粒體[/m]

號
号
	[m1]號[/m]
	[m1]号[/m]

吠陀
吠陀
	[m1]吠陀[/m]
	[m1]吠陀[/m]

橢圓
椭圆
	[m1]橢圓[/m]
	[m1]椭圆[/m]

杠杆
杠杆
	[m1]杠杆[/m]
	[m1]杠杆[/m]

自由亞洲電臺
自由亚洲电台
	[m1]自由亞洲電臺[/m]
	[m1]自由亚洲电台[/m]

蟹
螃蟹
	[m1]蟹[/m]
	[m1]螃蟹[/m]

前九十年
前90年
	[m1]前九十年[/m]
	[m1]前90年[/m]

酸鹼度
PH值
	[m1]酸鹼度[/m]
	[m1]PH值[/m]

美國革命
美國獨立戰爭
	[m1]美國革命[/m]
	[m1]美國獨立戰爭[/m]

安徽省
安徽省
	[m1]安徽省[/m]
	[m1]安徽省[/m]

前九十一年
前91年
	[m1]前九十一年[/m]
	[m1]前91年[/m]

忠清北道
忠清北道
	[m1]忠清北道[/m]
	[m1]忠清北道[/m]

江原道
江原道 (朝鮮八道)
	[m1]江原道[/m]
	[m1]江原道 (朝鮮八道)[/m]

忠清南道
忠清南道
	[m1]忠清南道[/m]
	[m1]忠清南道[/m]

內蒙古自治區
内蒙古自治区
	[m1]內蒙古自治區[/m]
	[m1]内蒙古自治区[/m]

金日成
金日成
	[m1]金日成[/m]
	[m1]金日成[/m]

慶尚南道
庆尚南道
	[m1]慶尚南道[/m]
	[m1]庆尚南道[/m]

慶尚北道
庆尚北道
	[m1]慶尚北道[/m]
	[m1]庆尚北道[/m]

全羅北道
全羅北道
	[m1]全羅北道[/m]
	[m1]全羅北道[/m]

全羅南道
全羅南道
	[m1]全羅南道[/m]
	[m1]全羅南道[/m]

濟州特別自治道
濟州特別自治道
	[m1]濟州特別自治道[/m]
	[m1]濟州特別自治道[/m]

鬱陵島
鬱陵島
	[m1]鬱陵島[/m]
	[m1]鬱陵島[/m]

巴別塔
巴別塔
	[m1]巴別塔[/m]
	[m1]巴別塔[/m]

蔚山廣域市
蔚山广域市
	[m1]蔚山廣域市[/m]
	[m1]蔚山广域市[/m]

光州廣域市
光州廣域市
	[m1]光州廣域市[/m]
	[m1]光州廣域市[/m]

一元二次方程
一元二次方程
	[m1]一元二次方程[/m]
	[m1]一元二次方程[/m]

李斯特
弗朗茨·李斯特
	[m1]李斯特[/m]
	[m1]弗朗茨·李斯特[/m]

美式足球
美式足球
	[m1]美式足球[/m]
	[m1]美式足球[/m]

前八十七年
前87年
	[m1]前八十七年[/m]
	[m1]前87年[/m]

哥德爾
库尔特·哥德尔
	[m1]哥德爾[/m]
	[m1]库尔特·哥德尔[/m]

摩爾
摩尔 (单位)
	[m1]摩爾[/m]
	[m1]摩尔 (单位)[/m]

華國鋒
华国锋
	[m1]華國鋒[/m]
	[m1]华国锋[/m]

烷烴
烷烃
	[m1]烷烴[/m]
	[m1]烷烃[/m]

希爾伯特
大卫·希尔伯特
	[m1]希爾伯特[/m]
	[m1]大卫·希尔伯特[/m]

前九十五年
前95年
	[m1]前九十五年[/m]
	[m1]前95年[/m]

黃金分割
黄金分割率
	[m1]黃金分割[/m]
	[m1]黄金分割率[/m]

福建省
福建省
	[m1]福建省[/m]
	[m1]福建省[/m]

班夫國家公園
班夫国家公园
	[m1]班夫國家公園[/m]
	[m1]班夫国家公园[/m]

查士丁尼一世
查士丁尼一世
	[m1]查士丁尼一世[/m]
	[m1]查士丁尼一世[/m]

前七十四年
前74年
	[m1]前七十四年[/m]
	[m1]前74年[/m]

慶州市
慶州市
	[m1]慶州市[/m]
	[m1]慶州市[/m]

安東市
安东市
	[m1]安東市[/m]
	[m1]安东市[/m]

尚州市
尚州市
	[m1]尚州市[/m]
	[m1]尚州市[/m]

阿貝爾·塔斯曼
阿贝尔·塔斯曼
	[m1]阿貝爾·塔斯曼[/m]
	[m1]阿贝尔·塔斯曼[/m]

海南省
海南省
	[m1]海南省[/m]
	[m1]海南省[/m]

功
功
	[m1]功[/m]
	[m1]功[/m]

漢語拼音
汉语拼音
	[m1]漢語拼音[/m]
	[m1]汉语拼音[/m]

莽原氣候
熱帶乾濕季氣候
	[m1]莽原氣候[/m]
	[m1]熱帶乾濕季氣候[/m]

甘肅省
甘肃省
	[m1]甘肅省[/m]
	[m1]甘肃省[/m]

蘇州市
苏州市
	[m1]蘇州市[/m]
	[m1]苏州市[/m]

溫州市
温州市
	[m1]溫州市[/m]
	[m1]温州市[/m]

無錫市
无锡市
	[m1]無錫市[/m]
	[m1]无锡市[/m]

湖州市
湖州市
	[m1]湖州市[/m]
	[m1]湖州市[/m]

紹興市
绍兴市
	[m1]紹興市[/m]
	[m1]绍兴市[/m]

崑山市
昆山市
	[m1]崑山市[/m]
	[m1]昆山市[/m]

寧波市
宁波市
	[m1]寧波市[/m]
	[m1]宁波市[/m]

紙鳶
风筝
	[m1]紙鳶[/m]
	[m1]风筝[/m]

前二〇一年
前201年
	[m1]前二〇一年[/m]
	[m1]前201年[/m]

前二〇二年
前202年
	[m1]前二〇二年[/m]
	[m1]前202年[/m]

哈爾濱市
哈尔滨市
	[m1]哈爾濱市[/m]
	[m1]哈尔滨市[/m]

油
油
	[m1]油[/m]
	[m1]油[/m]

拓撲學
拓扑学
	[m1]拓撲學[/m]
	[m1]拓扑学[/m]

文身
刺青
	[m1]文身[/m]
	[m1]刺青[/m]

金融學
金融
	[m1]金融學[/m]
	[m1]金融[/m]

雲南省
云南省
	[m1]雲南省[/m]
	[m1]云南省[/m]

多項式
多項式
	[m1]多項式[/m]
	[m1]多項式[/m]

國立虎尾科技大學
國立虎尾科技大學
	[m1]國立虎尾科技大學[/m]
	[m1]國立虎尾科技大學[/m]

山東省
山东省
	[m1]山東省[/m]
	[m1]山东省[/m]

中南半島
中南半島
	[m1]中南半島[/m]
	[m1]中南半島[/m]

天擇
自然选择
	[m1]天擇[/m]
	[m1]自然选择[/m]

地質年代
地质年代
	[m1]地質年代[/m]
	[m1]地质年代[/m]

壟斷
垄断
	[m1]壟斷[/m]
	[m1]垄断[/m]

河南省
河南省
	[m1]河南省[/m]
	[m1]河南省[/m]

遼寧省
辽宁省
	[m1]遼寧省[/m]
	[m1]辽宁省[/m]

席德
熙德
	[m1]席德[/m]
	[m1]熙德[/m]

刳剔者傑克
開膛手傑克
	[m1]刳剔者傑克[/m]
	[m1]開膛手傑克[/m]

前一五六年
前156年
	[m1]前一五六年[/m]
	[m1]前156年[/m]

列奧尼達一世
列奥尼达一世
	[m1]列奧尼達一世[/m]
	[m1]列奥尼达一世[/m]

前一三九年
前139年
	[m1]前一三九年[/m]
	[m1]前139年[/m]

前一二二年
前122年
	[m1]前一二二年[/m]
	[m1]前122年[/m]

前二〇六年
前206年
	[m1]前二〇六年[/m]
	[m1]前206年[/m]

西爾門·拉什迪
薩爾曼·魯西迪
	[m1]西爾門·拉什迪[/m]
	[m1]薩爾曼·魯西迪[/m]

前二〇三年
前203年
	[m1]前二〇三年[/m]
	[m1]前203年[/m]

化學鍵
化学键
	[m1]化學鍵[/m]
	[m1]化学键[/m]

槍
槍
	[m1]槍[/m]
	[m1]槍[/m]

前一四一年
前141年
	[m1]前一四一年[/m]
	[m1]前141年[/m]

僧院
僧院
	[m1]僧院[/m]
	[m1]僧院[/m]

白堊紀
白垩纪
	[m1]白堊紀[/m]
	[m1]白垩纪[/m]

前二〇九年
前209年
	[m1]前二〇九年[/m]
	[m1]前209年[/m]

皮薩羅
法蘭西斯克·皮澤洛
	[m1]皮薩羅[/m]
	[m1]法蘭西斯克·皮澤洛[/m]

點
点
	[m1]點[/m]
	[m1]点[/m]

骰子
骰子
	[m1]骰子[/m]
	[m1]骰子[/m]

吉林省
吉林省
	[m1]吉林省[/m]
	[m1]吉林省[/m]

東海
东海
	[m1]東海[/m]
	[m1]东海[/m]

前二三二年
前232年
	[m1]前二三二年[/m]
	[m1]前232年[/m]

湖南省
湖南省
	[m1]湖南省[/m]
	[m1]湖南省[/m]

青海省
青海省
	[m1]青海省[/m]
	[m1]青海省[/m]

前一九七年
前197年
	[m1]前一九七年[/m]
	[m1]前197年[/m]

前二〇七年
前207年
	[m1]前二〇七年[/m]
	[m1]前207年[/m]

前一八八年
前188年
	[m1]前一八八年[/m]
	[m1]前188年[/m]

矢
箭
	[m1]矢[/m]
	[m1]箭[/m]

前二〇五年
前205年
	[m1]前二〇五年[/m]
	[m1]前205年[/m]

鮨
寿司
	[m1]鮨[/m]
	[m1]寿司[/m]

前二〇八年
前208年
	[m1]前二〇八年[/m]
	[m1]前208年[/m]

湖北省
湖北省
	[m1]湖北省[/m]
	[m1]湖北省[/m]

山西省
山西省
	[m1]山西省[/m]
	[m1]山西省[/m]

魔方
魔方
	[m1]魔方[/m]
	[m1]魔方[/m]

伊洛瓦底省
伊洛瓦底省
	[m1]伊洛瓦底省[/m]
	[m1]伊洛瓦底省[/m]

貴州省
贵州省
	[m1]貴州省[/m]
	[m1]贵州省[/m]

京都議定書
京都议定书
	[m1]京都議定書[/m]
	[m1]京都议定书[/m]

聯合國大會
联合国大会
	[m1]聯合國大會[/m]
	[m1]联合国大会[/m]

乙酸
乙酸
	[m1]乙酸[/m]
	[m1]乙酸[/m]

安達曼海
安达曼海
	[m1]安達曼海[/m]
	[m1]安达曼海[/m]

前二〇四年
前204年
	[m1]前二〇四年[/m]
	[m1]前204年[/m]

胡適
胡適
	[m1]胡適[/m]
	[m1]胡適[/m]

莊子
庄子
	[m1]莊子[/m]
	[m1]庄子[/m]

清孝欽顯皇后
慈禧太后
	[m1]清孝欽顯皇后[/m]
	[m1]慈禧太后[/m]

陝西省
陕西省
	[m1]陝西省[/m]
	[m1]陕西省[/m]

三八三年
383年
	[m1]三八三年[/m]
	[m1]383年[/m]

德文維基大典
德語維基百科
	[m1]德文維基大典[/m]
	[m1]德語維基百科[/m]

拋物線
抛物线
	[m1]拋物線[/m]
	[m1]抛物线[/m]

尿素
尿素
	[m1]尿素[/m]
	[m1]尿素[/m]

平假名
平假名
	[m1]平假名[/m]
	[m1]平假名[/m]

波斯文維基大典
波斯語維基百科
	[m1]波斯文維基大典[/m]
	[m1]波斯語維基百科[/m]

質數
素数
	[m1]質數[/m]
	[m1]素数[/m]

五七二年
572年
	[m1]五七二年[/m]
	[m1]572年[/m]

南北朝
南北朝
	[m1]南北朝[/m]
	[m1]南北朝[/m]

劉宋
刘宋
	[m1]劉宋[/m]
	[m1]刘宋[/m]

吾世
我的世界
	[m1]吾世[/m]
	[m1]我的世界[/m]

罷工
罷工
	[m1]罷工[/m]
	[m1]罷工[/m]

都羅山車驛
都羅山站
	[m1]都羅山車驛[/m]
	[m1]都羅山站[/m]

李舜臣汝諧
李舜臣 (朝鮮)
	[m1]李舜臣汝諧[/m]
	[m1]李舜臣 (朝鮮)[/m]

泰國地方
泰國行政區劃
	[m1]泰國地方[/m]
	[m1]泰國行政區劃[/m]

中華人民共和國地方
中华人民共和国行政区划
	[m1]中華人民共和國地方[/m]
	[m1]中华人民共和国行政区划[/m]

日本都道府縣
日本行政區劃
	[m1]日本都道府縣[/m]
	[m1]日本行政區劃[/m]

氧化物
氧化物
	[m1]氧化物[/m]
	[m1]氧化物[/m]

合數
合数
	[m1]合數[/m]
	[m1]合数[/m]

因數
因數
	[m1]因數[/m]
	[m1]因數[/m]

口琴
口琴
	[m1]口琴[/m]
	[m1]口琴[/m]

朝鮮灣
西朝鲜湾
	[m1]朝鮮灣[/m]
	[m1]西朝鲜湾[/m]

繩文時代
繩文時代
	[m1]繩文時代[/m]
	[m1]繩文時代[/m]

魔法少女小圓
魔法少女小圓
	[m1]魔法少女小圓[/m]
	[m1]魔法少女小圓[/m]

太極
太極
	[m1]太極[/m]
	[m1]太極[/m]

平行
平行
	[m1]平行[/m]
	[m1]平行[/m]

周宣王
周宣王
	[m1]周宣王[/m]
	[m1]周宣王[/m]

百家姓
百家姓
	[m1]百家姓[/m]
	[m1]百家姓[/m]

臺北城
臺北城
	[m1]臺北城[/m]
	[m1]臺北城[/m]

極品飛車
极品飞车系列
	[m1]極品飛車[/m]
	[m1]极品飞车系列[/m]

海鳥
海鳥
	[m1]海鳥[/m]
	[m1]海鳥[/m]

琉球語
琉球語
	[m1]琉球語[/m]
	[m1]琉球語[/m]

閩語
闽语
	[m1]閩語[/m]
	[m1]闽语[/m]

莆仙語
莆仙語
	[m1]莆仙語[/m]
	[m1]莆仙語[/m]

江西省
江西省
	[m1]江西省[/m]
	[m1]江西省[/m]

阿卜杜拉·本·阿卜杜勒-阿齊茲·沙特
阿卜杜拉·本·阿卜杜勒-阿齐兹·阿勒沙特
	[m1]阿卜杜拉·本·阿卜杜勒-阿齊茲·沙特[/m]
	[m1]阿卜杜拉·本·阿卜杜勒-阿齐兹·阿勒沙特[/m]

寧夏回族自治區
宁夏回族自治区
	[m1]寧夏回族自治區[/m]
	[m1]宁夏回族自治区[/m]

揚州市
扬州市
	[m1]揚州市[/m]
	[m1]扬州市[/m]

鎮江市
镇江市
	[m1]鎮江市[/m]
	[m1]镇江市[/m]

哈薩克文維基大典
哈萨克语维基百科
	[m1]哈薩克文維基大典[/m]
	[m1]哈萨克语维基百科[/m]

嘉興市
嘉兴市
	[m1]嘉興市[/m]
	[m1]嘉兴市[/m]

金華市
金华市
	[m1]金華市[/m]
	[m1]金华市[/m]

衢州市
衢州市
	[m1]衢州市[/m]
	[m1]衢州市[/m]

台州市
台州市
	[m1]台州市[/m]
	[m1]台州市[/m]

舟山市
舟山市
	[m1]舟山市[/m]
	[m1]舟山市[/m]

石家莊市
石家庄市
	[m1]石家莊市[/m]
	[m1]石家庄市[/m]

亞當與夏娃
亞當與夏娃
	[m1]亞當與夏娃[/m]
	[m1]亞當與夏娃[/m]

卡金納答
卡基纳达
	[m1]卡金納答[/m]
	[m1]卡基纳达[/m]

珠海
珠海市
	[m1]珠海[/m]
	[m1]珠海市[/m]

韶關市
韶关市
	[m1]韶關市[/m]
	[m1]韶关市[/m]

東莞市
东莞市
	[m1]東莞市[/m]
	[m1]东莞市[/m]

箜篌
箜篌
	[m1]箜篌[/m]
	[m1]箜篌[/m]

俄羅斯正教會
俄罗斯正教会
	[m1]俄羅斯正教會[/m]
	[m1]俄罗斯正教会[/m]

鯢
中國大鯢
	[m1]鯢[/m]
	[m1]中國大鯢[/m]

空師
空军
	[m1]空師[/m]
	[m1]空军[/m]

大名
大名 (称谓)
	[m1]大名[/m]
	[m1]大名 (称谓)[/m]

智永
智永
	[m1]智永[/m]
	[m1]智永[/m]

南齊
南齐
	[m1]南齊[/m]
	[m1]南齐[/m]

ㄆ
ㄆ
	[m1]ㄆ[/m]
	[m1]ㄆ[/m]

苗栗縣
苗栗縣
	[m1]苗栗縣[/m]
	[m1]苗栗縣[/m]

色盲檢測圖
石原氏色盲檢測圖
	[m1]色盲檢測圖[/m]
	[m1]石原氏色盲檢測圖[/m]

威氏鷸
威氏鹬
	[m1]威氏鷸[/m]
	[m1]威氏鹬[/m]

哈布斯堡氏
哈布斯堡王朝
	[m1]哈布斯堡氏[/m]
	[m1]哈布斯堡王朝[/m]

中央銀行
中央银行
	[m1]中央銀行[/m]
	[m1]中央银行[/m]

福州市
福州市
	[m1]福州市[/m]
	[m1]福州市[/m]

南平市
南平市
	[m1]南平市[/m]
	[m1]南平市[/m]

莆田市
莆田市
	[m1]莆田市[/m]
	[m1]莆田市[/m]

三明市
三明市
	[m1]三明市[/m]
	[m1]三明市[/m]

泉州市
泉州市
	[m1]泉州市[/m]
	[m1]泉州市[/m]

廈門市
厦门市
	[m1]廈門市[/m]
	[m1]厦门市[/m]

漳州市
漳州市
	[m1]漳州市[/m]
	[m1]漳州市[/m]

龍岩市
龙岩市
	[m1]龍岩市[/m]
	[m1]龙岩市[/m]

寧德市
宁德市
	[m1]寧德市[/m]
	[m1]宁德市[/m]

北京城門
北京城门
	[m1]北京城門[/m]
	[m1]北京城门[/m]

西寧市
西宁市
	[m1]西寧市[/m]
	[m1]西宁市[/m]

西遊記
西游记
	[m1]西遊記[/m]
	[m1]西游记[/m]

三國演義
三国演义
	[m1]三國演義[/m]
	[m1]三国演义[/m]

水滸傳
水浒传
	[m1]水滸傳[/m]
	[m1]水浒传[/m]

鄂州市
鄂州市
	[m1]鄂州市[/m]
	[m1]鄂州市[/m]

福島縣
福岛县
	[m1]福島縣[/m]
	[m1]福岛县[/m]

豬油
豬油
	[m1]豬油[/m]
	[m1]豬油[/m]

新竹縣
新竹縣
	[m1]新竹縣[/m]
	[m1]新竹縣[/m]

鞍山市
鞍山市
	[m1]鞍山市[/m]
	[m1]鞍山市[/m]

羅馬治世
罗马治世
	[m1]羅馬治世[/m]
	[m1]罗马治世[/m]

克羅內克
利奥波德·克罗内克
	[m1]克羅內克[/m]
	[m1]利奥波德·克罗内克[/m]

康托爾
格奥尔格·康托尔
	[m1]康托爾[/m]
	[m1]格奥尔格·康托尔[/m]

戴德金
理查德·戴德金
	[m1]戴德金[/m]
	[m1]理查德·戴德金[/m]

寒武紀
寒武纪
	[m1]寒武紀[/m]
	[m1]寒武纪[/m]

十六元數
十六元數
	[m1]十六元數[/m]
	[m1]十六元數[/m]

神聖羅馬皇帝腓特烈一世
腓特烈一世 (神圣罗马帝国)
	[m1]神聖羅馬皇帝腓特烈一世[/m]
	[m1]腓特烈一世 (神圣罗马帝国)[/m]

前三八七年
前387年
	[m1]前三八七年[/m]
	[m1]前387年[/m]

盲文
盲文
	[m1]盲文[/m]
	[m1]盲文[/m]

千葉縣
千葉縣
	[m1]千葉縣[/m]
	[m1]千葉縣[/m]

賽珍珠
赛珍珠
	[m1]賽珍珠[/m]
	[m1]赛珍珠[/m]

聯合國秘書長
联合国秘书长
	[m1]聯合國秘書長[/m]
	[m1]联合国秘书长[/m]

龐加萊
儒勒·昂利·庞加莱
	[m1]龐加萊[/m]
	[m1]儒勒·昂利·庞加莱[/m]

西北水道
西北水道
	[m1]西北水道[/m]
	[m1]西北水道[/m]

十進制
十进制
	[m1]十進制[/m]
	[m1]十进制[/m]

烯烴
烯烃
	[m1]烯烴[/m]
	[m1]烯烃[/m]

皇祚
君之代
	[m1]皇祚[/m]
	[m1]君之代[/m]

氣壓
气压
	[m1]氣壓[/m]
	[m1]气压[/m]

箸
筷子
	[m1]箸[/m]
	[m1]筷子[/m]

南投縣
南投縣
	[m1]南投縣[/m]
	[m1]南投縣[/m]

標點符號
标点符号
	[m1]標點符號[/m]
	[m1]标点符号[/m]

英格蘭王表
英格蘭君主列表
	[m1]英格蘭王表[/m]
	[m1]英格蘭君主列表[/m]

片假名
片假名
	[m1]片假名[/m]
	[m1]片假名[/m]

民之旨
人民的意志
	[m1]民之旨[/m]
	[m1]人民的意志[/m]

臺北一零一
台北101
	[m1]臺北一零一[/m]
	[m1]台北101[/m]

化學式
化学式
	[m1]化學式[/m]
	[m1]化学式[/m]

波斯
波斯
	[m1]波斯[/m]
	[m1]波斯[/m]

群 (代數)
群
	[m1]群 (代數)[/m]
	[m1]群[/m]

三十六計
三十六计
	[m1]三十六計[/m]
	[m1]三十六计[/m]

天安門
天安门
	[m1]天安門[/m]
	[m1]天安门[/m]

波蘭球
波兰球
	[m1]波蘭球[/m]
	[m1]波兰球[/m]

水星領航員
水星領航員
	[m1]水星領航員[/m]
	[m1]水星領航員[/m]

三角函數
三角函数
	[m1]三角函數[/m]
	[m1]三角函数[/m]

六四事件
六四事件
	[m1]六四事件[/m]
	[m1]六四事件[/m]

趙紫陽
赵紫阳
	[m1]趙紫陽[/m]
	[m1]赵紫阳[/m]

胡耀邦
胡耀邦
	[m1]胡耀邦[/m]
	[m1]胡耀邦[/m]

安樂死
安乐死
	[m1]安樂死[/m]
	[m1]安乐死[/m]

姓氏
姓氏
	[m1]姓氏[/m]
	[m1]姓氏[/m]

醛
醛
	[m1]醛[/m]
	[m1]醛[/m]

規
圆规
	[m1]規[/m]
	[m1]圆规[/m]

物質之量
物质的量
	[m1]物質之量[/m]
	[m1]物质的量[/m]

平安北道
平安北道
	[m1]平安北道[/m]
	[m1]平安北道[/m]

咸鏡南道
咸镜南道
	[m1]咸鏡南道[/m]
	[m1]咸镜南道[/m]

島國
島嶼國家
	[m1]島國[/m]
	[m1]島嶼國家[/m]

華山
华山
	[m1]華山[/m]
	[m1]华山[/m]

桃園市
桃園市
	[m1]桃園市[/m]
	[m1]桃園市[/m]

尺規作圖
尺规作图
	[m1]尺規作圖[/m]
	[m1]尺规作图[/m]

耶律楚材
耶律楚材
	[m1]耶律楚材[/m]
	[m1]耶律楚材[/m]

京都府
京都府
	[m1]京都府[/m]
	[m1]京都府[/m]

絕對值
绝对值
	[m1]絕對值[/m]
	[m1]绝对值[/m]

羅賓漢
罗宾汉
	[m1]羅賓漢[/m]
	[m1]罗宾汉[/m]

表數法
记数系统
	[m1]表數法[/m]
	[m1]记数系统[/m]

大阪府
大阪府
	[m1]大阪府[/m]
	[m1]大阪府[/m]

瑪瑙
瑪瑙
	[m1]瑪瑙[/m]
	[m1]瑪瑙[/m]

愛媛縣
爱媛县
	[m1]愛媛縣[/m]
	[m1]爱媛县[/m]

圓錐曲線
圆锥曲线
	[m1]圓錐曲線[/m]
	[m1]圆锥曲线[/m]

海平面
海平面
	[m1]海平面[/m]
	[m1]海平面[/m]

玄武
玄武
	[m1]玄武[/m]
	[m1]玄武[/m]

羅馬皇帝表
羅馬皇帝列表
	[m1]羅馬皇帝表[/m]
	[m1]羅馬皇帝列表[/m]

矢量空間
向量空间
	[m1]矢量空間[/m]
	[m1]向量空间[/m]

距
距离
	[m1]距[/m]
	[m1]距离[/m]

臺灣海峽
台灣海峽
	[m1]臺灣海峽[/m]
	[m1]台灣海峽[/m]

山口縣
山口县
	[m1]山口縣[/m]
	[m1]山口县[/m]

市盈率
市盈率
	[m1]市盈率[/m]
	[m1]市盈率[/m]

神奈川縣
神奈川縣
	[m1]神奈川縣[/m]
	[m1]神奈川縣[/m]

中國地方
中国地方
	[m1]中國地方[/m]
	[m1]中国地方[/m]

長野縣
长野县
	[m1]長野縣[/m]
	[m1]长野县[/m]

殷商
商朝
	[m1]殷商[/m]
	[m1]商朝[/m]

色諾芬
色诺芬
	[m1]色諾芬[/m]
	[m1]色诺芬[/m]

兵庫縣
兵库县
	[m1]兵庫縣[/m]
	[m1]兵库县[/m]

廣州恆大淘寶蹴鞠會
广州恒大淘宝足球俱乐部
	[m1]廣州恆大淘寶蹴鞠會[/m]
	[m1]广州恒大淘宝足球俱乐部[/m]

關係 (數學)
二元关系
	[m1]關係 (數學)[/m]
	[m1]二元关系[/m]

等價
等价关系
	[m1]等價[/m]
	[m1]等价关系[/m]

主格
主格
	[m1]主格[/m]
	[m1]主格[/m]

泰國灣
泰國灣
	[m1]泰國灣[/m]
	[m1]泰國灣[/m]

螳螂
螳螂
	[m1]螳螂[/m]
	[m1]螳螂[/m]

征夷大將軍
征夷大將軍
	[m1]征夷大將軍[/m]
	[m1]征夷大將軍[/m]

春節
春節
	[m1]春節[/m]
	[m1]春節[/m]

切腹
切腹
	[m1]切腹[/m]
	[m1]切腹[/m]

色盲
色盲
	[m1]色盲[/m]
	[m1]色盲[/m]

彰化縣
彰化縣
	[m1]彰化縣[/m]
	[m1]彰化縣[/m]

阿什莫爾島與卡捷島
阿什莫尔和卡捷群岛
	[m1]阿什莫爾島與卡捷島[/m]
	[m1]阿什莫尔和卡捷群岛[/m]

農曆
農曆
	[m1]農曆[/m]
	[m1]農曆[/m]

可樂
可乐
	[m1]可樂[/m]
	[m1]可乐[/m]

高知縣
高知县
	[m1]高知縣[/m]
	[m1]高知县[/m]

道德經
老子 (書)
	[m1]道德經[/m]
	[m1]老子 (書)[/m]

萬有引力
牛顿万有引力定律
	[m1]萬有引力[/m]
	[m1]牛顿万有引力定律[/m]

坐標幾何
解析几何
	[m1]坐標幾何[/m]
	[m1]解析几何[/m]

芬瑟島
弗雷澤島
	[m1]芬瑟島[/m]
	[m1]弗雷澤島[/m]

蹴鞠
蹴鞠
	[m1]蹴鞠[/m]
	[m1]蹴鞠[/m]

臺南市
臺南市
	[m1]臺南市[/m]
	[m1]臺南市[/m]

阮籍
阮籍
	[m1]阮籍[/m]
	[m1]阮籍[/m]

與格
与格
	[m1]與格[/m]
	[m1]与格[/m]

摩爾質量
摩尔质量
	[m1]摩爾質量[/m]
	[m1]摩尔质量[/m]

滿洲族
满族
	[m1]滿洲族[/m]
	[m1]满族[/m]

義大利半島
意大利半島
	[m1]義大利半島[/m]
	[m1]意大利半島[/m]

袁枚
袁枚
	[m1]袁枚[/m]
	[m1]袁枚[/m]

汽水
軟性飲料
	[m1]汽水[/m]
	[m1]軟性飲料[/m]

天象館
天象儀
	[m1]天象館[/m]
	[m1]天象儀[/m]

微積分
微积分学
	[m1]微積分[/m]
	[m1]微积分学[/m]

岳陽市
岳阳市
	[m1]岳陽市[/m]
	[m1]岳阳市[/m]

東寧
明鄭時期
	[m1]東寧[/m]
	[m1]明鄭時期[/m]

李斯
李斯
	[m1]李斯[/m]
	[m1]李斯[/m]

雲林縣
雲林縣
	[m1]雲林縣[/m]
	[m1]雲林縣[/m]

碗
碗
	[m1]碗[/m]
	[m1]碗[/m]

全等
全等 (幾何)
	[m1]全等[/m]
	[m1]全等 (幾何)[/m]

維多利亞港
維多利亞港
	[m1]維多利亞港[/m]
	[m1]維多利亞港[/m]

義勇軍進行曲
义勇军进行曲
	[m1]義勇軍進行曲[/m]
	[m1]义勇军进行曲[/m]

數理物理
数学物理
	[m1]數理物理[/m]
	[m1]数学物理[/m]

紅花
红花
	[m1]紅花[/m]
	[m1]红花[/m]

庖人
廚師
	[m1]庖人[/m]
	[m1]廚師[/m]

大正天皇
大正天皇
	[m1]大正天皇[/m]
	[m1]大正天皇[/m]

主義
主义
	[m1]主義[/m]
	[m1]主义[/m]

毛納洛峰
冒纳罗亚火山
	[m1]毛納洛峰[/m]
	[m1]冒纳罗亚火山[/m]

富牌國際機場
富牌國際機場
	[m1]富牌國際機場[/m]
	[m1]富牌國際機場[/m]

修道院
隐修院
	[m1]修道院[/m]
	[m1]隐修院[/m]

符節
密码
	[m1]符節[/m]
	[m1]密码[/m]

環 (代數)
环 (代数)
	[m1]環 (代數)[/m]
	[m1]环 (代数)[/m]

環球小姐
环球小姐
	[m1]環球小姐[/m]
	[m1]环球小姐[/m]

香川縣
香川县
	[m1]香川縣[/m]
	[m1]香川县[/m]

曲線
曲线
	[m1]曲線[/m]
	[m1]曲线[/m]

白求恩
白求恩
	[m1]白求恩[/m]
	[m1]白求恩[/m]

牽牛花
牽牛花
	[m1]牽牛花[/m]
	[m1]牽牛花[/m]

中日戰爭
中日战争
	[m1]中日戰爭[/m]
	[m1]中日战争[/m]

平面幾何
欧几里得几何
	[m1]平面幾何[/m]
	[m1]欧几里得几何[/m]

葉問
葉問
	[m1]葉問[/m]
	[m1]葉問[/m]

基數
基数 (数学)
	[m1]基數[/m]
	[m1]基数 (数学)[/m]

二元運算
二元运算
	[m1]二元運算[/m]
	[m1]二元运算[/m]

餘弦定理
餘弦定理
	[m1]餘弦定理[/m]
	[m1]餘弦定理[/m]

新幹線
新幹線
	[m1]新幹線[/m]
	[m1]新幹線[/m]

雙曲線
双曲线
	[m1]雙曲線[/m]
	[m1]双曲线[/m]

星際爭霸
星际争霸
	[m1]星際爭霸[/m]
	[m1]星际争霸[/m]

反射
反射 (物理学)
	[m1]反射[/m]
	[m1]反射 (物理学)[/m]

嘉義縣
嘉義縣
	[m1]嘉義縣[/m]
	[m1]嘉義縣[/m]

形意拳
形意拳
	[m1]形意拳[/m]
	[m1]形意拳[/m]

近視
近視
	[m1]近視[/m]
	[m1]近視[/m]

代數數
代數數
	[m1]代數數[/m]
	[m1]代數數[/m]

笮融
笮融
	[m1]笮融[/m]
	[m1]笮融[/m]

夏后氏
夏朝
	[m1]夏后氏[/m]
	[m1]夏朝[/m]

連續
連續函數 (拓撲學)
	[m1]連續[/m]
	[m1]連續函數 (拓撲學)[/m]

教廷諸屬國
教皇国
	[m1]教廷諸屬國[/m]
	[m1]教皇国[/m]

濟南市
济南市
	[m1]濟南市[/m]
	[m1]济南市[/m]

十一月革命
德国十一月革命
	[m1]十一月革命[/m]
	[m1]德国十一月革命[/m]

中國抗日戰爭
中国抗日战争
	[m1]中國抗日戰爭[/m]
	[m1]中国抗日战争[/m]

青島市
青岛市
	[m1]青島市[/m]
	[m1]青岛市[/m]

PSP
PlayStation Portable
	[m1]PSP[/m]
	[m1]PlayStation Portable[/m]

葛利斯五八一丙
格利泽581c
	[m1]葛利斯五八一丙[/m]
	[m1]格利泽581c[/m]

官能團
官能团
	[m1]官能團[/m]
	[m1]官能团[/m]

世氣公會
世界气象组织
	[m1]世氣公會[/m]
	[m1]世界气象组织[/m]

見即所得
所見即所得
	[m1]見即所得[/m]
	[m1]所見即所得[/m]

新西班牙代王領
新西班牙總督轄區
	[m1]新西班牙代王領[/m]
	[m1]新西班牙總督轄區[/m]

織田信長
織田信長
	[m1]織田信長[/m]
	[m1]織田信長[/m]

向日葵
向日葵
	[m1]向日葵[/m]
	[m1]向日葵[/m]

南昌市
南昌市
	[m1]南昌市[/m]
	[m1]南昌市[/m]

中壢區
中壢區
	[m1]中壢區[/m]
	[m1]中壢區[/m]

玫瑰之名
玫瑰之名
	[m1]玫瑰之名[/m]
	[m1]玫瑰之名[/m]

幾何原本
几何原本
	[m1]幾何原本[/m]
	[m1]几何原本[/m]

米高·哥連斯
迈克尔·柯林斯
	[m1]米高·哥連斯[/m]
	[m1]迈克尔·柯林斯[/m]

金本位
金本位
	[m1]金本位[/m]
	[m1]金本位[/m]

直積
笛卡儿积
	[m1]直積[/m]
	[m1]笛卡儿积[/m]

艾狄胥
保罗·埃尔德什
	[m1]艾狄胥[/m]
	[m1]保罗·埃尔德什[/m]

四元數
四元數
	[m1]四元數[/m]
	[m1]四元數[/m]

長沙市
长沙市
	[m1]長沙市[/m]
	[m1]长沙市[/m]

有機化合物
有机化合物
	[m1]有機化合物[/m]
	[m1]有机化合物[/m]

明治天皇
明治天皇
	[m1]明治天皇[/m]
	[m1]明治天皇[/m]

源實朝
源實朝
	[m1]源實朝[/m]
	[m1]源實朝[/m]

蜉蝣
蜉蝣目
	[m1]蜉蝣[/m]
	[m1]蜉蝣目[/m]

伊藤博文
伊藤博文
	[m1]伊藤博文[/m]
	[m1]伊藤博文[/m]

絞刑
绞刑
	[m1]絞刑[/m]
	[m1]绞刑[/m]

電極
电极
	[m1]電極[/m]
	[m1]电极[/m]

阿拉伯數字
阿拉伯数字
	[m1]阿拉伯數字[/m]
	[m1]阿拉伯数字[/m]

股骨
股骨
	[m1]股骨[/m]
	[m1]股骨[/m]

子集
子集
	[m1]子集[/m]
	[m1]子集[/m]

海東青
海东青
	[m1]海東青[/m]
	[m1]海东青[/m]

日文維基大典
日語維基百科
	[m1]日文維基大典[/m]
	[m1]日語維基百科[/m]

繁體字
繁体中文
	[m1]繁體字[/m]
	[m1]繁体中文[/m]

甲午戰爭
甲午战争
	[m1]甲午戰爭[/m]
	[m1]甲午战争[/m]

哈丹格爾小提琴
哈丹格尔小提琴
	[m1]哈丹格爾小提琴[/m]
	[m1]哈丹格尔小提琴[/m]

克里希那穆提
吉杜·克里希那穆提
	[m1]克里希那穆提[/m]
	[m1]吉杜·克里希那穆提[/m]

宦官
宦官
	[m1]宦官[/m]
	[m1]宦官[/m]

汀九橋
汀九橋
	[m1]汀九橋[/m]
	[m1]汀九橋[/m]

選擇公理
选择公理
	[m1]選擇公理[/m]
	[m1]选择公理[/m]

行星環
行星环
	[m1]行星環[/m]
	[m1]行星环[/m]

青藏高原
青藏高原
	[m1]青藏高原[/m]
	[m1]青藏高原[/m]

拓撲空間
拓扑空间
	[m1]拓撲空間[/m]
	[m1]拓扑空间[/m]

古文書
古文字学
	[m1]古文書[/m]
	[m1]古文字学[/m]

數學符表
数学符号表
	[m1]數學符表[/m]
	[m1]数学符号表[/m]

錫克金廟
哈曼迪爾寺
	[m1]錫克金廟[/m]
	[m1]哈曼迪爾寺[/m]

查良鏞
金庸
	[m1]查良鏞[/m]
	[m1]金庸[/m]

袁安
袁安
	[m1]袁安[/m]
	[m1]袁安[/m]

卡奔塔利亞灣
卡奔塔利亞灣
	[m1]卡奔塔利亞灣[/m]
	[m1]卡奔塔利亞灣[/m]

度量空間
度量空间
	[m1]度量空間[/m]
	[m1]度量空间[/m]

千分比
千分比
	[m1]千分比[/m]
	[m1]千分比[/m]

交換群
阿贝尔群
	[m1]交換群[/m]
	[m1]阿贝尔群[/m]

高雄市
高雄市
	[m1]高雄市[/m]
	[m1]高雄市[/m]

華盛頓歐文
華盛頓·歐文
	[m1]華盛頓歐文[/m]
	[m1]華盛頓·歐文[/m]

易經
易经
	[m1]易經[/m]
	[m1]易经[/m]

弩
弩
	[m1]弩[/m]
	[m1]弩[/m]

渤海
渤海
	[m1]渤海[/m]
	[m1]渤海[/m]

甑帶瘡
带状疱疹
	[m1]甑帶瘡[/m]
	[m1]带状疱疹[/m]

西楚霸王
项羽
	[m1]西楚霸王[/m]
	[m1]项羽[/m]

戰艦
戰艦
	[m1]戰艦[/m]
	[m1]戰艦[/m]

人魚
人魚
	[m1]人魚[/m]
	[m1]人魚[/m]

海倫公式
海伦公式
	[m1]海倫公式[/m]
	[m1]海伦公式[/m]

昆明市
昆明市
	[m1]昆明市[/m]
	[m1]昆明市[/m]

天氣預報
天气预报
	[m1]天氣預報[/m]
	[m1]天气预报[/m]

人蔘
人蔘
	[m1]人蔘[/m]
	[m1]人蔘[/m]

回族
回族
	[m1]回族[/m]
	[m1]回族[/m]

蘭州市
兰州市
	[m1]蘭州市[/m]
	[m1]兰州市[/m]

期貨
期货
	[m1]期貨[/m]
	[m1]期货[/m]

鰂
乌贼
	[m1]鰂[/m]
	[m1]乌贼[/m]

十惡
十恶 (法律)
	[m1]十惡[/m]
	[m1]十恶 (法律)[/m]

林則徐
林则徐
	[m1]林則徐[/m]
	[m1]林则徐[/m]

三國
三国
	[m1]三國[/m]
	[m1]三国[/m]

春秋時代
春秋时期
	[m1]春秋時代[/m]
	[m1]春秋时期[/m]

戰國
戰國
	[m1]戰國[/m]
	[m1]戰國[/m]

名偵探柯南
名侦探柯南
	[m1]名偵探柯南[/m]
	[m1]名侦探柯南[/m]

區間
區間
	[m1]區間[/m]
	[m1]區間[/m]

清宣統帝
溥仪
	[m1]清宣統帝[/m]
	[m1]溥仪[/m]

併集
并集
	[m1]併集[/m]
	[m1]并集[/m]

簡化字
简化字
	[m1]簡化字[/m]
	[m1]简化字[/m]

合肥市
合肥市
	[m1]合肥市[/m]
	[m1]合肥市[/m]

交集
交集
	[m1]交集[/m]
	[m1]交集[/m]

常染色體
常染色体
	[m1]常染色體[/m]
	[m1]常染色体[/m]

啓
启
	[m1]啓[/m]
	[m1]启[/m]

簡歷
简历
	[m1]簡歷[/m]
	[m1]简历[/m]

中國時區
中國時區
	[m1]中國時區[/m]
	[m1]中國時區[/m]

蝴蝶效應
蝴蝶效应
	[m1]蝴蝶效應[/m]
	[m1]蝴蝶效应[/m]

豐臣秀吉
丰臣秀吉
	[m1]豐臣秀吉[/m]
	[m1]丰臣秀吉[/m]

假名
日語假名
	[m1]假名[/m]
	[m1]日語假名[/m]

民律大全
民法大全
	[m1]民律大全[/m]
	[m1]民法大全[/m]

白鱀豚
白鱀豚
	[m1]白鱀豚[/m]
	[m1]白鱀豚[/m]

弦
弦 (幾何)
	[m1]弦[/m]
	[m1]弦 (幾何)[/m]

平昌郡
平昌郡
	[m1]平昌郡[/m]
	[m1]平昌郡[/m]

泰國國際航空
泰國國際航空
	[m1]泰國國際航空[/m]
	[m1]泰國國際航空[/m]

北九州市
北九州市
	[m1]北九州市[/m]
	[m1]北九州市[/m]

匈奴
匈奴
	[m1]匈奴[/m]
	[m1]匈奴[/m]

孟子
孟子
	[m1]孟子[/m]
	[m1]孟子[/m]

曾國藩
曾国藩
	[m1]曾國藩[/m]
	[m1]曾国藩[/m]

桂林市
桂林市
	[m1]桂林市[/m]
	[m1]桂林市[/m]

海口市
海口市
	[m1]海口市[/m]
	[m1]海口市[/m]

無機化合物
无机化合物
	[m1]無機化合物[/m]
	[m1]无机化合物[/m]

域 (代數)
域 (數學)
	[m1]域 (代數)[/m]
	[m1]域 (數學)[/m]

海拔
海拔
	[m1]海拔[/m]
	[m1]海拔[/m]

挪威廣播公司
挪威廣播公司
	[m1]挪威廣播公司[/m]
	[m1]挪威廣播公司[/m]

中原
中原
	[m1]中原[/m]
	[m1]中原[/m]

道
道
	[m1]道[/m]
	[m1]道[/m]

世界語維基大典
世界語維基百科
	[m1]世界語維基大典[/m]
	[m1]世界語維基百科[/m]

刺身
刺身
	[m1]刺身[/m]
	[m1]刺身[/m]

中泰國
泰国中部地区
	[m1]中泰國[/m]
	[m1]泰国中部地区[/m]

高錳酸鉀
高锰酸钾
	[m1]高錳酸鉀[/m]
	[m1]高锰酸钾[/m]

鴉片戰爭
第一次鸦片战争
	[m1]鴉片戰爭[/m]
	[m1]第一次鸦片战争[/m]

魔鬼之詩篇
撒旦诗篇
	[m1]魔鬼之詩篇[/m]
	[m1]撒旦诗篇[/m]

有序對
有序对
	[m1]有序對[/m]
	[m1]有序对[/m]

金屬鍵
金属键
	[m1]金屬鍵[/m]
	[m1]金属键[/m]

書面挪威語維基大典
挪威語維基百科
	[m1]書面挪威語維基大典[/m]
	[m1]挪威語維基百科[/m]

序數
序数
	[m1]序數[/m]
	[m1]序数[/m]

南京大屠殺
南京大屠殺
	[m1]南京大屠殺[/m]
	[m1]南京大屠殺[/m]

吳廷琰
吳廷琰
	[m1]吳廷琰[/m]
	[m1]吳廷琰[/m]

複式記帳
复式簿记
	[m1]複式記帳[/m]
	[m1]复式簿记[/m]

麵
面条
	[m1]麵[/m]
	[m1]面条[/m]

化學符號
元素符号列表
	[m1]化學符號[/m]
	[m1]元素符号列表[/m]

路易斯安那購地案
路易斯安那購地
	[m1]路易斯安那購地案[/m]
	[m1]路易斯安那購地[/m]

扇
扇子
	[m1]扇[/m]
	[m1]扇子[/m]

平安時代
平安时代
	[m1]平安時代[/m]
	[m1]平安时代[/m]

旦
日出
	[m1]旦[/m]
	[m1]日出[/m]

韓信點兵
中国剩余定理
	[m1]韓信點兵[/m]
	[m1]中国剩余定理[/m]

梅涅勞斯定理
梅涅劳斯定理
	[m1]梅涅勞斯定理[/m]
	[m1]梅涅劳斯定理[/m]

無窮小
無窮小量
	[m1]無窮小[/m]
	[m1]無窮小量[/m]

屏東縣
屏東縣
	[m1]屏東縣[/m]
	[m1]屏東縣[/m]

彰化市
彰化市
	[m1]彰化市[/m]
	[m1]彰化市[/m]

單鏡筒反光相機
单镜反光相机
	[m1]單鏡筒反光相機[/m]
	[m1]单镜反光相机[/m]

雙城子
双城子
	[m1]雙城子[/m]
	[m1]双城子[/m]

章炳麟
章太炎
	[m1]章炳麟[/m]
	[m1]章太炎[/m]

張飛
张飞
	[m1]張飛[/m]
	[m1]张飞[/m]

張郃
張郃
	[m1]張郃[/m]
	[m1]張郃[/m]

張紘
張紘
	[m1]張紘[/m]
	[m1]張紘[/m]

張角
張角
	[m1]張角[/m]
	[m1]張角[/m]

張衡
张衡
	[m1]張衡[/m]
	[m1]张衡[/m]

張居正
張居正
	[m1]張居正[/m]
	[m1]張居正[/m]

憲法十七條
十七条宪法
	[m1]憲法十七條[/m]
	[m1]十七条宪法[/m]

張遼
張遼
	[m1]張遼[/m]
	[m1]張遼[/m]

張騫
張騫
	[m1]張騫[/m]
	[m1]張騫[/m]

張三丰
张三丰
	[m1]張三丰[/m]
	[m1]张三丰[/m]

張載
張載 (北宋)
	[m1]張載[/m]
	[m1]張載 (北宋)[/m]

張昭
张昭 (三国)
	[m1]張昭[/m]
	[m1]张昭 (三国)[/m]

張仲景
張仲景
	[m1]張仲景[/m]
	[m1]張仲景[/m]

趙 (釋義)
赵
	[m1]趙 (釋義)[/m]
	[m1]赵[/m]

趙
赵国
	[m1]趙[/m]
	[m1]赵国[/m]

趙雲
赵云
	[m1]趙雲[/m]
	[m1]赵云[/m]

浙江大學
浙江大学
	[m1]浙江大學[/m]
	[m1]浙江大学[/m]

鄭成功
鄭成功
	[m1]鄭成功[/m]
	[m1]鄭成功[/m]

鄭玄
郑玄
	[m1]鄭玄[/m]
	[m1]郑玄[/m]

鎮海區
镇海区 (宁波市)
	[m1]鎮海區[/m]
	[m1]镇海区 (宁波市)[/m]

鍾會
鍾會
	[m1]鍾會[/m]
	[m1]鍾會[/m]

中和區
中和區
	[m1]中和區[/m]
	[m1]中和區[/m]

周敦頤
周敦颐
	[m1]周敦頤[/m]
	[m1]周敦颐[/m]

周公亶父
周太王
	[m1]周公亶父[/m]
	[m1]周太王[/m]

周泰
周泰 (三國)
	[m1]周泰[/m]
	[m1]周泰 (三國)[/m]

周瑜
周瑜
	[m1]周瑜[/m]
	[m1]周瑜[/m]

周作人
周作人
	[m1]周作人[/m]
	[m1]周作人[/m]

朱治
朱治
	[m1]朱治[/m]
	[m1]朱治[/m]

帝顓頊
颛顼
	[m1]帝顓頊[/m]
	[m1]颛顼[/m]

諸葛誕
諸葛誕
	[m1]諸葛誕[/m]
	[m1]諸葛誕[/m]

諸葛瑾
诸葛瑾
	[m1]諸葛瑾[/m]
	[m1]诸葛瑾[/m]

諸葛恪
诸葛恪
	[m1]諸葛恪[/m]
	[m1]诸葛恪[/m]

諸葛瞻
诸葛瞻
	[m1]諸葛瞻[/m]
	[m1]诸葛瞻[/m]

諸葛亮
诸葛亮
	[m1]諸葛亮[/m]
	[m1]诸葛亮[/m]

慶良間群島
慶良間群島
	[m1]慶良間群島[/m]
	[m1]慶良間群島[/m]

大漢溪
大漢溪
	[m1]大漢溪[/m]
	[m1]大漢溪[/m]

壯學
壮学
	[m1]壯學[/m]
	[m1]壮学[/m]

烏克蘭語維基大典
烏克蘭語維基百科
	[m1]烏克蘭語維基大典[/m]
	[m1]烏克蘭語維基百科[/m]

阿拉伯文維基大典
阿拉伯語維基百科
	[m1]阿拉伯文維基大典[/m]
	[m1]阿拉伯語維基百科[/m]

金孟加拉
金色的孟加拉
	[m1]金孟加拉[/m]
	[m1]金色的孟加拉[/m]

希伯來文維基大典
希伯來語維基百科
	[m1]希伯來文維基大典[/m]
	[m1]希伯來語維基百科[/m]

洞里薩湖
洞里萨湖
	[m1]洞里薩湖[/m]
	[m1]洞里萨湖[/m]

賈姆謝德布爾
贾姆谢德布尔
	[m1]賈姆謝德布爾[/m]
	[m1]贾姆谢德布尔[/m]

越南文維基大典
越南語維基百科
	[m1]越南文維基大典[/m]
	[m1]越南語維基百科[/m]

負數
负数
	[m1]負數[/m]
	[m1]负数[/m]

中醫
中医学
	[m1]中醫[/m]
	[m1]中医学[/m]

高松市
高松市
	[m1]高松市[/m]
	[m1]高松市[/m]

中華人民共和國憲法
中华人民共和国宪法
	[m1]中華人民共和國憲法[/m]
	[m1]中华人民共和国宪法[/m]

王粲
王粲
	[m1]王粲[/m]
	[m1]王粲[/m]

提格兰二世
提格兰二世
	[m1]提格兰二世[/m]
	[m1]提格兰二世[/m]

珠江
珠江
	[m1]珠江[/m]
	[m1]珠江[/m]

泰西格致史
科学史
	[m1]泰西格致史[/m]
	[m1]科学史[/m]

五帝
三皇五帝
	[m1]五帝[/m]
	[m1]三皇五帝[/m]

瑪格麗特一世
玛格丽特一世
	[m1]瑪格麗特一世[/m]
	[m1]玛格丽特一世[/m]

日本國會
日本國會
	[m1]日本國會[/m]
	[m1]日本國會[/m]

先哥倫布
前哥倫布時期
	[m1]先哥倫布[/m]
	[m1]前哥倫布時期[/m]

英聯邦王國
英聯邦王國
	[m1]英聯邦王國[/m]
	[m1]英聯邦王國[/m]

彼得一世島
彼得一世岛
	[m1]彼得一世島[/m]
	[m1]彼得一世岛[/m]

紫荊關
紫荆关
	[m1]紫荊關[/m]
	[m1]紫荆关[/m]

十二銅表法
十二铜表法
	[m1]十二銅表法[/m]
	[m1]十二铜表法[/m]

李商隱
李商隐
	[m1]李商隱[/m]
	[m1]李商隐[/m]

漢魏武王
曹操
	[m1]漢魏武王[/m]
	[m1]曹操[/m]

連江縣
连江县
	[m1]連江縣[/m]
	[m1]连江县[/m]

斬首
斬首
	[m1]斬首[/m]
	[m1]斬首[/m]

垂直
垂直
	[m1]垂直[/m]
	[m1]垂直[/m]

無窮集合
无限集合
	[m1]無窮集合[/m]
	[m1]无限集合[/m]

冪集
冪集
	[m1]冪集[/m]
	[m1]冪集[/m]

魚鉤
鱼钩
	[m1]魚鉤[/m]
	[m1]鱼钩[/m]

齊齊哈爾市
齐齐哈尔市
	[m1]齊齊哈爾市[/m]
	[m1]齐齐哈尔市[/m]

椰蟹
椰子蟹
	[m1]椰蟹[/m]
	[m1]椰子蟹[/m]

俄文維基大典
俄語維基百科
	[m1]俄文維基大典[/m]
	[m1]俄語維基百科[/m]

平行公理
平行公設
	[m1]平行公理[/m]
	[m1]平行公設[/m]

資治通鑒
資治通鑒
	[m1]資治通鑒[/m]
	[m1]資治通鑒[/m]

春武里府
春武里府
	[m1]春武里府[/m]
	[m1]春武里府[/m]

西線無戰事
西线无战事
	[m1]西線無戰事[/m]
	[m1]西线无战事[/m]

嘧啶
嘧啶
	[m1]嘧啶[/m]
	[m1]嘧啶[/m]

泰王國歌
泰國國歌
	[m1]泰王國歌[/m]
	[m1]泰國國歌[/m]

冬至
冬至
	[m1]冬至[/m]
	[m1]冬至[/m]

中國中央電視臺
中国中央电视台
	[m1]中國中央電視臺[/m]
	[m1]中国中央电视台[/m]

圖蘭朵
杜蘭朵
	[m1]圖蘭朵[/m]
	[m1]杜蘭朵[/m]

巴列維王朝
巴列维王朝
	[m1]巴列維王朝[/m]
	[m1]巴列维王朝[/m]

天皇
天皇
	[m1]天皇[/m]
	[m1]天皇[/m]

熱帶雨林氣候
熱帶雨林氣候
	[m1]熱帶雨林氣候[/m]
	[m1]熱帶雨林氣候[/m]

袁世凱
袁世凯
	[m1]袁世凱[/m]
	[m1]袁世凯[/m]

北海市
北海市
	[m1]北海市[/m]
	[m1]北海市[/m]

袋鼠島
坎加鲁岛
	[m1]袋鼠島[/m]
	[m1]坎加鲁岛[/m]

阮世祖
阮福映
	[m1]阮世祖[/m]
	[m1]阮福映[/m]

辛普生沙漠
辛普森沙漠
	[m1]辛普生沙漠[/m]
	[m1]辛普森沙漠[/m]

雷曼兄弟公司
雷曼兄弟
	[m1]雷曼兄弟公司[/m]
	[m1]雷曼兄弟[/m]

娜塔莎·北鼎斐
娜塔莎·貝汀菲兒
	[m1]娜塔莎·北鼎斐[/m]
	[m1]娜塔莎·貝汀菲兒[/m]

開集
开集
	[m1]開集[/m]
	[m1]开集[/m]

測地線
测地线
	[m1]測地線[/m]
	[m1]测地线[/m]

塞瓦定理
塞瓦定理
	[m1]塞瓦定理[/m]
	[m1]塞瓦定理[/m]

健陀羅
健馱邏國
	[m1]健陀羅[/m]
	[m1]健馱邏國[/m]

愛爾蘭共和國總統
爱尔兰总统
	[m1]愛爾蘭共和國總統[/m]
	[m1]爱尔兰总统[/m]

內積空間
内积空间
	[m1]內積空間[/m]
	[m1]内积空间[/m]

金奎植
金奎植
	[m1]金奎植[/m]
	[m1]金奎植[/m]

江戶
江戶
	[m1]江戶[/m]
	[m1]江戶[/m]

金九
金九
	[m1]金九[/m]
	[m1]金九[/m]

泰山
泰山
	[m1]泰山[/m]
	[m1]泰山[/m]

荀況
荀子
	[m1]荀況[/m]
	[m1]荀子[/m]

九江市
九江市
	[m1]九江市[/m]
	[m1]九江市[/m]

反氫
反氫
	[m1]反氫[/m]
	[m1]反氫[/m]

占婆
占婆
	[m1]占婆[/m]
	[m1]占婆[/m]

倒數
倒数
	[m1]倒數[/m]
	[m1]倒数[/m]

黃道兇賊
黃道十二宮殺手
	[m1]黃道兇賊[/m]
	[m1]黃道十二宮殺手[/m]

陰陽五行
五行
	[m1]陰陽五行[/m]
	[m1]五行[/m]

夫妻
夫妻
	[m1]夫妻[/m]
	[m1]夫妻[/m]

盧溝橋事變
七七事变
	[m1]盧溝橋事變[/m]
	[m1]七七事变[/m]

關羽
关羽
	[m1]關羽[/m]
	[m1]关羽[/m]

龜
龜
	[m1]龜[/m]
	[m1]龜[/m]

阮福晪
保大帝
	[m1]阮福晪[/m]
	[m1]保大帝[/m]

元 (釋義)
元
	[m1]元 (釋義)[/m]
	[m1]元[/m]

空集
空集
	[m1]空集[/m]
	[m1]空集[/m]

祖茂
祖茂 (東漢)
	[m1]祖茂[/m]
	[m1]祖茂 (東漢)[/m]

祖沖之
祖冲之
	[m1]祖沖之[/m]
	[m1]祖冲之[/m]

羅馬 (釋義)
罗马 (消歧义)
	[m1]羅馬 (釋義)[/m]
	[m1]罗马 (消歧义)[/m]

左氏春秋
左传
	[m1]左氏春秋[/m]
	[m1]左传[/m]

連通
连通图
	[m1]連通[/m]
	[m1]连通图[/m]

瀨戶內海
瀨戶內海
	[m1]瀨戶內海[/m]
	[m1]瀨戶內海[/m]

自由民主黨
自由民主党 (日本)
	[m1]自由民主黨[/m]
	[m1]自由民主党 (日本)[/m]

環
环
	[m1]環[/m]
	[m1]环[/m]

利瑪竇
利玛窦
	[m1]利瑪竇[/m]
	[m1]利玛窦[/m]

原富
國富論
	[m1]原富[/m]
	[m1]國富論[/m]

甘麻剌
甘麻剌
	[m1]甘麻剌[/m]
	[m1]甘麻剌[/m]

技術分析
技术分析
	[m1]技術分析[/m]
	[m1]技术分析[/m]

哆啦A夢
哆啦A夢
	[m1]哆啦A夢[/m]
	[m1]哆啦A夢[/m]

宋卡府
宋卡府
	[m1]宋卡府[/m]
	[m1]宋卡府[/m]

甲米府
甲米府
	[m1]甲米府[/m]
	[m1]甲米府[/m]

拉廊府
拉廊府
	[m1]拉廊府[/m]
	[m1]拉廊府[/m]

伏羲
伏羲
	[m1]伏羲[/m]
	[m1]伏羲[/m]

宜蘭縣
宜蘭縣
	[m1]宜蘭縣[/m]
	[m1]宜蘭縣[/m]

法家
法家
	[m1]法家[/m]
	[m1]法家[/m]

九龍
九龍
	[m1]九龍[/m]
	[m1]九龍[/m]

素叻府
素叻府
	[m1]素叻府[/m]
	[m1]素叻府[/m]

成本
成本
	[m1]成本[/m]
	[m1]成本[/m]

桐艾府
桐艾府
	[m1]桐艾府[/m]
	[m1]桐艾府[/m]

五代
五代十国
	[m1]五代[/m]
	[m1]五代十国[/m]

瑪麗·簡·凱利
玛丽·简·凯利
	[m1]瑪麗·簡·凱利[/m]
	[m1]玛丽·简·凯利[/m]

森理世
森理世
	[m1]森理世[/m]
	[m1]森理世[/m]

補集
补集
	[m1]補集[/m]
	[m1]补集[/m]

靖國神社
靖国神社
	[m1]靖國神社[/m]
	[m1]靖国神社[/m]

博他侖府
博他侖府
	[m1]博他侖府[/m]
	[m1]博他侖府[/m]

鹽田
鹽田
	[m1]鹽田[/m]
	[m1]鹽田[/m]

班武里府
班武里府
	[m1]班武里府[/m]
	[m1]班武里府[/m]

洛坤府
洛坤府
	[m1]洛坤府[/m]
	[m1]洛坤府[/m]

春蓬府
春蓬府
	[m1]春蓬府[/m]
	[m1]春蓬府[/m]

新北市
新北市
	[m1]新北市[/m]
	[m1]新北市[/m]

臺中市
臺中市
	[m1]臺中市[/m]
	[m1]臺中市[/m]

漢昭烈皇帝
刘备
	[m1]漢昭烈皇帝[/m]
	[m1]刘备[/m]

干支
干支
	[m1]干支[/m]
	[m1]干支[/m]

三國志
三國志
	[m1]三國志[/m]
	[m1]三國志[/m]

邁克學搖滾
迈克尔学摇滚
	[m1]邁克學搖滾[/m]
	[m1]迈克尔学摇滚[/m]

花蓮縣
花蓮縣
	[m1]花蓮縣[/m]
	[m1]花蓮縣[/m]

金門縣
金門縣
	[m1]金門縣[/m]
	[m1]金門縣[/m]

臺東縣
臺東縣
	[m1]臺東縣[/m]
	[m1]臺東縣[/m]

新竹市
新竹市
	[m1]新竹市[/m]
	[m1]新竹市[/m]

嘉義市
嘉義市
	[m1]嘉義市[/m]
	[m1]嘉義市[/m]

基隆市
基隆市
	[m1]基隆市[/m]
	[m1]基隆市[/m]

副省級市
副省级市
	[m1]副省級市[/m]
	[m1]副省级市[/m]

從眾
訴諸群眾
	[m1]從眾[/m]
	[m1]訴諸群眾[/m]

牢不可破之聯盟
牢不可破的联盟
	[m1]牢不可破之聯盟[/m]
	[m1]牢不可破的联盟[/m]

相似
相似 (幾何)
	[m1]相似[/m]
	[m1]相似 (幾何)[/m]

夏世祖武烈皇帝
赫连勃勃
	[m1]夏世祖武烈皇帝[/m]
	[m1]赫连勃勃[/m]

年號
年号
	[m1]年號[/m]
	[m1]年号[/m]

分離 (拓撲)
分离集合
	[m1]分離 (拓撲)[/m]
	[m1]分离集合[/m]

大韓高宗
朝鮮高宗
	[m1]大韓高宗[/m]
	[m1]朝鮮高宗[/m]

語序
語序
	[m1]語序[/m]
	[m1]語序[/m]

摩托羅拉
摩托罗拉
	[m1]摩托羅拉[/m]
	[m1]摩托罗拉[/m]

丁汝昌
丁汝昌
	[m1]丁汝昌[/m]
	[m1]丁汝昌[/m]

賢哲賽義巴巴
舍地·賽·巴巴
	[m1]賢哲賽義巴巴[/m]
	[m1]舍地·賽·巴巴[/m]

淨土宗
淨土宗
	[m1]淨土宗[/m]
	[m1]淨土宗[/m]

安妮·查普曼
安妮·查普曼
	[m1]安妮·查普曼[/m]
	[m1]安妮·查普曼[/m]

聖德太子
聖德太子
	[m1]聖德太子[/m]
	[m1]聖德太子[/m]

沈括
沈括
	[m1]沈括[/m]
	[m1]沈括[/m]

內湖區
內湖區
	[m1]內湖區[/m]
	[m1]內湖區[/m]

貴金屬
貴金屬
	[m1]貴金屬[/m]
	[m1]貴金屬[/m]

懿德天皇
懿德天皇
	[m1]懿德天皇[/m]
	[m1]懿德天皇[/m]

史記
史记
	[m1]史記[/m]
	[m1]史记[/m]

早稻田大學
早稻田大学
	[m1]早稻田大學[/m]
	[m1]早稻田大学[/m]

孫吳
孫吳
	[m1]孫吳[/m]
	[m1]孫吳[/m]

論語
论语
	[m1]論語[/m]
	[m1]论语[/m]

泰華農民銀行
開泰銀行
	[m1]泰華農民銀行[/m]
	[m1]開泰銀行[/m]

姜維
姜维
	[m1]姜維[/m]
	[m1]姜维[/m]

尚眞王
尚真王
	[m1]尚眞王[/m]
	[m1]尚真王[/m]

平清盛
平清盛
	[m1]平清盛[/m]
	[m1]平清盛[/m]

創意公用授權條款
创作共用授权
	[m1]創意公用授權條款[/m]
	[m1]创作共用授权[/m]

澳洲聯邦銀行
澳洲聯邦銀行
	[m1]澳洲聯邦銀行[/m]
	[m1]澳洲聯邦銀行[/m]

海寧市
海宁市
	[m1]海寧市[/m]
	[m1]海宁市[/m]

拉臘·杜塔
拉腊·杜塔
	[m1]拉臘·杜塔[/m]
	[m1]拉腊·杜塔[/m]

小野田寬郎
小野田寬郎
	[m1]小野田寬郎[/m]
	[m1]小野田寬郎[/m]

清太宗
皇太極
	[m1]清太宗[/m]
	[m1]皇太極[/m]

漢高皇后
吕雉
	[m1]漢高皇后[/m]
	[m1]吕雉[/m]

楊貴妃
杨贵妃
	[m1]楊貴妃[/m]
	[m1]杨贵妃[/m]

蔡琰
蔡文姬
	[m1]蔡琰[/m]
	[m1]蔡文姬[/m]

推古天皇
推古天皇
	[m1]推古天皇[/m]
	[m1]推古天皇[/m]

漢孝成班婕妤
班婕妤
	[m1]漢孝成班婕妤[/m]
	[m1]班婕妤[/m]

清德宗
光绪帝
	[m1]清德宗[/m]
	[m1]光绪帝[/m]

文徵明
文徵明
	[m1]文徵明[/m]
	[m1]文徵明[/m]

鎖國
孤立主义
	[m1]鎖國[/m]
	[m1]孤立主义[/m]

戈登
查理·喬治·戈登
	[m1]戈登[/m]
	[m1]查理·喬治·戈登[/m]

清世祖
顺治帝
	[m1]清世祖[/m]
	[m1]顺治帝[/m]

清太祖
努尔哈赤
	[m1]清太祖[/m]
	[m1]努尔哈赤[/m]

進數
P進數
	[m1]進數[/m]
	[m1]P進數[/m]

卡拉卡拉敕令
安东尼努斯敕令
	[m1]卡拉卡拉敕令[/m]
	[m1]安东尼努斯敕令[/m]

明智光秀
明智光秀
	[m1]明智光秀[/m]
	[m1]明智光秀[/m]

綏靖天皇
綏靖天皇
	[m1]綏靖天皇[/m]
	[m1]綏靖天皇[/m]

阮攸
阮攸
	[m1]阮攸[/m]
	[m1]阮攸[/m]

白居易
白居易
	[m1]白居易[/m]
	[m1]白居易[/m]

吳大帝
孙权
	[m1]吳大帝[/m]
	[m1]孙权[/m]

屈原
屈原
	[m1]屈原[/m]
	[m1]屈原[/m]

魏世祖文皇帝
曹丕
	[m1]魏世祖文皇帝[/m]
	[m1]曹丕[/m]

神農
神农
	[m1]神農[/m]
	[m1]神农[/m]

小淵惠三
小渊惠三
	[m1]小淵惠三[/m]
	[m1]小渊惠三[/m]

帝舜
舜
	[m1]帝舜[/m]
	[m1]舜[/m]

安寧天皇
安寧天皇
	[m1]安寧天皇[/m]
	[m1]安寧天皇[/m]

發勃耳
让-亨利·法布尔
	[m1]發勃耳[/m]
	[m1]让-亨利·法布尔[/m]

張國榮
張國榮
	[m1]張國榮[/m]
	[m1]張國榮[/m]

蔣經國
蔣經國
	[m1]蔣經國[/m]
	[m1]蔣經國[/m]

王維
王维
	[m1]王維[/m]
	[m1]王维[/m]

後醍醐天皇
後醍醐天皇
	[m1]後醍醐天皇[/m]
	[m1]後醍醐天皇[/m]

陶潛
陶渊明
	[m1]陶潛[/m]
	[m1]陶渊明[/m]

桓武天皇
桓武天皇
	[m1]桓武天皇[/m]
	[m1]桓武天皇[/m]

林彪
林彪
	[m1]林彪[/m]
	[m1]林彪[/m]

清世宗
雍正帝
	[m1]清世宗[/m]
	[m1]雍正帝[/m]

呂布
吕布
	[m1]呂布[/m]
	[m1]吕布[/m]

鴨脷洲
鴨脷洲
	[m1]鴨脷洲[/m]
	[m1]鴨脷洲[/m]

清穆宗
同治帝
	[m1]清穆宗[/m]
	[m1]同治帝[/m]

韓愈
韩愈
	[m1]韓愈[/m]
	[m1]韩愈[/m]

王安石
王安石
	[m1]王安石[/m]
	[m1]王安石[/m]

德川吉宗
德川吉宗
	[m1]德川吉宗[/m]
	[m1]德川吉宗[/m]

米芾
米芾
	[m1]米芾[/m]
	[m1]米芾[/m]

拓撲閉包
闭包 (拓扑学)
	[m1]拓撲閉包[/m]
	[m1]闭包 (拓扑学)[/m]

閉集
闭集
	[m1]閉集[/m]
	[m1]闭集[/m]

閉開集
闭开集
	[m1]閉開集[/m]
	[m1]闭开集[/m]

曹魏
曹魏
	[m1]曹魏[/m]
	[m1]曹魏[/m]

作格
作格
	[m1]作格[/m]
	[m1]作格[/m]

尖竹汶府
尖竹汶府
	[m1]尖竹汶府[/m]
	[m1]尖竹汶府[/m]

陳省身
陈省身
	[m1]陳省身[/m]
	[m1]陈省身[/m]

第十五屆亞洲運動會
2006年亚洲运动会
	[m1]第十五屆亞洲運動會[/m]
	[m1]2006年亚洲运动会[/m]

基斯孔哈拉斯
基什孔豪洛什
	[m1]基斯孔哈拉斯[/m]
	[m1]基什孔豪洛什[/m]

覆蓋
覆盖 (拓扑学)
	[m1]覆蓋[/m]
	[m1]覆盖 (拓扑学)[/m]

竭澤而漁
過度捕魚
	[m1]竭澤而漁[/m]
	[m1]過度捕魚[/m]

廢藩置縣
廢藩置縣
	[m1]廢藩置縣[/m]
	[m1]廢藩置縣[/m]

通格
通格
	[m1]通格[/m]
	[m1]通格[/m]

清仁宗
嘉庆帝
	[m1]清仁宗[/m]
	[m1]嘉庆帝[/m]

正親町天皇
正親町天皇
	[m1]正親町天皇[/m]
	[m1]正親町天皇[/m]

董卓
董卓
	[m1]董卓[/m]
	[m1]董卓[/m]

林語堂
林语堂
	[m1]林語堂[/m]
	[m1]林语堂[/m]

孫臏
孙膑
	[m1]孫臏[/m]
	[m1]孙膑[/m]

杜牧
杜牧
	[m1]杜牧[/m]
	[m1]杜牧[/m]

孫堅
孙坚 (东吴)
	[m1]孫堅[/m]
	[m1]孙坚 (东吴)[/m]

石田三成
石田三成
	[m1]石田三成[/m]
	[m1]石田三成[/m]

大韓純宗
朝鮮純宗
	[m1]大韓純宗[/m]
	[m1]朝鮮純宗[/m]

朝鮮世祖
朝鮮世祖
	[m1]朝鮮世祖[/m]
	[m1]朝鮮世祖[/m]

歐陽脩
欧阳修
	[m1]歐陽脩[/m]
	[m1]欧阳修[/m]

清宣宗
道光帝
	[m1]清宣宗[/m]
	[m1]道光帝[/m]

岳飛
岳飞
	[m1]岳飛[/m]
	[m1]岳飞[/m]

清文宗
咸丰帝
	[m1]清文宗[/m]
	[m1]咸丰帝[/m]

北柳府
北柳府
	[m1]北柳府[/m]
	[m1]北柳府[/m]

羅勇府
羅勇府
	[m1]羅勇府[/m]
	[m1]羅勇府[/m]

袁紹
袁绍
	[m1]袁紹[/m]
	[m1]袁绍[/m]

柳宗元
柳宗元
	[m1]柳宗元[/m]
	[m1]柳宗元[/m]

包拯
包拯
	[m1]包拯[/m]
	[m1]包拯[/m]

大雪
大雪
	[m1]大雪[/m]
	[m1]大雪[/m]

新店區
新店區
	[m1]新店區[/m]
	[m1]新店區[/m]

八音
八音
	[m1]八音[/m]
	[m1]八音[/m]

八議
八议
	[m1]八議[/m]
	[m1]八议[/m]

阮景宗
同慶帝
	[m1]阮景宗[/m]
	[m1]同慶帝[/m]

司馬懿
司马懿
	[m1]司馬懿[/m]
	[m1]司马懿[/m]

福澤諭吉
福泽谕吉
	[m1]福澤諭吉[/m]
	[m1]福泽谕吉[/m]

安慶市
安庆市
	[m1]安慶市[/m]
	[m1]安庆市[/m]

安祿山
安祿山
	[m1]安祿山[/m]
	[m1]安祿山[/m]

六安市
六安市
	[m1]六安市[/m]
	[m1]六安市[/m]

呂不韋
吕不韦
	[m1]呂不韋[/m]
	[m1]吕不韦[/m]

武丁
武丁
	[m1]武丁[/m]
	[m1]武丁[/m]

陳獨秀
陈独秀
	[m1]陳獨秀[/m]
	[m1]陈独秀[/m]

土城區
土城區
	[m1]土城區[/m]
	[m1]土城區[/m]

魏 (釋義)
魏
	[m1]魏 (釋義)[/m]
	[m1]魏[/m]

崇明島
崇明岛
	[m1]崇明島[/m]
	[m1]崇明岛[/m]

魏徵
魏徵
	[m1]魏徵[/m]
	[m1]魏徵[/m]

藤原定家
藤原定家
	[m1]藤原定家[/m]
	[m1]藤原定家[/m]

夏侯惇
夏侯惇
	[m1]夏侯惇[/m]
	[m1]夏侯惇[/m]

曹仁
曹仁
	[m1]曹仁[/m]
	[m1]曹仁[/m]

坂本龍馬
坂本龙马
	[m1]坂本龍馬[/m]
	[m1]坂本龙马[/m]

王守仁
王守仁
	[m1]王守仁[/m]
	[m1]王守仁[/m]

魏烈祖明皇帝
曹叡
	[m1]魏烈祖明皇帝[/m]
	[m1]曹叡[/m]

朝鮮太祖
李成桂
	[m1]朝鮮太祖[/m]
	[m1]李成桂[/m]

陸遜
陸遜
	[m1]陸遜[/m]
	[m1]陸遜[/m]

東明聖王
高朱蒙
	[m1]東明聖王[/m]
	[m1]高朱蒙[/m]

夏侯淵
夏侯渊
	[m1]夏侯淵[/m]
	[m1]夏侯渊[/m]

李鴻章
李鴻章
	[m1]李鴻章[/m]
	[m1]李鴻章[/m]

南唐後主
李煜
	[m1]南唐後主[/m]
	[m1]李煜[/m]

魏延
魏延
	[m1]魏延[/m]
	[m1]魏延[/m]

黃忠
黄忠
	[m1]黃忠[/m]
	[m1]黄忠[/m]

顧愷之
顾恺之
	[m1]顧愷之[/m]
	[m1]顾恺之[/m]

王羲之
王羲之
	[m1]王羲之[/m]
	[m1]王羲之[/m]

康托爾悖論
康托尔悖论
	[m1]康托爾悖論[/m]
	[m1]康托尔悖论[/m]

中秋
中秋节
	[m1]中秋[/m]
	[m1]中秋节[/m]

李珥
李珥
	[m1]李珥[/m]
	[m1]李珥[/m]

光中帝
阮惠
	[m1]光中帝[/m]
	[m1]阮惠[/m]

梁啟超
梁启超
	[m1]梁啟超[/m]
	[m1]梁启超[/m]

尹鑴
尹鑴
	[m1]尹鑴[/m]
	[m1]尹鑴[/m]

霍去病
霍去病
	[m1]霍去病[/m]
	[m1]霍去病[/m]

孫策
孙策
	[m1]孫策[/m]
	[m1]孙策[/m]

范仲淹
范仲淹
	[m1]范仲淹[/m]
	[m1]范仲淹[/m]

沙繳府
沙繳府
	[m1]沙繳府[/m]
	[m1]沙繳府[/m]

緊集
紧空间
	[m1]緊集[/m]
	[m1]紧空间[/m]

依善
依善地区
	[m1]依善[/m]
	[m1]依善地区[/m]

龐統
庞统
	[m1]龐統[/m]
	[m1]庞统[/m]

冒頓單于
冒顿
	[m1]冒頓單于[/m]
	[m1]冒顿[/m]

高順
高順
	[m1]高順[/m]
	[m1]高順[/m]

海上花
海上花 (1998年电影)
	[m1]海上花[/m]
	[m1]海上花 (1998年电影)[/m]

成都雙流國際機場
成都双流国际机场
	[m1]成都雙流國際機場[/m]
	[m1]成都双流国际机场[/m]

世說新語
世说新语
	[m1]世說新語[/m]
	[m1]世说新语[/m]

赤腹蠑螈
紅腹蠑螈
	[m1]赤腹蠑螈[/m]
	[m1]紅腹蠑螈[/m]

南陽市
南阳市
	[m1]南陽市[/m]
	[m1]南阳市[/m]

臺南
臺南
	[m1]臺南[/m]
	[m1]臺南[/m]

南投
南投
	[m1]南投[/m]
	[m1]南投[/m]

秋葉原
秋葉原
	[m1]秋葉原[/m]
	[m1]秋葉原[/m]

徐光啟
徐光启
	[m1]徐光啟[/m]
	[m1]徐光启[/m]

虹吸
虹吸
	[m1]虹吸[/m]
	[m1]虹吸[/m]

南充市
南充市
	[m1]南充市[/m]
	[m1]南充市[/m]

維基大典撰者密笈
维基百科编辑手册
	[m1]維基大典撰者密笈[/m]
	[m1]维基百科编辑手册[/m]

北條時宗
北條時宗
	[m1]北條時宗[/m]
	[m1]北條時宗[/m]

鄧小平理論
邓小平理论
	[m1]鄧小平理論[/m]
	[m1]邓小平理论[/m]

藤原道長
藤原道長
	[m1]藤原道長[/m]
	[m1]藤原道長[/m]

阮聖祖
明命帝
	[m1]阮聖祖[/m]
	[m1]明命帝[/m]

戚繼光
戚继光
	[m1]戚繼光[/m]
	[m1]戚继光[/m]

董仲舒
董仲舒
	[m1]董仲舒[/m]
	[m1]董仲舒[/m]

阮出帝
咸宜帝
	[m1]阮出帝[/m]
	[m1]咸宜帝[/m]

托勒密定理
托勒密定理
	[m1]托勒密定理[/m]
	[m1]托勒密定理[/m]

丸龜市
丸龜市
	[m1]丸龜市[/m]
	[m1]丸龜市[/m]

盧照鄰
卢照邻
	[m1]盧照鄰[/m]
	[m1]卢照邻[/m]

中山慶子
中山慶子
	[m1]中山慶子[/m]
	[m1]中山慶子[/m]

鄧麗君
鄧麗君
	[m1]鄧麗君[/m]
	[m1]鄧麗君[/m]

孫破虜吳夫人
孙破虏吴夫人
	[m1]孫破虜吳夫人[/m]
	[m1]孙破虏吴夫人[/m]

吳末帝滕皇后
滕皇后
	[m1]吳末帝滕皇后[/m]
	[m1]滕皇后[/m]

北條政子
北条政子
	[m1]北條政子[/m]
	[m1]北条政子[/m]

吳昭獻皇后
何姬
	[m1]吳昭獻皇后[/m]
	[m1]何姬[/m]

吳大帝潘夫人
潘皇后 (孙权)
	[m1]吳大帝潘夫人[/m]
	[m1]潘皇后 (孙权)[/m]

漢光烈皇后
阴丽华
	[m1]漢光烈皇后[/m]
	[m1]阴丽华[/m]

李清照
李清照
	[m1]李清照[/m]
	[m1]李清照[/m]

明成皇后
明成皇后
	[m1]明成皇后[/m]
	[m1]明成皇后[/m]

殷墟
殷墟
	[m1]殷墟[/m]
	[m1]殷墟[/m]

阮福昭
成泰帝
	[m1]阮福昭[/m]
	[m1]成泰帝[/m]

夏帝履癸
桀
	[m1]夏帝履癸[/m]
	[m1]桀[/m]

詩經
诗经
	[m1]詩經[/m]
	[m1]诗经[/m]

阮福晃
維新帝
	[m1]阮福晃[/m]
	[m1]維新帝[/m]

秋瑾
秋瑾
	[m1]秋瑾[/m]
	[m1]秋瑾[/m]

阮簡宗
建福帝
	[m1]阮簡宗[/m]
	[m1]建福帝[/m]

阮福昇
協和帝
	[m1]阮福昇[/m]
	[m1]協和帝[/m]

自斷
自割
	[m1]自斷[/m]
	[m1]自割[/m]

足利義量
足利义量
	[m1]足利義量[/m]
	[m1]足利义量[/m]

戈公省
戈公省
	[m1]戈公省[/m]
	[m1]戈公省[/m]

效用
效用
	[m1]效用[/m]
	[m1]效用[/m]

阮翼宗
嗣德帝
	[m1]阮翼宗[/m]
	[m1]嗣德帝[/m]

大月氏
月氏
	[m1]大月氏[/m]
	[m1]月氏[/m]

吳三桂
吴三桂
	[m1]吳三桂[/m]
	[m1]吴三桂[/m]

甘寧
甘宁
	[m1]甘寧[/m]
	[m1]甘宁[/m]

元稹
元稹
	[m1]元稹[/m]
	[m1]元稹[/m]

嵇康
嵇康
	[m1]嵇康[/m]
	[m1]嵇康[/m]

陳納德
陳納德
	[m1]陳納德[/m]
	[m1]陳納德[/m]

于禁
于禁
	[m1]于禁[/m]
	[m1]于禁[/m]

典韋
典韦
	[m1]典韋[/m]
	[m1]典韦[/m]

龐德
龐德
	[m1]龐德[/m]
	[m1]龐德[/m]

馬超
马超
	[m1]馬超[/m]
	[m1]马超[/m]

周公旦
周公旦
	[m1]周公旦[/m]
	[m1]周公旦[/m]

太史慈
太史慈
	[m1]太史慈[/m]
	[m1]太史慈[/m]

阮弘宗
啟定帝
	[m1]阮弘宗[/m]
	[m1]啟定帝[/m]

徐晃
徐晃
	[m1]徐晃[/m]
	[m1]徐晃[/m]

吳景帝
孫休
	[m1]吳景帝[/m]
	[m1]孫休[/m]

淩統
凌統
	[m1]淩統[/m]
	[m1]凌統[/m]

漢後主
刘禅
	[m1]漢後主[/m]
	[m1]刘禅[/m]

陳壽
陈寿
	[m1]陳壽[/m]
	[m1]陈寿[/m]

山口二矢
山口二矢
	[m1]山口二矢[/m]
	[m1]山口二矢[/m]

興宣獻懿大院君
兴宣大院君
	[m1]興宣獻懿大院君[/m]
	[m1]兴宣大院君[/m]

吳末帝
孙皓
	[m1]吳末帝[/m]
	[m1]孙皓[/m]

吳會稽王亮
孫亮
	[m1]吳會稽王亮[/m]
	[m1]孫亮[/m]

商帝辛
帝辛
	[m1]商帝辛[/m]
	[m1]帝辛[/m]

呂蒙
吕蒙
	[m1]呂蒙[/m]
	[m1]吕蒙[/m]

潘清簡
潘清簡
	[m1]潘清簡[/m]
	[m1]潘清簡[/m]

齊桓公
齐桓公
	[m1]齊桓公[/m]
	[m1]齐桓公[/m]

劉表
刘表
	[m1]劉表[/m]
	[m1]刘表[/m]

商湯
商汤
	[m1]商湯[/m]
	[m1]商汤[/m]

噌汁
味噌湯
	[m1]噌汁[/m]
	[m1]味噌湯[/m]

樂進
樂進
	[m1]樂進[/m]
	[m1]樂進[/m]

北港鎮
北港鎮 (臺灣)
	[m1]北港鎮[/m]
	[m1]北港鎮 (臺灣)[/m]

偏序
偏序关系
	[m1]偏序[/m]
	[m1]偏序关系[/m]

康托爾定理
康托尔定理
	[m1]康托爾定理[/m]
	[m1]康托尔定理[/m]

長島區
長島縣 (攀牙府)
	[m1]長島區[/m]
	[m1]長島縣 (攀牙府)[/m]

新山一國際機場
新山一國際機場
	[m1]新山一國際機場[/m]
	[m1]新山一國際機場[/m]

晁衡
阿倍仲麻呂
	[m1]晁衡[/m]
	[m1]阿倍仲麻呂[/m]

安重根
安重根
	[m1]安重根[/m]
	[m1]安重根[/m]

朝鮮半島
朝鲜半岛
	[m1]朝鮮半島[/m]
	[m1]朝鲜半岛[/m]

電車
電聯車
	[m1]電車[/m]
	[m1]電聯車[/m]

和服
和服
	[m1]和服[/m]
	[m1]和服[/m]

遜尼派
遜尼派
	[m1]遜尼派[/m]
	[m1]遜尼派[/m]

朝鮮宣祖
朝鮮宣祖
	[m1]朝鮮宣祖[/m]
	[m1]朝鮮宣祖[/m]

朝鮮孝宗
朝鮮孝宗
	[m1]朝鮮孝宗[/m]
	[m1]朝鮮孝宗[/m]

白翎島
白翎岛
	[m1]白翎島[/m]
	[m1]白翎岛[/m]

汝矣島純福音教會
汝矣島純福音教會
	[m1]汝矣島純福音教會[/m]
	[m1]汝矣島純福音教會[/m]

哥德巴赫猜想
哥德巴赫猜想
	[m1]哥德巴赫猜想[/m]
	[m1]哥德巴赫猜想[/m]

韓國銀行
韩国银行
	[m1]韓國銀行[/m]
	[m1]韩国银行[/m]

三國遺事
三國遺事
	[m1]三國遺事[/m]
	[m1]三國遺事[/m]

坤輿萬國全圖
坤輿萬國全圖
	[m1]坤輿萬國全圖[/m]
	[m1]坤輿萬國全圖[/m]

社會教育放送
KBS韓民族放送
	[m1]社會教育放送[/m]
	[m1]KBS韓民族放送[/m]

三國史記
三国史记
	[m1]三國史記[/m]
	[m1]三国史记[/m]

國家情報院
大韓民國國家情報院
	[m1]國家情報院[/m]
	[m1]大韓民國國家情報院[/m]

鬱陵郡
鬱陵郡
	[m1]鬱陵郡[/m]
	[m1]鬱陵郡[/m]

朝鮮漢字
朝鮮漢字
	[m1]朝鮮漢字[/m]
	[m1]朝鮮漢字[/m]

新羅真平王
真平王
	[m1]新羅真平王[/m]
	[m1]真平王[/m]

尹元衡
尹元衡
	[m1]尹元衡[/m]
	[m1]尹元衡[/m]

李埈鎔
李埈镕
	[m1]李埈鎔[/m]
	[m1]李埈镕[/m]

趙光祖
趙光祖
	[m1]趙光祖[/m]
	[m1]趙光祖[/m]

李滉
李滉
	[m1]李滉[/m]
	[m1]李滉[/m]

國會議員
国会议员
	[m1]國會議員[/m]
	[m1]国会议员[/m]

崔致遠
崔致远
	[m1]崔致遠[/m]
	[m1]崔致远[/m]

摩爾體積
摩尔体积
	[m1]摩爾體積[/m]
	[m1]摩尔体积[/m]

丙子胡亂
丙子戰爭
	[m1]丙子胡亂[/m]
	[m1]丙子戰爭[/m]

丁卯胡亂
丁卯戰爭
	[m1]丁卯胡亂[/m]
	[m1]丁卯戰爭[/m]

傲遊瀏覽器
傲游浏览器
	[m1]傲遊瀏覽器[/m]
	[m1]傲游浏览器[/m]

竹島 (鬱陵郡)
竹嶼
	[m1]竹島 (鬱陵郡)[/m]
	[m1]竹嶼[/m]

復旦大學
复旦大学
	[m1]復旦大學[/m]
	[m1]复旦大学[/m]

可居島
可居岛
	[m1]可居島[/m]
	[m1]可居岛[/m]

馬羅島
马罗岛
	[m1]馬羅島[/m]
	[m1]马罗岛[/m]

箕子
箕子
	[m1]箕子[/m]
	[m1]箕子[/m]

獎忠體育館
奖忠体育馆
	[m1]獎忠體育館[/m]
	[m1]奖忠体育馆[/m]

韓國國際廣播電臺
韩国国际广播电台
	[m1]韓國國際廣播電臺[/m]
	[m1]韩国国际广播电台[/m]

日向礁
日向礁
	[m1]日向礁[/m]
	[m1]日向礁[/m]

西海岸高速道路
西海岸高速公路
	[m1]西海岸高速道路[/m]
	[m1]西海岸高速公路[/m]

交換日記
交換日記
	[m1]交換日記[/m]
	[m1]交換日記[/m]

世宗文化會館
世宗文化會館
	[m1]世宗文化會館[/m]
	[m1]世宗文化會館[/m]

朝鮮王朝實錄
李朝實錄
	[m1]朝鮮王朝實錄[/m]
	[m1]李朝實錄[/m]

萌
萌
	[m1]萌[/m]
	[m1]萌[/m]

琉璃明王
琉璃明王
	[m1]琉璃明王[/m]
	[m1]琉璃明王[/m]

廣開土王
好太王
	[m1]廣開土王[/m]
	[m1]好太王[/m]

韓國放送公社
韓國放送公社
	[m1]韓國放送公社[/m]
	[m1]韓國放送公社[/m]

涼宮春日系列
涼宮春日系列
	[m1]涼宮春日系列[/m]
	[m1]涼宮春日系列[/m]

直轄市
直辖市
	[m1]直轄市[/m]
	[m1]直辖市[/m]

莎阿南
莎阿南
	[m1]莎阿南[/m]
	[m1]莎阿南[/m]

玉山
玉山
	[m1]玉山[/m]
	[m1]玉山[/m]

大嶼山
大嶼山
	[m1]大嶼山[/m]
	[m1]大嶼山[/m]

楚
楚国
	[m1]楚[/m]
	[m1]楚国[/m]

梅爾維爾島
梅尔维尔岛 (澳大利亚)
	[m1]梅爾維爾島[/m]
	[m1]梅尔维尔岛 (澳大利亚)[/m]

新
新朝
	[m1]新[/m]
	[m1]新朝[/m]

北太平洋露脊鯨
北太平洋露脊鯨
	[m1]北太平洋露脊鯨[/m]
	[m1]北太平洋露脊鯨[/m]

海北藏族自治州
海北藏族自治州
	[m1]海北藏族自治州[/m]
	[m1]海北藏族自治州[/m]

蒼龍
青龙
	[m1]蒼龍[/m]
	[m1]青龙[/m]

鶯歌區
鶯歌區
	[m1]鶯歌區[/m]
	[m1]鶯歌區[/m]

中庸
中庸
	[m1]中庸[/m]
	[m1]中庸[/m]

西單民主牆
西单民主墙
	[m1]西單民主牆[/m]
	[m1]西单民主墙[/m]

中國禮儀之爭
中国礼仪之争
	[m1]中國禮儀之爭[/m]
	[m1]中国礼仪之争[/m]

鳳凰
凤凰
	[m1]鳳凰[/m]
	[m1]凤凰[/m]

宋教仁
宋教仁
	[m1]宋教仁[/m]
	[m1]宋教仁[/m]

阮恭宗
育德帝
	[m1]阮恭宗[/m]
	[m1]育德帝[/m]

中正紀念堂
中正紀念堂
	[m1]中正紀念堂[/m]
	[m1]中正紀念堂[/m]

阮憲祖
紹治帝
	[m1]阮憲祖[/m]
	[m1]紹治帝[/m]

吳清源
吳清源
	[m1]吳清源[/m]
	[m1]吳清源[/m]

塔如濤群島
达鲁国家海洋公园
	[m1]塔如濤群島[/m]
	[m1]达鲁国家海洋公园[/m]

秦襄公
秦襄公
	[m1]秦襄公[/m]
	[m1]秦襄公[/m]

真言宗
真言宗
	[m1]真言宗[/m]
	[m1]真言宗[/m]

初音未來
初音未來
	[m1]初音未來[/m]
	[m1]初音未來[/m]

餛飩
馄饨
	[m1]餛飩[/m]
	[m1]馄饨[/m]

秦非子
非子
	[m1]秦非子[/m]
	[m1]非子[/m]

星期四島
星期四岛
	[m1]星期四島[/m]
	[m1]星期四岛[/m]

教會羅馬字
白話字
	[m1]教會羅馬字[/m]
	[m1]白話字[/m]

滿寵
滿寵
	[m1]滿寵[/m]
	[m1]滿寵[/m]

超濾法
超滤
	[m1]超濾法[/m]
	[m1]超滤[/m]

賈詡
贾诩
	[m1]賈詡[/m]
	[m1]贾诩[/m]

曹真
曹真
	[m1]曹真[/m]
	[m1]曹真[/m]

馬騰
馬騰
	[m1]馬騰[/m]
	[m1]馬騰[/m]

黃蓋
黃蓋
	[m1]黃蓋[/m]
	[m1]黃蓋[/m]

許慎
許慎
	[m1]許慎[/m]
	[m1]許慎[/m]

孔融
孔融
	[m1]孔融[/m]
	[m1]孔融[/m]

許褚
许褚
	[m1]許褚[/m]
	[m1]许褚[/m]

司馬相如
司馬相如
	[m1]司馬相如[/m]
	[m1]司馬相如[/m]

魯肅
鲁肃
	[m1]魯肅[/m]
	[m1]鲁肃[/m]

吉田松陰
吉田松阴
	[m1]吉田松陰[/m]
	[m1]吉田松阴[/m]

錢鍾書
錢鍾書
	[m1]錢鍾書[/m]
	[m1]錢鍾書[/m]

嚴復
嚴復
	[m1]嚴復[/m]
	[m1]嚴復[/m]

沈約
沈约
	[m1]沈約[/m]
	[m1]沈约[/m]

泰文維基大典
泰語維基百科
	[m1]泰文維基大典[/m]
	[m1]泰語維基百科[/m]

猫眼林克
林克 (塞尔达传说)
	[m1]猫眼林克[/m]
	[m1]林克 (塞尔达传说)[/m]

蘇通長江大橋
苏通长江公路大桥
	[m1]蘇通長江大橋[/m]
	[m1]苏通长江公路大桥[/m]

尼奧寵物
尼奧寵物
	[m1]尼奧寵物[/m]
	[m1]尼奧寵物[/m]

沙鹿區
沙鹿區
	[m1]沙鹿區[/m]
	[m1]沙鹿區[/m]

包頭市
包头市
	[m1]包頭市[/m]
	[m1]包头市[/m]

板橋區
板橋區 (新北市)
	[m1]板橋區[/m]
	[m1]板橋區 (新北市)[/m]

大化革新
大化改新
	[m1]大化革新[/m]
	[m1]大化改新[/m]

平溪區
平溪區
	[m1]平溪區[/m]
	[m1]平溪區[/m]

瑞芳區
瑞芳區
	[m1]瑞芳區[/m]
	[m1]瑞芳區[/m]

三重區
三重區
	[m1]三重區[/m]
	[m1]三重區[/m]

三峽區
三峽區
	[m1]三峽區[/m]
	[m1]三峽區[/m]

樹林區
樹林區
	[m1]樹林區[/m]
	[m1]樹林區[/m]

永和區
永和區
	[m1]永和區[/m]
	[m1]永和區[/m]

楊維楨
楊維楨
	[m1]楊維楨[/m]
	[m1]楊維楨[/m]

韓景侯
韓景侯
	[m1]韓景侯[/m]
	[m1]韓景侯[/m]

韓信
韩信
	[m1]韓信[/m]
	[m1]韩信[/m]

韓哀侯
韓哀侯
	[m1]韓哀侯[/m]
	[m1]韓哀侯[/m]

韓文侯
韓文侯
	[m1]韓文侯[/m]
	[m1]韓文侯[/m]

文天祥
文天祥
	[m1]文天祥[/m]
	[m1]文天祥[/m]

呂正操
吕正操
	[m1]呂正操[/m]
	[m1]吕正操[/m]

壬辰倭亂
萬曆朝鮮之役
	[m1]壬辰倭亂[/m]
	[m1]萬曆朝鮮之役[/m]

魏鄧哀王
曹冲
	[m1]魏鄧哀王[/m]
	[m1]曹冲[/m]

小行星三千
小行星3000
	[m1]小行星三千[/m]
	[m1]小行星3000[/m]

軍曹
Keroro軍曹
	[m1]軍曹[/m]
	[m1]Keroro軍曹[/m]

出雲國
出雲國
	[m1]出雲國[/m]
	[m1]出雲國[/m]

太平御覽
太平御览
	[m1]太平御覽[/m]
	[m1]太平御览[/m]

梁羽生
梁羽生
	[m1]梁羽生[/m]
	[m1]梁羽生[/m]

原口證
原口證
	[m1]原口證[/m]
	[m1]原口證[/m]

徐盛
徐盛
	[m1]徐盛[/m]
	[m1]徐盛[/m]

花崗岩島
花岗岩岛 (澳大利亚)
	[m1]花崗岩島[/m]
	[m1]花岗岩岛 (澳大利亚)[/m]

新界
新界
	[m1]新界[/m]
	[m1]新界[/m]

武漢天河國際機場
武汉天河国际机场
	[m1]武漢天河國際機場[/m]
	[m1]武汉天河国际机场[/m]

三字經
三字经
	[m1]三字經[/m]
	[m1]三字经[/m]

香港浸會大學
香港浸會大學
	[m1]香港浸會大學[/m]
	[m1]香港浸會大學[/m]

午餐肉
午餐肉
	[m1]午餐肉[/m]
	[m1]午餐肉[/m]

草書
草书
	[m1]草書[/m]
	[m1]草书[/m]

呂底亞
呂底亞
	[m1]呂底亞[/m]
	[m1]呂底亞[/m]

自焚
自焚
	[m1]自焚[/m]
	[m1]自焚[/m]

廬山
庐山
	[m1]廬山[/m]
	[m1]庐山[/m]

老撾之歌
老挝人民歌
	[m1]老撾之歌[/m]
	[m1]老挝人民歌[/m]

日省錄
日省錄
	[m1]日省錄[/m]
	[m1]日省錄[/m]

謝靈運
谢灵运
	[m1]謝靈運[/m]
	[m1]谢灵运[/m]

夏禹
禹
	[m1]夏禹[/m]
	[m1]禹[/m]

藤原氏
藤原氏
	[m1]藤原氏[/m]
	[m1]藤原氏[/m]

漢 (釋義)
汉
	[m1]漢 (釋義)[/m]
	[m1]汉[/m]

衡山
衡山
	[m1]衡山[/m]
	[m1]衡山[/m]

杭思朗
阿姆斯特朗
	[m1]杭思朗[/m]
	[m1]阿姆斯特朗[/m]

馬步芳
马步芳
	[m1]馬步芳[/m]
	[m1]马步芳[/m]

香港語言學學會粵語拼音方案
香港語言學學會粵語拼音方案
	[m1]香港語言學學會粵語拼音方案[/m]
	[m1]香港語言學學會粵語拼音方案[/m]

刀
刀 (武器)
	[m1]刀[/m]
	[m1]刀 (武器)[/m]

水龍頭
水龍頭
	[m1]水龍頭[/m]
	[m1]水龍頭[/m]

沈葆楨
沈葆楨
	[m1]沈葆楨[/m]
	[m1]沈葆楨[/m]

子拓撲
相對化拓撲
	[m1]子拓撲[/m]
	[m1]相對化拓撲[/m]

廣州地鐵
广州地铁
	[m1]廣州地鐵[/m]
	[m1]广州地铁[/m]

車裂
車裂
	[m1]車裂[/m]
	[m1]車裂[/m]

嘉定區
嘉定区
	[m1]嘉定區[/m]
	[m1]嘉定区[/m]

金山區
金山区 (上海市)
	[m1]金山區[/m]
	[m1]金山区 (上海市)[/m]

性染色體
性別決定系統
	[m1]性染色體[/m]
	[m1]性別決定系統[/m]

斗六市
斗六市
	[m1]斗六市[/m]
	[m1]斗六市[/m]

算術基本定理
算术基本定理
	[m1]算術基本定理[/m]
	[m1]算术基本定理[/m]

存活期
存活時間
	[m1]存活期[/m]
	[m1]存活時間[/m]

稠密
稠密集
	[m1]稠密[/m]
	[m1]稠密集[/m]

崑曲
昆曲
	[m1]崑曲[/m]
	[m1]昆曲[/m]

流亡政府
流亡政府
	[m1]流亡政府[/m]
	[m1]流亡政府[/m]

古魯特島
格鲁特岛
	[m1]古魯特島[/m]
	[m1]格鲁特岛[/m]

中文數字
中文数字
	[m1]中文數字[/m]
	[m1]中文数字[/m]

天主教輔仁大學
輔仁大學
	[m1]天主教輔仁大學[/m]
	[m1]輔仁大學[/m]

武器貿易條約
武器贸易条约
	[m1]武器貿易條約[/m]
	[m1]武器贸易条约[/m]

Habanera
爱情是一只自由的鸟儿
	[m1]Habanera[/m]
	[m1]爱情是一只自由的鸟儿[/m]

龜船
龟船
	[m1]龜船[/m]
	[m1]龟船[/m]

永樂大典
永乐大典
	[m1]永樂大典[/m]
	[m1]永乐大典[/m]

諡
谥号
	[m1]諡[/m]
	[m1]谥号[/m]

陽明學
阳明学
	[m1]陽明學[/m]
	[m1]阳明学[/m]

國立中正大學
國立中正大學
	[m1]國立中正大學[/m]
	[m1]國立中正大學[/m]

劉劭
刘劭
	[m1]劉劭[/m]
	[m1]刘劭[/m]

臺北盆地
台北盆地
	[m1]臺北盆地[/m]
	[m1]台北盆地[/m]

大東諸島
大東群島
	[m1]大東諸島[/m]
	[m1]大東群島[/m]

佟麟閣
佟麟阁
	[m1]佟麟閣[/m]
	[m1]佟麟阁[/m]

閔子騫
闵损
	[m1]閔子騫[/m]
	[m1]闵损[/m]

曹休
曹休
	[m1]曹休[/m]
	[m1]曹休[/m]

中央廣播電臺
中央廣播電臺
	[m1]中央廣播電臺[/m]
	[m1]中央廣播電臺[/m]

魏陳思王
曹植
	[m1]魏陳思王[/m]
	[m1]曹植[/m]

吳起
吴起
	[m1]吳起[/m]
	[m1]吴起[/m]

周文王
周文王
	[m1]周文王[/m]
	[m1]周文王[/m]

軒轅劍系列
軒轅劍系列
	[m1]軒轅劍系列[/m]
	[m1]軒轅劍系列[/m]

恆春丙戌地震
2006年恆春地震
	[m1]恆春丙戌地震[/m]
	[m1]2006年恆春地震[/m]

李時珍
李时珍
	[m1]李時珍[/m]
	[m1]李时珍[/m]

東沙
東沙群島
	[m1]東沙[/m]
	[m1]東沙群島[/m]

王平
王平 (三国)
	[m1]王平[/m]
	[m1]王平 (三国)[/m]

朱一貴
朱一貴
	[m1]朱一貴[/m]
	[m1]朱一貴[/m]

昭儀
昭仪
	[m1]昭儀[/m]
	[m1]昭仪[/m]

杜月笙
杜月笙
	[m1]杜月笙[/m]
	[m1]杜月笙[/m]

劉基
刘伯温
	[m1]劉基[/m]
	[m1]刘伯温[/m]

張勳
張勳
	[m1]張勳[/m]
	[m1]張勳[/m]

曹爽
曹爽
	[m1]曹爽[/m]
	[m1]曹爽[/m]

朝鮮八道
朝鮮八道
	[m1]朝鮮八道[/m]
	[m1]朝鮮八道[/m]

陳勝
陈胜
	[m1]陳勝[/m]
	[m1]陈胜[/m]

曹彰
曹彰
	[m1]曹彰[/m]
	[m1]曹彰[/m]

杭州灣
杭州湾
	[m1]杭州灣[/m]
	[m1]杭州湾[/m]

高雄捷運
高雄捷運
	[m1]高雄捷運[/m]
	[m1]高雄捷運[/m]

和珅
和珅
	[m1]和珅[/m]
	[m1]和珅[/m]

南管
南管
	[m1]南管[/m]
	[m1]南管[/m]

劉封
劉封
	[m1]劉封[/m]
	[m1]劉封[/m]

王昭君
王昭君
	[m1]王昭君[/m]
	[m1]王昭君[/m]

韓服
韓服
	[m1]韓服[/m]
	[m1]韓服[/m]

劉基 (孫吳)
刘基 (三国)
	[m1]劉基 (孫吳)[/m]
	[m1]刘基 (三国)[/m]

陳子昂
陳子昂
	[m1]陳子昂[/m]
	[m1]陳子昂[/m]

曹純
曹純
	[m1]曹純[/m]
	[m1]曹純[/m]

李典
李典
	[m1]李典[/m]
	[m1]李典[/m]

張良
张良
	[m1]張良[/m]
	[m1]张良[/m]

衛青
卫青
	[m1]衛青[/m]
	[m1]卫青[/m]

衛滿
衛滿
	[m1]衛滿[/m]
	[m1]衛滿[/m]

杜如晦
杜如晦
	[m1]杜如晦[/m]
	[m1]杜如晦[/m]

施琅
施琅
	[m1]施琅[/m]
	[m1]施琅[/m]

聶榮臻
聂荣臻
	[m1]聶榮臻[/m]
	[m1]聂荣臻[/m]

傳習錄
传习录
	[m1]傳習錄[/m]
	[m1]传习录[/m]

仁安 (渤海國)
仁安 (渤海)
	[m1]仁安 (渤海國)[/m]
	[m1]仁安 (渤海)[/m]

張靈甫
張靈甫
	[m1]張靈甫[/m]
	[m1]張靈甫[/m]

劉綎
劉綎
	[m1]劉綎[/m]
	[m1]劉綎[/m]

李嚴
李严 (蜀汉)
	[m1]李嚴[/m]
	[m1]李严 (蜀汉)[/m]

吳景
吳景
	[m1]吳景[/m]
	[m1]吳景[/m]

漢楚元王
劉交
	[m1]漢楚元王[/m]
	[m1]劉交[/m]

李密令伯
李密 (西晋)
	[m1]李密令伯[/m]
	[m1]李密 (西晋)[/m]

齊太公
太公望
	[m1]齊太公[/m]
	[m1]太公望[/m]

陳武
陳武 (東漢)
	[m1]陳武[/m]
	[m1]陳武 (東漢)[/m]

唐景崧
唐景崧
	[m1]唐景崧[/m]
	[m1]唐景崧[/m]

宗愛
宗愛
	[m1]宗愛[/m]
	[m1]宗愛[/m]

朝香鳩彥
朝香宮鳩彥王
	[m1]朝香鳩彥[/m]
	[m1]朝香宮鳩彥王[/m]

劉伯承
刘伯承
	[m1]劉伯承[/m]
	[m1]刘伯承[/m]

韓當
韓當
	[m1]韓當[/m]
	[m1]韓當[/m]

滷肉飯
滷肉飯
	[m1]滷肉飯[/m]
	[m1]滷肉飯[/m]

劉繇
劉繇
	[m1]劉繇[/m]
	[m1]劉繇[/m]

漢吳王濞
劉濞
	[m1]漢吳王濞[/m]
	[m1]劉濞[/m]

臭豆腐
臭豆腐
	[m1]臭豆腐[/m]
	[m1]臭豆腐[/m]

泉蓋蘇文
淵蓋蘇文
	[m1]泉蓋蘇文[/m]
	[m1]淵蓋蘇文[/m]

王戎
王戎
	[m1]王戎[/m]
	[m1]王戎[/m]

潘璋
潘璋
	[m1]潘璋[/m]
	[m1]潘璋[/m]

金蛙王
金蛙王
	[m1]金蛙王[/m]
	[m1]金蛙王[/m]

魏忠賢
魏忠贤
	[m1]魏忠賢[/m]
	[m1]魏忠贤[/m]

劉琦
劉琦
	[m1]劉琦[/m]
	[m1]劉琦[/m]

劉焉
劉焉 (益州牧)
	[m1]劉焉[/m]
	[m1]劉焉 (益州牧)[/m]

衛滿朝鮮
卫满朝鲜
	[m1]衛滿朝鮮[/m]
	[m1]卫满朝鲜[/m]

鄭迵
鄭迵
	[m1]鄭迵[/m]
	[m1]鄭迵[/m]

蒼南縣
苍南县
	[m1]蒼南縣[/m]
	[m1]苍南县[/m]

崔怡
崔瑀
	[m1]崔怡[/m]
	[m1]崔瑀[/m]

王昌齡
王昌龄
	[m1]王昌齡[/m]
	[m1]王昌龄[/m]

李陵
李陵
	[m1]李陵[/m]
	[m1]李陵[/m]

李仁宗
李仁宗
	[m1]李仁宗[/m]
	[m1]李仁宗[/m]

段祺瑞
段祺瑞
	[m1]段祺瑞[/m]
	[m1]段祺瑞[/m]

中國醫藥大學
中國醫藥大學
	[m1]中國醫藥大學[/m]
	[m1]中國醫藥大學[/m]

臺灣高速鐵路
台灣高速鐵路
	[m1]臺灣高速鐵路[/m]
	[m1]台灣高速鐵路[/m]

臺灣問題
台灣問題
	[m1]臺灣問題[/m]
	[m1]台灣問題[/m]

漢孝成趙皇后
赵飞燕
	[m1]漢孝成趙皇后[/m]
	[m1]赵飞燕[/m]

太平公主
太平公主
	[m1]太平公主[/m]
	[m1]太平公主[/m]

健行科技大學
健行科技大學
	[m1]健行科技大學[/m]
	[m1]健行科技大學[/m]

劉岱
劉岱
	[m1]劉岱[/m]
	[m1]劉岱[/m]

威化島
威化岛
	[m1]威化島[/m]
	[m1]威化岛[/m]

漢代頃侯
刘喜 (代王)
	[m1]漢代頃侯[/m]
	[m1]刘喜 (代王)[/m]

王淩
王凌
	[m1]王淩[/m]
	[m1]王凌[/m]

吳廣
吴广
	[m1]吳廣[/m]
	[m1]吴广[/m]

王連
王連
	[m1]王連[/m]
	[m1]王連[/m]

劉曄
刘晔 (三国)
	[m1]劉曄[/m]
	[m1]刘晔 (三国)[/m]

劉琰
劉琰
	[m1]劉琰[/m]
	[m1]劉琰[/m]

陳震
陈震 (三国)
	[m1]陳震[/m]
	[m1]陈震 (三国)[/m]

國立成功大學
國立成功大學
	[m1]國立成功大學[/m]
	[m1]國立成功大學[/m]

梅堯臣
梅尧臣
	[m1]梅堯臣[/m]
	[m1]梅尧臣[/m]

曹鄴
曹鄴
	[m1]曹鄴[/m]
	[m1]曹鄴[/m]

魏中山恭王
曹袞
	[m1]魏中山恭王[/m]
	[m1]曹袞[/m]

劉伶
刘伶
	[m1]劉伶[/m]
	[m1]刘伶[/m]

劉禹錫
刘禹锡
	[m1]劉禹錫[/m]
	[m1]刘禹锡[/m]

黃興
黄兴
	[m1]黃興[/m]
	[m1]黄兴[/m]

富春山居圖
富春山居图
	[m1]富春山居圖[/m]
	[m1]富春山居图[/m]

張自忠
张自忠
	[m1]張自忠[/m]
	[m1]张自忠[/m]

王翦
王翦
	[m1]王翦[/m]
	[m1]王翦[/m]

韓世忠
韩世忠
	[m1]韓世忠[/m]
	[m1]韩世忠[/m]

魏沛穆王
曹林
	[m1]魏沛穆王[/m]
	[m1]曹林[/m]

趙括
赵括
	[m1]趙括[/m]
	[m1]赵括[/m]

于謙
于谦
	[m1]于謙[/m]
	[m1]于谦[/m]

賈似道
贾似道
	[m1]賈似道[/m]
	[m1]贾似道[/m]

張溫
张温 (东吴)
	[m1]張溫[/m]
	[m1]张温 (东吴)[/m]

裴秀
裴秀
	[m1]裴秀[/m]
	[m1]裴秀[/m]

徐繼畬
徐继畬
	[m1]徐繼畬[/m]
	[m1]徐继畬[/m]

三省六部
三省六部
	[m1]三省六部[/m]
	[m1]三省六部[/m]

劉琮
劉琮 (劉表之子)
	[m1]劉琮[/m]
	[m1]劉琮 (劉表之子)[/m]

魏燕王宇
曹宇
	[m1]魏燕王宇[/m]
	[m1]曹宇[/m]

黃金坪島
黄金坪
	[m1]黃金坪島[/m]
	[m1]黄金坪[/m]

陶鑄
陶铸
	[m1]陶鑄[/m]
	[m1]陶铸[/m]

王之渙
王之涣
	[m1]王之渙[/m]
	[m1]王之涣[/m]

錢穆
錢穆
	[m1]錢穆[/m]
	[m1]錢穆[/m]

國立中興大學
國立中興大學
	[m1]國立中興大學[/m]
	[m1]國立中興大學[/m]

玄菟郡
玄菟郡
	[m1]玄菟郡[/m]
	[m1]玄菟郡[/m]

劉銘傳
劉銘傳
	[m1]劉銘傳[/m]
	[m1]劉銘傳[/m]

文湖線
台北捷運文湖線
	[m1]文湖線[/m]
	[m1]台北捷運文湖線[/m]

大腸包小腸
大腸包小腸
	[m1]大腸包小腸[/m]
	[m1]大腸包小腸[/m]

方孝孺
方孝孺
	[m1]方孝孺[/m]
	[m1]方孝孺[/m]

閩太祖
王審知
	[m1]閩太祖[/m]
	[m1]王審知[/m]

濁水溪
濁水溪
	[m1]濁水溪[/m]
	[m1]濁水溪[/m]

草屯鎮
草屯鎮
	[m1]草屯鎮[/m]
	[m1]草屯鎮[/m]

韓侂胄
韓侂冑
	[m1]韓侂胄[/m]
	[m1]韓侂冑[/m]

虎尾鎮
虎尾鎮
	[m1]虎尾鎮[/m]
	[m1]虎尾鎮[/m]

雍正
雍正
	[m1]雍正[/m]
	[m1]雍正[/m]

黃庭堅
黃庭堅
	[m1]黃庭堅[/m]
	[m1]黃庭堅[/m]

劉永福
刘永福
	[m1]劉永福[/m]
	[m1]刘永福[/m]

斗南鎮
斗南鎮
	[m1]斗南鎮[/m]
	[m1]斗南鎮[/m]

彭佳嶼
彭佳嶼
	[m1]彭佳嶼[/m]
	[m1]彭佳嶼[/m]

金農
金农
	[m1]金農[/m]
	[m1]金农[/m]

裴松之
裴松之
	[m1]裴松之[/m]
	[m1]裴松之[/m]

西螺鎮
西螺鎮
	[m1]西螺鎮[/m]
	[m1]西螺鎮[/m]

高孝瓘
高長恭
	[m1]高孝瓘[/m]
	[m1]高長恭[/m]

曹氏
曹姓
	[m1]曹氏[/m]
	[m1]曹姓[/m]

張悌
張悌 (東吳)
	[m1]張悌[/m]
	[m1]張悌 (東吳)[/m]

大正民主
大正民主
	[m1]大正民主[/m]
	[m1]大正民主[/m]

羅隱
羅隱
	[m1]羅隱[/m]
	[m1]羅隱[/m]

魏陳留恭王
曹峻
	[m1]魏陳留恭王[/m]
	[m1]曹峻[/m]

楊慎
杨慎
	[m1]楊慎[/m]
	[m1]杨慎[/m]

劉太公
劉太公
	[m1]劉太公[/m]
	[m1]劉太公[/m]

潘濬
潘濬
	[m1]潘濬[/m]
	[m1]潘濬[/m]

張承
张承
	[m1]張承[/m]
	[m1]张承[/m]

黃家駒
黃家駒
	[m1]黃家駒[/m]
	[m1]黃家駒[/m]

宋哲元
宋哲元
	[m1]宋哲元[/m]
	[m1]宋哲元[/m]

張休
张休
	[m1]張休[/m]
	[m1]张休[/m]

林尚義
林尚義
	[m1]林尚義[/m]
	[m1]林尚義[/m]

漢齊悼惠王
劉肥
	[m1]漢齊悼惠王[/m]
	[m1]劉肥[/m]

紀昀
紀昀
	[m1]紀昀[/m]
	[m1]紀昀[/m]

陳慶之
陈庆之
	[m1]陳慶之[/m]
	[m1]陈庆之[/m]

張耳
張耳
	[m1]張耳[/m]
	[m1]張耳[/m]

鄭燮
郑燮
	[m1]鄭燮[/m]
	[m1]郑燮[/m]

崔忠獻
崔忠獻
	[m1]崔忠獻[/m]
	[m1]崔忠獻[/m]

王敦
王敦
	[m1]王敦[/m]
	[m1]王敦[/m]

公共電視臺
公共電視文化事業基金會
	[m1]公共電視臺[/m]
	[m1]公共電視文化事業基金會[/m]

陳餘
陳餘
	[m1]陳餘[/m]
	[m1]陳餘[/m]

李如松
李如松
	[m1]李如松[/m]
	[m1]李如松[/m]

擔仔麵
擔仔麵
	[m1]擔仔麵[/m]
	[m1]擔仔麵[/m]

鹿屯島
鹿屯島
	[m1]鹿屯島[/m]
	[m1]鹿屯島[/m]

韓王信
韓王信
	[m1]韓王信[/m]
	[m1]韓王信[/m]

國立臺灣師範大學附屬高級中學
國立臺灣師範大學附屬高級中學
	[m1]國立臺灣師範大學附屬高級中學[/m]
	[m1]國立臺灣師範大學附屬高級中學[/m]

韓綜
韓綜
	[m1]韓綜[/m]
	[m1]韓綜[/m]

宋璟
宋璟
	[m1]宋璟[/m]
	[m1]宋璟[/m]

張九齡
张九龄
	[m1]張九齡[/m]
	[m1]张九龄[/m]

尹默
尹默
	[m1]尹默[/m]
	[m1]尹默[/m]

吳質
吳質
	[m1]吳質[/m]
	[m1]吳質[/m]

漢孝平王皇后
孝平王皇后
	[m1]漢孝平王皇后[/m]
	[m1]孝平王皇后[/m]

漢孝惠皇后
孝惠張皇后
	[m1]漢孝惠皇后[/m]
	[m1]孝惠張皇后[/m]

趙奢
趙奢
	[m1]趙奢[/m]
	[m1]趙奢[/m]

齊丁公
齊丁公
	[m1]齊丁公[/m]
	[m1]齊丁公[/m]

世界新七大奇蹟
世界新七大奇迹
	[m1]世界新七大奇蹟[/m]
	[m1]世界新七大奇迹[/m]

國立政治大學
國立政治大學
	[m1]國立政治大學[/m]
	[m1]國立政治大學[/m]

宋濂
宋濂
	[m1]宋濂[/m]
	[m1]宋濂[/m]

員林鎮
員林鎮
	[m1]員林鎮[/m]
	[m1]員林鎮[/m]

平鎮區
平鎮區
	[m1]平鎮區[/m]
	[m1]平鎮區[/m]

屏東市
屏東市
	[m1]屏東市[/m]
	[m1]屏東市[/m]

崔琰
崔琰
	[m1]崔琰[/m]
	[m1]崔琰[/m]

陳表
陳表
	[m1]陳表[/m]
	[m1]陳表[/m]

李通
李通 (三國)
	[m1]李通[/m]
	[m1]李通 (三國)[/m]

鑒真
鑒真
	[m1]鑒真[/m]
	[m1]鑒真[/m]

季羨林
季羡林
	[m1]季羨林[/m]
	[m1]季羡林[/m]

清明上河圖
清明上河圖
	[m1]清明上河圖[/m]
	[m1]清明上河圖[/m]

臺北捷運
臺北捷運
	[m1]臺北捷運[/m]
	[m1]臺北捷運[/m]

延邊州
延边朝鲜族自治州
	[m1]延邊州[/m]
	[m1]延边朝鲜族自治州[/m]

寒食
寒食节
	[m1]寒食[/m]
	[m1]寒食节[/m]

袁崇煥
袁崇焕
	[m1]袁崇煥[/m]
	[m1]袁崇焕[/m]

崔顥
崔颢
	[m1]崔顥[/m]
	[m1]崔颢[/m]

林紓
林紓
	[m1]林紓[/m]
	[m1]林紓[/m]

召西奴
召西奴
	[m1]召西奴[/m]
	[m1]召西奴[/m]

李善蘭
李善兰
	[m1]李善蘭[/m]
	[m1]李善兰[/m]

溪湖鎮
溪湖鎮
	[m1]溪湖鎮[/m]
	[m1]溪湖鎮[/m]

桃園區
桃園區
	[m1]桃園區[/m]
	[m1]桃園區[/m]

中國朝鮮族
中國朝鮮族
	[m1]中國朝鮮族[/m]
	[m1]中國朝鮮族[/m]

李悝
李悝
	[m1]李悝[/m]
	[m1]李悝[/m]

日月潭
日月潭
	[m1]日月潭[/m]
	[m1]日月潭[/m]

桃花島
桃花島
	[m1]桃花島[/m]
	[m1]桃花島[/m]

李太祖
李公蘊
	[m1]李太祖[/m]
	[m1]李公蘊[/m]

王翰
王翰 (唐朝)
	[m1]王翰[/m]
	[m1]王翰 (唐朝)[/m]

澎湖跨海大橋
澎湖跨海大橋
	[m1]澎湖跨海大橋[/m]
	[m1]澎湖跨海大橋[/m]

貢丸
貢丸
	[m1]貢丸[/m]
	[m1]貢丸[/m]

龜山島
龜山島
	[m1]龜山島[/m]
	[m1]龜山島[/m]

攀牙灣
攀牙灣
	[m1]攀牙灣[/m]
	[m1]攀牙灣[/m]

裴度
裴度
	[m1]裴度[/m]
	[m1]裴度[/m]

南漢高祖
劉龑
	[m1]南漢高祖[/m]
	[m1]劉龑[/m]

開城車驛
开城站
	[m1]開城車驛[/m]
	[m1]开城站[/m]

太陽餅
太陽餅
	[m1]太陽餅[/m]
	[m1]太陽餅[/m]

張世傑
张世杰
	[m1]張世傑[/m]
	[m1]张世杰[/m]

漢戾太子據
刘据
	[m1]漢戾太子據[/m]
	[m1]刘据[/m]

丘逢甲
丘逢甲
	[m1]丘逢甲[/m]
	[m1]丘逢甲[/m]

色戒
色，戒 (電影)
	[m1]色戒[/m]
	[m1]色，戒 (電影)[/m]

日本雅樂
日本雅樂
	[m1]日本雅樂[/m]
	[m1]日本雅樂[/m]

清明
清明
	[m1]清明[/m]
	[m1]清明[/m]

釣魚嶼
釣魚臺
	[m1]釣魚嶼[/m]
	[m1]釣魚臺[/m]

墨家
墨家
	[m1]墨家[/m]
	[m1]墨家[/m]

拓撲量子場論
拓撲量子場論
	[m1]拓撲量子場論[/m]
	[m1]拓撲量子場論[/m]

帝嚳
嚳
	[m1]帝嚳[/m]
	[m1]嚳[/m]

印地文維基大典
印地語維基百科
	[m1]印地文維基大典[/m]
	[m1]印地語維基百科[/m]

琴
古琴
	[m1]琴[/m]
	[m1]古琴[/m]

範空間
賦範向量空間
	[m1]範空間[/m]
	[m1]賦範向量空間[/m]

有界
有界集合
	[m1]有界[/m]
	[m1]有界集合[/m]

呂氏春秋
吕氏春秋
	[m1]呂氏春秋[/m]
	[m1]吕氏春秋[/m]

乃蠻
乃蛮
	[m1]乃蠻[/m]
	[m1]乃蛮[/m]

秦檜
秦桧
	[m1]秦檜[/m]
	[m1]秦桧[/m]

帝乙
帝乙
	[m1]帝乙[/m]
	[m1]帝乙[/m]

鎮
行政建制镇
	[m1]鎮[/m]
	[m1]行政建制镇[/m]

孫河
孫河
	[m1]孫河[/m]
	[m1]孫河[/m]

丁奉
丁奉
	[m1]丁奉[/m]
	[m1]丁奉[/m]

蘇我入鹿
蘇我入鹿
	[m1]蘇我入鹿[/m]
	[m1]蘇我入鹿[/m]

郭淮
郭淮
	[m1]郭淮[/m]
	[m1]郭淮[/m]

毌丘儉
毌丘儉
	[m1]毌丘儉[/m]
	[m1]毌丘儉[/m]

房玄齡
房玄龄
	[m1]房玄齡[/m]
	[m1]房玄龄[/m]

盤庚
盘庚
	[m1]盤庚[/m]
	[m1]盘庚[/m]

法正
法正
	[m1]法正[/m]
	[m1]法正[/m]

馬良
馬良
	[m1]馬良[/m]
	[m1]馬良[/m]

陸抗
陸抗
	[m1]陸抗[/m]
	[m1]陸抗[/m]

平知盛
平知盛
	[m1]平知盛[/m]
	[m1]平知盛[/m]

士燮
士燮 (三国)
	[m1]士燮[/m]
	[m1]士燮 (三国)[/m]

梁武帝
梁武帝
	[m1]梁武帝[/m]
	[m1]梁武帝[/m]

馬謖
马谡
	[m1]馬謖[/m]
	[m1]马谡[/m]

魯
鲁国
	[m1]魯[/m]
	[m1]鲁国[/m]

蓬金鐵
蓬金鐵
	[m1]蓬金鐵[/m]
	[m1]蓬金鐵[/m]

倫敦東隅
倫敦東區
	[m1]倫敦東隅[/m]
	[m1]倫敦東區[/m]

夏侯尚
夏侯尚
	[m1]夏侯尚[/m]
	[m1]夏侯尚[/m]

程普
程普
	[m1]程普[/m]
	[m1]程普[/m]

申 (地支)
申 (地支)
	[m1]申 (地支)[/m]
	[m1]申 (地支)[/m]

歐羅巴
欧罗巴 (消歧义)
	[m1]歐羅巴[/m]
	[m1]欧罗巴 (消歧义)[/m]

性
人性
	[m1]性[/m]
	[m1]人性[/m]

八元數
八元数
	[m1]八元數[/m]
	[m1]八元数[/m]

廉頗
廉颇
	[m1]廉頗[/m]
	[m1]廉颇[/m]

結合代數
結合代數
	[m1]結合代數[/m]
	[m1]結合代數[/m]

春秋
春秋 (书)
	[m1]春秋[/m]
	[m1]春秋 (书)[/m]

地級市
地级市
	[m1]地級市[/m]
	[m1]地级市[/m]

泰北
泰國北部地區
	[m1]泰北[/m]
	[m1]泰國北部地區[/m]

黃巾之亂
黃巾之亂
	[m1]黃巾之亂[/m]
	[m1]黃巾之亂[/m]

迴文數
回文数
	[m1]迴文數[/m]
	[m1]回文数[/m]

水墨畫
水墨画
	[m1]水墨畫[/m]
	[m1]水墨画[/m]

威爾斯親王島
威爾士親王島 (昆士蘭州)
	[m1]威爾斯親王島[/m]
	[m1]威爾士親王島 (昆士蘭州)[/m]

銀魂
银魂
	[m1]銀魂[/m]
	[m1]银魂[/m]

沖繩縣
沖繩縣
	[m1]沖繩縣[/m]
	[m1]沖繩縣[/m]

餘熵
餘熵
	[m1]餘熵[/m]
	[m1]餘熵[/m]

善通寺
善通寺
	[m1]善通寺[/m]
	[m1]善通寺[/m]

香港城市大學
香港城市大學
	[m1]香港城市大學[/m]
	[m1]香港城市大學[/m]

崇明縣
崇明县
	[m1]崇明縣[/m]
	[m1]崇明县[/m]

三國志人物列表
三国志人物列表
	[m1]三國志人物列表[/m]
	[m1]三国志人物列表[/m]

嶺南 (釋義)
嶺南 (消歧義)
	[m1]嶺南 (釋義)[/m]
	[m1]嶺南 (消歧義)[/m]

楚王負芻
楚王負芻
	[m1]楚王負芻[/m]
	[m1]楚王負芻[/m]

嚴州府
严州府
	[m1]嚴州府[/m]
	[m1]严州府[/m]

百度大典
百度百科
	[m1]百度大典[/m]
	[m1]百度百科[/m]

平衡球
平衡球
	[m1]平衡球[/m]
	[m1]平衡球[/m]

盤谷銀行
盤谷銀行
	[m1]盤谷銀行[/m]
	[m1]盤谷銀行[/m]

基 (拓撲)
基 (拓撲學)
	[m1]基 (拓撲)[/m]
	[m1]基 (拓撲學)[/m]

本草綱目
本草纲目
	[m1]本草綱目[/m]
	[m1]本草纲目[/m]

帝堯
尧
	[m1]帝堯[/m]
	[m1]尧[/m]

二虎歌
雅克弟兄
	[m1]二虎歌[/m]
	[m1]雅克弟兄[/m]

南越
南越国
	[m1]南越[/m]
	[m1]南越国[/m]

赤壁之戰
赤壁之戰
	[m1]赤壁之戰[/m]
	[m1]赤壁之戰[/m]

淮揚菜
淮扬菜
	[m1]淮揚菜[/m]
	[m1]淮扬菜[/m]

庾信
庾信
	[m1]庾信[/m]
	[m1]庾信[/m]

天元術
天元术
	[m1]天元術[/m]
	[m1]天元术[/m]

崇禎
崇祯
	[m1]崇禎[/m]
	[m1]崇祯[/m]

永樂
永乐 (明朝)
	[m1]永樂[/m]
	[m1]永乐 (明朝)[/m]

嘉義
嘉義
	[m1]嘉義[/m]
	[m1]嘉義[/m]

和製漢語
和製漢語
	[m1]和製漢語[/m]
	[m1]和製漢語[/m]

皇仁書院
皇仁書院
	[m1]皇仁書院[/m]
	[m1]皇仁書院[/m]

正德
正德 (明朝)
	[m1]正德[/m]
	[m1]正德 (明朝)[/m]

長生殿
长生殿
	[m1]長生殿[/m]
	[m1]长生殿[/m]

張籍
张籍
	[m1]張籍[/m]
	[m1]张籍[/m]

秦郡縣
秦朝行政区划
	[m1]秦郡縣[/m]
	[m1]秦朝行政区划[/m]

子路
子路
	[m1]子路[/m]
	[m1]子路[/m]

司徒雷登
司徒雷登
	[m1]司徒雷登[/m]
	[m1]司徒雷登[/m]

超複數
超复数
	[m1]超複數[/m]
	[m1]超复数[/m]

奧海鎮
奧海鎮
	[m1]奧海鎮[/m]
	[m1]奧海鎮[/m]

宰予
宰予
	[m1]宰予[/m]
	[m1]宰予[/m]

老夫子
老夫子
	[m1]老夫子[/m]
	[m1]老夫子[/m]

重文
异体字
	[m1]重文[/m]
	[m1]异体字[/m]

反間計
反間計
	[m1]反間計[/m]
	[m1]反間計[/m]

望夫石
望夫石
	[m1]望夫石[/m]
	[m1]望夫石[/m]

建元 (釋義)
建元
	[m1]建元 (釋義)[/m]
	[m1]建元[/m]

天下通言
国际辅助语
	[m1]天下通言[/m]
	[m1]国际辅助语[/m]

京 (釋義)
京
	[m1]京 (釋義)[/m]
	[m1]京[/m]

宮刑
宫刑
	[m1]宮刑[/m]
	[m1]宫刑[/m]

正月初三
正月初三
	[m1]正月初三[/m]
	[m1]正月初三[/m]

博者之謬
賭徒謬誤
	[m1]博者之謬[/m]
	[m1]賭徒謬誤[/m]

七月初七
七月初七
	[m1]七月初七[/m]
	[m1]七月初七[/m]

太初
太初
	[m1]太初[/m]
	[m1]太初[/m]

洪熙
洪熙
	[m1]洪熙[/m]
	[m1]洪熙[/m]

何承天
何承天 (南朝)
	[m1]何承天[/m]
	[m1]何承天 (南朝)[/m]

景泰
景泰 (年号)
	[m1]景泰[/m]
	[m1]景泰 (年号)[/m]

冉有
冉求
	[m1]冉有[/m]
	[m1]冉求[/m]

唐裝
唐装
	[m1]唐裝[/m]
	[m1]唐装[/m]

天順
天顺 (明朝)
	[m1]天順[/m]
	[m1]天顺 (明朝)[/m]

常羲
常羲
	[m1]常羲[/m]
	[m1]常羲[/m]

永徽
永徽
	[m1]永徽[/m]
	[m1]永徽[/m]

粟裕
粟裕
	[m1]粟裕[/m]
	[m1]粟裕[/m]

程知節
程咬金
	[m1]程知節[/m]
	[m1]程咬金[/m]

炎漢年號表
永憙
	[m1]炎漢年號表[/m]
	[m1]永憙[/m]

正統
正统 (年号)
	[m1]正統[/m]
	[m1]正统 (年号)[/m]

建文
建文
	[m1]建文[/m]
	[m1]建文[/m]

西南大學
西南大学
	[m1]西南大學[/m]
	[m1]西南大学[/m]

韶山一型電力機車
韶山1型电力机车
	[m1]韶山一型電力機車[/m]
	[m1]韶山1型电力机车[/m]

步闡
步闡
	[m1]步闡[/m]
	[m1]步闡[/m]

孫慮
孫慮
	[m1]孫慮[/m]
	[m1]孫慮[/m]

吳魯王霸
孫霸
	[m1]吳魯王霸[/m]
	[m1]孫霸[/m]

孫奮
孫奮
	[m1]孫奮[/m]
	[m1]孫奮[/m]

古雅典
古雅典
	[m1]古雅典[/m]
	[m1]古雅典[/m]

藤原清河
藤原清河
	[m1]藤原清河[/m]
	[m1]藤原清河[/m]

史彌遠
史彌遠
	[m1]史彌遠[/m]
	[m1]史彌遠[/m]

漢傳佛教
汉传佛教
	[m1]漢傳佛教[/m]
	[m1]汉传佛教[/m]

叔梁紇
叔梁紇
	[m1]叔梁紇[/m]
	[m1]叔梁紇[/m]

孫羌
孙羌
	[m1]孫羌[/m]
	[m1]孙羌[/m]

灌嬰
灌嬰
	[m1]灌嬰[/m]
	[m1]灌嬰[/m]

孫秀
孙秀 (东吴)
	[m1]孫秀[/m]
	[m1]孙秀 (东吴)[/m]

渭水
渭河
	[m1]渭水[/m]
	[m1]渭河[/m]

濮陽興
濮陽興
	[m1]濮陽興[/m]
	[m1]濮陽興[/m]

盧綸
卢纶
	[m1]盧綸[/m]
	[m1]卢纶[/m]

阿巴諾湖
阿尔巴诺湖
	[m1]阿巴諾湖[/m]
	[m1]阿尔巴诺湖[/m]

康熙字典
康熙字典
	[m1]康熙字典[/m]
	[m1]康熙字典[/m]

證明論
证明论
	[m1]證明論[/m]
	[m1]证明论[/m]

牽招
牽招
	[m1]牽招[/m]
	[m1]牽招[/m]

關隴集團
關隴集團
	[m1]關隴集團[/m]
	[m1]關隴集團[/m]

顯慶
显庆
	[m1]顯慶[/m]
	[m1]显庆[/m]

呂虔
呂虔
	[m1]呂虔[/m]
	[m1]呂虔[/m]

彭羕
彭羕
	[m1]彭羕[/m]
	[m1]彭羕[/m]

袁隗
袁隗
	[m1]袁隗[/m]
	[m1]袁隗[/m]

石
石 (容量單位)
	[m1]石[/m]
	[m1]石 (容量單位)[/m]

坂出市
坂出市
	[m1]坂出市[/m]
	[m1]坂出市[/m]

盧仝
卢仝
	[m1]盧仝[/m]
	[m1]卢仝[/m]

李賀
李贺
	[m1]李賀[/m]
	[m1]李贺[/m]

天命 (清太祖)
天命 (后金)
	[m1]天命 (清太祖)[/m]
	[m1]天命 (后金)[/m]

銅雀臺
铜雀台
	[m1]銅雀臺[/m]
	[m1]铜雀台[/m]

天涯海角
天涯海角
	[m1]天涯海角[/m]
	[m1]天涯海角[/m]

隆慶
隆庆 (明朝)
	[m1]隆慶[/m]
	[m1]隆庆 (明朝)[/m]

宣德
宣德
	[m1]宣德[/m]
	[m1]宣德[/m]

劉琨
刘琨
	[m1]劉琨[/m]
	[m1]刘琨[/m]

泰昌
泰昌
	[m1]泰昌[/m]
	[m1]泰昌[/m]

天啟
天启 (明朝)
	[m1]天啟[/m]
	[m1]天启 (明朝)[/m]

卯月紫苑
卯月紫苑
	[m1]卯月紫苑[/m]
	[m1]卯月紫苑[/m]

英華女學校
英華女學校
	[m1]英華女學校[/m]
	[m1]英華女學校[/m]

侯安都
侯安都
	[m1]侯安都[/m]
	[m1]侯安都[/m]

單雄信
單雄信
	[m1]單雄信[/m]
	[m1]單雄信[/m]

衙前圍村
衙前圍村
	[m1]衙前圍村[/m]
	[m1]衙前圍村[/m]

冉耕
冉耕
	[m1]冉耕[/m]
	[m1]冉耕[/m]

仡佬族
仡佬族
	[m1]仡佬族[/m]
	[m1]仡佬族[/m]

中華民國元首
中華民國國家元首列表
	[m1]中華民國元首[/m]
	[m1]中華民國國家元首列表[/m]

整除
整除规则
	[m1]整除[/m]
	[m1]整除规则[/m]

光圈
焦比
	[m1]光圈[/m]
	[m1]焦比[/m]

禮記
礼记
	[m1]禮記[/m]
	[m1]礼记[/m]

內點
内部
	[m1]內點[/m]
	[m1]内部[/m]

胡綜
胡綜
	[m1]胡綜[/m]
	[m1]胡綜[/m]

陸瑁
陸瑁
	[m1]陸瑁[/m]
	[m1]陸瑁[/m]

孫奐
孫奐
	[m1]孫奐[/m]
	[m1]孫奐[/m]

州際三十五號公路大橋
I-35W密西西比河大桥
	[m1]州際三十五號公路大橋[/m]
	[m1]I-35W密西西比河大桥[/m]

朱績
施績
	[m1]朱績[/m]
	[m1]施績[/m]

鍾離牧
鍾離牧
	[m1]鍾離牧[/m]
	[m1]鍾離牧[/m]

萬葉假名
萬葉假名
	[m1]萬葉假名[/m]
	[m1]萬葉假名[/m]

摩士公園
摩士公園
	[m1]摩士公園[/m]
	[m1]摩士公園[/m]

會計等式
会计等式
	[m1]會計等式[/m]
	[m1]会计等式[/m]

干寶
干宝
	[m1]干寶[/m]
	[m1]干宝[/m]

姣童
美少年
	[m1]姣童[/m]
	[m1]美少年[/m]

元朗區
元朗區
	[m1]元朗區[/m]
	[m1]元朗區[/m]

錦衣親軍都指揮使司
锦衣卫
	[m1]錦衣親軍都指揮使司[/m]
	[m1]锦衣卫[/m]

虞汜
虞汜
	[m1]虞汜[/m]
	[m1]虞汜[/m]

北魏
北魏
	[m1]北魏[/m]
	[m1]北魏[/m]

尚書
尚书 (书)
	[m1]尚書[/m]
	[m1]尚书 (书)[/m]

雲隙光
雲隙光
	[m1]雲隙光[/m]
	[m1]雲隙光[/m]

康威數
超現實數
	[m1]康威數[/m]
	[m1]超現實數[/m]

喃字
喃字
	[m1]喃字[/m]
	[m1]喃字[/m]

常用漢字
常用漢字
	[m1]常用漢字[/m]
	[m1]常用漢字[/m]

天命
天命
	[m1]天命[/m]
	[m1]天命[/m]

全尚
全尚
	[m1]全尚[/m]
	[m1]全尚[/m]

樓玄
楼玄
	[m1]樓玄[/m]
	[m1]楼玄[/m]

周界
边界 (拓扑学)
	[m1]周界[/m]
	[m1]边界 (拓扑学)[/m]

弘治
弘治 (明朝)
	[m1]弘治[/m]
	[m1]弘治 (明朝)[/m]

漢水
汉水
	[m1]漢水[/m]
	[m1]汉水[/m]

高昌
高昌
	[m1]高昌[/m]
	[m1]高昌[/m]

窮奇
穷奇
	[m1]窮奇[/m]
	[m1]穷奇[/m]

文丁
文丁
	[m1]文丁[/m]
	[m1]文丁[/m]

太甲
太甲
	[m1]太甲[/m]
	[m1]太甲[/m]

武乙
武乙
	[m1]武乙[/m]
	[m1]武乙[/m]

中華民國總統
中華民國總統
	[m1]中華民國總統[/m]
	[m1]中華民國總統[/m]

東亞文向
東亞文字排列方向
	[m1]東亞文向[/m]
	[m1]東亞文字排列方向[/m]

正月初二
正月初二
	[m1]正月初二[/m]
	[m1]正月初二[/m]

正月初一
正月初一
	[m1]正月初一[/m]
	[m1]正月初一[/m]

國字標準字體
國字標準字體
	[m1]國字標準字體[/m]
	[m1]國字標準字體[/m]

二簡字
二简字
	[m1]二簡字[/m]
	[m1]二简字[/m]

尚穆王
尚穆王
	[m1]尚穆王[/m]
	[m1]尚穆王[/m]

尚德王
尚德王
	[m1]尚德王[/m]
	[m1]尚德王[/m]

尚元王
尚元王
	[m1]尚元王[/m]
	[m1]尚元王[/m]

尚永王
尚永王
	[m1]尚永王[/m]
	[m1]尚永王[/m]

尚寧王
尚寧王
	[m1]尚寧王[/m]
	[m1]尚寧王[/m]

陸奧國
陸奧國
	[m1]陸奧國[/m]
	[m1]陸奧國[/m]

東方計劃
東方Project
	[m1]東方計劃[/m]
	[m1]東方Project[/m]

分液漏斗
分液漏斗
	[m1]分液漏斗[/m]
	[m1]分液漏斗[/m]

建元 (西漢)
建元 (西汉)
	[m1]建元 (西漢)[/m]
	[m1]建元 (西汉)[/m]

晉國
晋国
	[m1]晉國[/m]
	[m1]晋国[/m]

魏
魏国 (战国)
	[m1]魏[/m]
	[m1]魏国 (战国)[/m]

單連通
單連通
	[m1]單連通[/m]
	[m1]單連通[/m]

吳
吴国
	[m1]吳[/m]
	[m1]吴国[/m]

藁人之謬
稻草人論證
	[m1]藁人之謬[/m]
	[m1]稻草人論證[/m]

顧譚
顧譚
	[m1]顧譚[/m]
	[m1]顧譚[/m]

京津城際鐵路
京津城际铁路
	[m1]京津城際鐵路[/m]
	[m1]京津城际铁路[/m]

海瑞
海瑞
	[m1]海瑞[/m]
	[m1]海瑞[/m]

地球之年歲
地球的年齡
	[m1]地球之年歲[/m]
	[m1]地球的年齡[/m]

弗林德斯島 (塔斯曼尼亞)
弗林德斯岛
	[m1]弗林德斯島 (塔斯曼尼亞)[/m]
	[m1]弗林德斯岛[/m]

坂上田村麻呂
坂上田村麻呂
	[m1]坂上田村麻呂[/m]
	[m1]坂上田村麻呂[/m]

前涼
前凉
	[m1]前涼[/m]
	[m1]前凉[/m]

蘇洵
苏洵
	[m1]蘇洵[/m]
	[m1]苏洵[/m]

曼谷大橋
曼谷大橋
	[m1]曼谷大橋[/m]
	[m1]曼谷大橋[/m]

天下
天下
	[m1]天下[/m]
	[m1]天下[/m]

馬拉浦南
马拉普兰
	[m1]馬拉浦南[/m]
	[m1]马拉普兰[/m]

泰京銀行
泰京銀行
	[m1]泰京銀行[/m]
	[m1]泰京銀行[/m]

數學科目分類
数学学科分类标准
	[m1]數學科目分類[/m]
	[m1]数学学科分类标准[/m]

呂岱
吕岱
	[m1]呂岱[/m]
	[m1]吕岱[/m]

階乘質數
阶乘素数
	[m1]階乘質數[/m]
	[m1]阶乘素数[/m]

雷恩島
雷恩島
	[m1]雷恩島[/m]
	[m1]雷恩島[/m]

伊尹
伊尹
	[m1]伊尹[/m]
	[m1]伊尹[/m]

孫峻
孫峻
	[m1]孫峻[/m]
	[m1]孫峻[/m]

呂範
呂範
	[m1]呂範[/m]
	[m1]呂範[/m]

董襲
董襲
	[m1]董襲[/m]
	[m1]董襲[/m]

孫叔敖
孙叔敖
	[m1]孫叔敖[/m]
	[m1]孙叔敖[/m]

蔣欽
蒋钦 (三国)
	[m1]蔣欽[/m]
	[m1]蒋钦 (三国)[/m]

董允
董允
	[m1]董允[/m]
	[m1]董允[/m]

許冠英
許冠英
	[m1]許冠英[/m]
	[m1]許冠英[/m]

司馬穎
司马颖
	[m1]司馬穎[/m]
	[m1]司马颖[/m]

司馬越
司马越
	[m1]司馬越[/m]
	[m1]司马越[/m]

大來皇女
大來皇女
	[m1]大來皇女[/m]
	[m1]大來皇女[/m]

司馬顒
司马颙
	[m1]司馬顒[/m]
	[m1]司马颙[/m]

九章律
九章律
	[m1]九章律[/m]
	[m1]九章律[/m]

顧太清
顧太清
	[m1]顧太清[/m]
	[m1]顧太清[/m]

廣成子
广成子
	[m1]廣成子[/m]
	[m1]广成子[/m]

匡衡
匡衡
	[m1]匡衡[/m]
	[m1]匡衡[/m]

聶政
聶政
	[m1]聶政[/m]
	[m1]聶政[/m]

浙江工業大學
浙江工业大学
	[m1]浙江工業大學[/m]
	[m1]浙江工业大学[/m]

景教
景教
	[m1]景教[/m]
	[m1]景教[/m]

兼六園
兼六園
	[m1]兼六園[/m]
	[m1]兼六園[/m]

儋州市
儋州市
	[m1]儋州市[/m]
	[m1]儋州市[/m]

汶川縣
汶川县
	[m1]汶川縣[/m]
	[m1]汶川县[/m]

維克多港
维克多港
	[m1]維克多港[/m]
	[m1]维克多港[/m]

江陰市
江阴市
	[m1]江陰市[/m]
	[m1]江阴市[/m]

固始縣
固始县
	[m1]固始縣[/m]
	[m1]固始县[/m]

馬達納帕利
马达纳帕尔莱
	[m1]馬達納帕利[/m]
	[m1]马达纳帕尔莱[/m]

臨安市
临安市
	[m1]臨安市[/m]
	[m1]临安市[/m]

蕭摩訶
萧摩诃
	[m1]蕭摩訶[/m]
	[m1]萧摩诃[/m]

廷素拉暖大橋
廷素拉暖大桥
	[m1]廷素拉暖大橋[/m]
	[m1]廷素拉暖大桥[/m]

的盧
的盧
	[m1]的盧[/m]
	[m1]的盧[/m]

周公劉
公刘 (先周首领)
	[m1]周公劉[/m]
	[m1]公刘 (先周首领)[/m]

戈羅芙代爾官立中學
戈羅芙代爾公立中學校
	[m1]戈羅芙代爾官立中學[/m]
	[m1]戈羅芙代爾公立中學校[/m]

康定情歌
康定情歌 (歌曲)
	[m1]康定情歌[/m]
	[m1]康定情歌 (歌曲)[/m]

褚令璩
褚令璩
	[m1]褚令璩[/m]
	[m1]褚令璩[/m]

越秀
越秀区
	[m1]越秀[/m]
	[m1]越秀区[/m]

新會區
新会区
	[m1]新會區[/m]
	[m1]新会区[/m]

黃巖區
黄岩区
	[m1]黃巖區[/m]
	[m1]黄岩区[/m]

大都
元大都
	[m1]大都[/m]
	[m1]元大都[/m]

蛟
蛟
	[m1]蛟[/m]
	[m1]蛟[/m]

倉頡輸入法
倉頡輸入法
	[m1]倉頡輸入法[/m]
	[m1]倉頡輸入法[/m]

倉頡
仓颉
	[m1]倉頡[/m]
	[m1]仓颉[/m]

甲 (釋義)
甲
	[m1]甲 (釋義)[/m]
	[m1]甲[/m]

司馬元顯
司馬元顯
	[m1]司馬元顯[/m]
	[m1]司馬元顯[/m]

子貢
子贡
	[m1]子貢[/m]
	[m1]子贡[/m]

朱桓
朱桓
	[m1]朱桓[/m]
	[m1]朱桓[/m]

益州
益州
	[m1]益州[/m]
	[m1]益州[/m]

士祗
士祗
	[m1]士祗[/m]
	[m1]士祗[/m]

士壹
士壹
	[m1]士壹[/m]
	[m1]士壹[/m]

魏豹
魏豹
	[m1]魏豹[/m]
	[m1]魏豹[/m]

工尺
工尺谱
	[m1]工尺[/m]
	[m1]工尺谱[/m]

禪讓
禅让制
	[m1]禪讓[/m]
	[m1]禅让制[/m]

尚豐王
尚豐王
	[m1]尚豐王[/m]
	[m1]尚豐王[/m]

尚貞王
尚貞王
	[m1]尚貞王[/m]
	[m1]尚貞王[/m]

尚敬王
尚敬王
	[m1]尚敬王[/m]
	[m1]尚敬王[/m]

武德
武德
	[m1]武德[/m]
	[m1]武德[/m]

陸績
陆绩
	[m1]陸績[/m]
	[m1]陆绩[/m]

貞觀
貞觀 (唐朝)
	[m1]貞觀[/m]
	[m1]貞觀 (唐朝)[/m]

伊籍
伊籍
	[m1]伊籍[/m]
	[m1]伊籍[/m]

卡羅萊納箱龜
卡羅萊納箱龜
	[m1]卡羅萊納箱龜[/m]
	[m1]卡羅萊納箱龜[/m]

連環計
連環計
	[m1]連環計[/m]
	[m1]連環計[/m]

凌遲
凌遲
	[m1]凌遲[/m]
	[m1]凌遲[/m]

三國殺
三国杀
	[m1]三國殺[/m]
	[m1]三国杀[/m]

陸胤
陸胤
	[m1]陸胤[/m]
	[m1]陸胤[/m]

比干
比干
	[m1]比干[/m]
	[m1]比干[/m]

周公季
王季
	[m1]周公季[/m]
	[m1]王季[/m]

廖立
廖立
	[m1]廖立[/m]
	[m1]廖立[/m]

嚴畯
严畯
	[m1]嚴畯[/m]
	[m1]严畯[/m]

嘉靖
嘉靖
	[m1]嘉靖[/m]
	[m1]嘉靖[/m]

萬曆
万历
	[m1]萬曆[/m]
	[m1]万历[/m]

城崎溫泉驛
城崎溫泉車站
	[m1]城崎溫泉驛[/m]
	[m1]城崎溫泉車站[/m]

冀州
冀州 (消歧义)
	[m1]冀州[/m]
	[m1]冀州 (消歧义)[/m]

項伯
項伯
	[m1]項伯[/m]
	[m1]項伯[/m]

蒙古文字
传统蒙古文
	[m1]蒙古文字[/m]
	[m1]传统蒙古文[/m]

燕
燕国
	[m1]燕[/m]
	[m1]燕国[/m]

日本新字體
日本新字体
	[m1]日本新字體[/m]
	[m1]日本新字体[/m]

朱鳥
朱雀
	[m1]朱鳥[/m]
	[m1]朱雀[/m]

陸皓東
陆皓东
	[m1]陸皓東[/m]
	[m1]陆皓东[/m]

尚溫王
尚溫王
	[m1]尚溫王[/m]
	[m1]尚溫王[/m]

周武王
周武王
	[m1]周武王[/m]
	[m1]周武王[/m]

成化
成化
	[m1]成化[/m]
	[m1]成化[/m]

單于
单于
	[m1]單于[/m]
	[m1]单于[/m]

元維基
元维基
	[m1]元維基[/m]
	[m1]元维基[/m]

泉鏡花
泉鏡花
	[m1]泉鏡花[/m]
	[m1]泉鏡花[/m]

去衣馳騁
裸奔
	[m1]去衣馳騁[/m]
	[m1]裸奔[/m]

宋
宋国
	[m1]宋[/m]
	[m1]宋国[/m]

頌聖歌
頌聖歌
	[m1]頌聖歌[/m]
	[m1]頌聖歌[/m]

燭線
K线
	[m1]燭線[/m]
	[m1]K线[/m]

邙山之戰
邙山之戰
	[m1]邙山之戰[/m]
	[m1]邙山之戰[/m]

陳
陈国
	[m1]陳[/m]
	[m1]陈国[/m]

後漢
後漢
	[m1]後漢[/m]
	[m1]後漢[/m]

吾粲
吾粲
	[m1]吾粲[/m]
	[m1]吾粲[/m]

加藤清正
加藤清正
	[m1]加藤清正[/m]
	[m1]加藤清正[/m]

泰南
泰国南部地区
	[m1]泰南[/m]
	[m1]泰国南部地区[/m]

五刑
五刑
	[m1]五刑[/m]
	[m1]五刑[/m]

南梁
梁 (南朝)
	[m1]南梁[/m]
	[m1]梁 (南朝)[/m]

夢溪筆談
梦溪笔谈
	[m1]夢溪筆談[/m]
	[m1]梦溪笔谈[/m]

大學
大學 (書)
	[m1]大學[/m]
	[m1]大學 (書)[/m]

玉篇
玉篇
	[m1]玉篇[/m]
	[m1]玉篇[/m]

希望之聲
希望之声国际广播电台
	[m1]希望之聲[/m]
	[m1]希望之声国际广播电台[/m]

成漢
成汉
	[m1]成漢[/m]
	[m1]成汉[/m]

陸游
陸游
	[m1]陸游[/m]
	[m1]陸游[/m]

閣帕岸島
帕岸島
	[m1]閣帕岸島[/m]
	[m1]帕岸島[/m]

積拓撲
积空间
	[m1]積拓撲[/m]
	[m1]积空间[/m]

田橫
田横
	[m1]田橫[/m]
	[m1]田横[/m]

縣級市
县级市
	[m1]縣級市[/m]
	[m1]县级市[/m]

夢蓮湖
梦莲湖
	[m1]夢蓮湖[/m]
	[m1]梦莲湖[/m]

說文解字
说文解字
	[m1]說文解字[/m]
	[m1]说文解字[/m]

白虎
白虎
	[m1]白虎[/m]
	[m1]白虎[/m]

祁連山
祁连山
	[m1]祁連山[/m]
	[m1]祁连山[/m]

隸書
隶书
	[m1]隸書[/m]
	[m1]隶书[/m]

尚圓王
尚圓王
	[m1]尚圓王[/m]
	[m1]尚圓王[/m]

南華經
莊子 (書)
	[m1]南華經[/m]
	[m1]莊子 (書)[/m]

貞觀 (釋義)
貞觀 (清和天皇)
	[m1]貞觀 (釋義)[/m]
	[m1]貞觀 (清和天皇)[/m]

中國共產黨中央政治局
中国共产党中央政治局
	[m1]中國共產黨中央政治局[/m]
	[m1]中国共产党中央政治局[/m]

順治
顺治
	[m1]順治[/m]
	[m1]顺治[/m]

乾隆
乾隆
	[m1]乾隆[/m]
	[m1]乾隆[/m]

田齊
田齐
	[m1]田齊[/m]
	[m1]田齐[/m]

嘉慶
嘉庆
	[m1]嘉慶[/m]
	[m1]嘉庆[/m]

士徽
士徽
	[m1]士徽[/m]
	[m1]士徽[/m]

崇德
崇德
	[m1]崇德[/m]
	[m1]崇德[/m]

虞翻
虞翻
	[m1]虞翻[/m]
	[m1]虞翻[/m]

厓山海戰
崖门海战
	[m1]厓山海戰[/m]
	[m1]崖门海战[/m]

武漢大學
武汉大学
	[m1]武漢大學[/m]
	[m1]武汉大学[/m]

歐陽紇
歐陽紇
	[m1]歐陽紇[/m]
	[m1]歐陽紇[/m]

吳大帝步夫人
步練師
	[m1]吳大帝步夫人[/m]
	[m1]步練師[/m]

孫綽
孙绰
	[m1]孫綽[/m]
	[m1]孙绰[/m]

韓國
韩国 (消歧义)
	[m1]韓國[/m]
	[m1]韩国 (消歧义)[/m]

三垣二十八宿
三垣
	[m1]三垣二十八宿[/m]
	[m1]三垣[/m]

馮道
馮道
	[m1]馮道[/m]
	[m1]馮道[/m]

洪武
洪武
	[m1]洪武[/m]
	[m1]洪武[/m]

楊鎬
楊鎬
	[m1]楊鎬[/m]
	[m1]楊鎬[/m]

納蘭性德
纳兰性德
	[m1]納蘭性德[/m]
	[m1]纳兰性德[/m]

尚灝王
尚灝王
	[m1]尚灝王[/m]
	[m1]尚灝王[/m]

亞米利加蝲蛄
克氏原螯虾
	[m1]亞米利加蝲蛄[/m]
	[m1]克氏原螯虾[/m]

朱據
朱據
	[m1]朱據[/m]
	[m1]朱據[/m]

孫桓
孫桓
	[m1]孫桓[/m]
	[m1]孫桓[/m]

董和
董和
	[m1]董和[/m]
	[m1]董和[/m]

道光
道光
	[m1]道光[/m]
	[m1]道光[/m]

同治
同治
	[m1]同治[/m]
	[m1]同治[/m]

咸豐
咸丰 (年号)
	[m1]咸豐[/m]
	[m1]咸丰 (年号)[/m]

光緒
光绪
	[m1]光緒[/m]
	[m1]光绪[/m]

賀齊
賀齊
	[m1]賀齊[/m]
	[m1]賀齊[/m]

華表
华表
	[m1]華表[/m]
	[m1]华表[/m]

程秉
程秉
	[m1]程秉[/m]
	[m1]程秉[/m]

宣統
宣統
	[m1]宣統[/m]
	[m1]宣統[/m]

天聰
天聪
	[m1]天聰[/m]
	[m1]天聪[/m]

桓玄
桓玄
	[m1]桓玄[/m]
	[m1]桓玄[/m]

公羊傳
公羊传
	[m1]公羊傳[/m]
	[m1]公羊传[/m]

穀梁傳
穀梁傳
	[m1]穀梁傳[/m]
	[m1]穀梁傳[/m]

源義仲
源義仲
	[m1]源義仲[/m]
	[m1]源義仲[/m]

尚泰久王
尚泰久王
	[m1]尚泰久王[/m]
	[m1]尚泰久王[/m]

己酉倭亂
慶長琉球之役
	[m1]己酉倭亂[/m]
	[m1]慶長琉球之役[/m]

魏文侯
魏文侯
	[m1]魏文侯[/m]
	[m1]魏文侯[/m]

藏學
藏学
	[m1]藏學[/m]
	[m1]藏学[/m]

秦穆公
秦穆公
	[m1]秦穆公[/m]
	[m1]秦穆公[/m]

南宋
南宋
	[m1]南宋[/m]
	[m1]南宋[/m]

少皞
少昊
	[m1]少皞[/m]
	[m1]少昊[/m]

立秋
立秋
	[m1]立秋[/m]
	[m1]立秋[/m]

天子
天子
	[m1]天子[/m]
	[m1]天子[/m]

燕文成帝
馮跋
	[m1]燕文成帝[/m]
	[m1]馮跋[/m]

訓讀
訓讀
	[m1]訓讀[/m]
	[m1]訓讀[/m]

中華人民共和國元帥
中华人民共和国元帅
	[m1]中華人民共和國元帥[/m]
	[m1]中华人民共和国元帅[/m]

大暑
大暑
	[m1]大暑[/m]
	[m1]大暑[/m]

闞澤
阚泽
	[m1]闞澤[/m]
	[m1]阚泽[/m]

向秀
向秀
	[m1]向秀[/m]
	[m1]向秀[/m]

霜降
霜降
	[m1]霜降[/m]
	[m1]霜降[/m]

子思
孔伋
	[m1]子思[/m]
	[m1]孔伋[/m]

則天文字
则天文字
	[m1]則天文字[/m]
	[m1]则天文字[/m]

孫翊
孫翊
	[m1]孫翊[/m]
	[m1]孫翊[/m]

簡雍
簡雍
	[m1]簡雍[/m]
	[m1]簡雍[/m]

日本舊字體
舊字體
	[m1]日本舊字體[/m]
	[m1]舊字體[/m]

太史享
太史享
	[m1]太史享[/m]
	[m1]太史享[/m]

處暑
处暑
	[m1]處暑[/m]
	[m1]处暑[/m]

芒種
芒种
	[m1]芒種[/m]
	[m1]芒种[/m]

焚書坑儒
焚书坑儒
	[m1]焚書坑儒[/m]
	[m1]焚书坑儒[/m]

衛
卫国
	[m1]衛[/m]
	[m1]卫国[/m]

奈良女子大學
奈良女子大學
	[m1]奈良女子大學[/m]
	[m1]奈良女子大學[/m]

大篆
大篆
	[m1]大篆[/m]
	[m1]大篆[/m]

吳武忠王
楊行密
	[m1]吳武忠王[/m]
	[m1]楊行密[/m]

燕昭成帝
馮弘
	[m1]燕昭成帝[/m]
	[m1]馮弘[/m]

三淸
三清
	[m1]三淸[/m]
	[m1]三清[/m]

香港電台
香港電台
	[m1]香港電台[/m]
	[m1]香港電台[/m]

人民公社
人民公社
	[m1]人民公社[/m]
	[m1]人民公社[/m]

伊多文維基大典
伊多語維基百科
	[m1]伊多文維基大典[/m]
	[m1]伊多語維基百科[/m]

雷峰塔
雷峰塔
	[m1]雷峰塔[/m]
	[m1]雷峰塔[/m]

毒丸術
毒丸防御
	[m1]毒丸術[/m]
	[m1]毒丸防御[/m]

蘇轍
苏辙
	[m1]蘇轍[/m]
	[m1]苏辙[/m]

麻貴
麻貴
	[m1]麻貴[/m]
	[m1]麻貴[/m]

顏回
颜回
	[m1]顏回[/m]
	[m1]颜回[/m]

孫匡
孫匡
	[m1]孫匡[/m]
	[m1]孫匡[/m]

孫皎
孫皎
	[m1]孫皎[/m]
	[m1]孫皎[/m]

西施
西施
	[m1]西施[/m]
	[m1]西施[/m]

瑟
瑟
	[m1]瑟[/m]
	[m1]瑟[/m]

辛棄疾
辛棄疾
	[m1]辛棄疾[/m]
	[m1]辛棄疾[/m]

中國茉莉花革命
中國茉莉花革命
	[m1]中國茉莉花革命[/m]
	[m1]中國茉莉花革命[/m]

全琮
全琮
	[m1]全琮[/m]
	[m1]全琮[/m]

大日本史
大日本史
	[m1]大日本史[/m]
	[m1]大日本史[/m]

桓階
桓階
	[m1]桓階[/m]
	[m1]桓階[/m]

劉巴
劉巴
	[m1]劉巴[/m]
	[m1]劉巴[/m]

甲
甲 (天干)
	[m1]甲[/m]
	[m1]甲 (天干)[/m]

何晏
何晏
	[m1]何晏[/m]
	[m1]何晏[/m]

樂綝
樂綝
	[m1]樂綝[/m]
	[m1]樂綝[/m]

孟郊
孟郊
	[m1]孟郊[/m]
	[m1]孟郊[/m]

竹島 (釋義)
竹島
	[m1]竹島 (釋義)[/m]
	[m1]竹島[/m]

丁先皇
丁部領
	[m1]丁先皇[/m]
	[m1]丁部領[/m]

周景王
周景王
	[m1]周景王[/m]
	[m1]周景王[/m]

駱統
駱統
	[m1]駱統[/m]
	[m1]駱統[/m]

康熙
康熙
	[m1]康熙[/m]
	[m1]康熙[/m]

近衛前久
近衛前久
	[m1]近衛前久[/m]
	[m1]近衛前久[/m]

笏
笏
	[m1]笏[/m]
	[m1]笏[/m]

孫紹
孫紹
	[m1]孫紹[/m]
	[m1]孫紹[/m]

費詩
費詩
	[m1]費詩[/m]
	[m1]費詩[/m]

霍弋
霍弋
	[m1]霍弋[/m]
	[m1]霍弋[/m]

薛綜
薛綜
	[m1]薛綜[/m]
	[m1]薛綜[/m]

孫輔
孫輔
	[m1]孫輔[/m]
	[m1]孫輔[/m]

向朗
向朗
	[m1]向朗[/m]
	[m1]向朗[/m]

六書
六書
	[m1]六書[/m]
	[m1]六書[/m]

東巴文
东巴文
	[m1]東巴文[/m]
	[m1]东巴文[/m]

文選
文選
	[m1]文選[/m]
	[m1]文選[/m]

粵文維基大典
粵文維基百科
	[m1]粵文維基大典[/m]
	[m1]粵文維基百科[/m]

東方朔
东方朔
	[m1]東方朔[/m]
	[m1]东方朔[/m]

藤原定子
藤原定子
	[m1]藤原定子[/m]
	[m1]藤原定子[/m]

小暑
小暑
	[m1]小暑[/m]
	[m1]小暑[/m]

小雪
小雪
	[m1]小雪[/m]
	[m1]小雪[/m]

小寒
小寒
	[m1]小寒[/m]
	[m1]小寒[/m]

節氣
节气
	[m1]節氣[/m]
	[m1]节气[/m]

小滿
小满
	[m1]小滿[/m]
	[m1]小满[/m]

白露
白露
	[m1]白露[/m]
	[m1]白露[/m]

立夏
立夏
	[m1]立夏[/m]
	[m1]立夏[/m]

立冬
立冬
	[m1]立冬[/m]
	[m1]立冬[/m]

五穀
五谷
	[m1]五穀[/m]
	[m1]五谷[/m]

譚嗣同
谭嗣同
	[m1]譚嗣同[/m]
	[m1]谭嗣同[/m]

蘇我馬子
蘇我馬子
	[m1]蘇我馬子[/m]
	[m1]蘇我馬子[/m]

共形場論
共形場論
	[m1]共形場論[/m]
	[m1]共形場論[/m]

寒露
寒露
	[m1]寒露[/m]
	[m1]寒露[/m]

霍光
霍光
	[m1]霍光[/m]
	[m1]霍光[/m]

周幽王
周幽王
	[m1]周幽王[/m]
	[m1]周幽王[/m]

鰲拜
鳌拜
	[m1]鰲拜[/m]
	[m1]鳌拜[/m]

黎太祖
黎利
	[m1]黎太祖[/m]
	[m1]黎利[/m]

吳文帝
孫和
	[m1]吳文帝[/m]
	[m1]孫和[/m]

孟姜女
孟姜女
	[m1]孟姜女[/m]
	[m1]孟姜女[/m]

孟子 (書)
孟子 (書)
	[m1]孟子 (書)[/m]
	[m1]孟子 (書)[/m]

零號元素
0號元素
	[m1]零號元素[/m]
	[m1]0號元素[/m]

范增
范增
	[m1]范增[/m]
	[m1]范增[/m]

逢紀
逢纪
	[m1]逢紀[/m]
	[m1]逢纪[/m]

段部
段部鮮卑
	[m1]段部[/m]
	[m1]段部鮮卑[/m]

小篆
小篆
	[m1]小篆[/m]
	[m1]小篆[/m]

後周恭帝
周恭帝
	[m1]後周恭帝[/m]
	[m1]周恭帝[/m]

他彼河
他彼河
	[m1]他彼河[/m]
	[m1]他彼河[/m]

文聘
文聘
	[m1]文聘[/m]
	[m1]文聘[/m]

零零七島
考平甘島
	[m1]零零七島[/m]
	[m1]考平甘島[/m]

臧霸
臧霸
	[m1]臧霸[/m]
	[m1]臧霸[/m]

九錫
九锡
	[m1]九錫[/m]
	[m1]九锡[/m]

唐律疏議
唐律疏议
	[m1]唐律疏議[/m]
	[m1]唐律疏议[/m]

長平之戰
长平之战
	[m1]長平之戰[/m]
	[m1]长平之战[/m]

吳宣太子
孙登 (太子)
	[m1]吳宣太子[/m]
	[m1]孙登 (太子)[/m]

周魴
周魴
	[m1]周魴[/m]
	[m1]周魴[/m]

楷書
楷书
	[m1]楷書[/m]
	[m1]楷书[/m]

朱然
朱然
	[m1]朱然[/m]
	[m1]朱然[/m]

吐谷渾
吐谷浑
	[m1]吐谷渾[/m]
	[m1]吐谷浑[/m]

股票
股票
	[m1]股票[/m]
	[m1]股票[/m]

關門大橋
關門橋
	[m1]關門大橋[/m]
	[m1]關門橋[/m]

五畿七道
五畿七道
	[m1]五畿七道[/m]
	[m1]五畿七道[/m]

六朝
魏晋南北朝
	[m1]六朝[/m]
	[m1]魏晋南北朝[/m]

京口
京口区
	[m1]京口[/m]
	[m1]京口区[/m]

華嚴宗
华严宗
	[m1]華嚴宗[/m]
	[m1]华严宗[/m]

慶元縣
庆元县
	[m1]慶元縣[/m]
	[m1]庆元县[/m]

太鼓達人
太鼓之達人系列
	[m1]太鼓達人[/m]
	[m1]太鼓之達人系列[/m]

秋分
秋分
	[m1]秋分[/m]
	[m1]秋分[/m]

板橋
板橋
	[m1]板橋[/m]
	[m1]板橋[/m]

江西 (釋義)
江西 (消歧義)
	[m1]江西 (釋義)[/m]
	[m1]江西 (消歧義)[/m]

周后稷
弃
	[m1]周后稷[/m]
	[m1]弃[/m]

孫瑜
孙瑜 (三国)
	[m1]孫瑜[/m]
	[m1]孙瑜 (三国)[/m]

四大文明古國
四大文明古国
	[m1]四大文明古國[/m]
	[m1]四大文明古国[/m]

孫綝
孙綝
	[m1]孫綝[/m]
	[m1]孙綝[/m]

平將門
平將門
	[m1]平將門[/m]
	[m1]平將門[/m]

山濤
山涛
	[m1]山濤[/m]
	[m1]山涛[/m]

曾子
曾参
	[m1]曾子[/m]
	[m1]曾参[/m]

歐陽詢
欧阳询
	[m1]歐陽詢[/m]
	[m1]欧阳询[/m]

爾雅
尔雅
	[m1]爾雅[/m]
	[m1]尔雅[/m]

旺角
旺角
	[m1]旺角[/m]
	[m1]旺角[/m]

靖難之役
靖难之役
	[m1]靖難之役[/m]
	[m1]靖难之役[/m]

荊州
荆州 (古代)
	[m1]荊州[/m]
	[m1]荆州 (古代)[/m]

董昭
董昭
	[m1]董昭[/m]
	[m1]董昭[/m]

叉燒包
叉燒包
	[m1]叉燒包[/m]
	[m1]叉燒包[/m]

孫靜
孙静
	[m1]孫靜[/m]
	[m1]孙静[/m]

郭嘉
郭嘉
	[m1]郭嘉[/m]
	[m1]郭嘉[/m]

國分寺
國分寺
	[m1]國分寺[/m]
	[m1]國分寺[/m]

儀禮
儀禮
	[m1]儀禮[/m]
	[m1]儀禮[/m]

楊儀
杨仪
	[m1]楊儀[/m]
	[m1]杨仪[/m]

孫賁
孫賁
	[m1]孫賁[/m]
	[m1]孫賁[/m]

田豫
田豫
	[m1]田豫[/m]
	[m1]田豫[/m]

呂據
呂據
	[m1]呂據[/m]
	[m1]呂據[/m]

朱異
朱異
	[m1]朱異[/m]
	[m1]朱異[/m]

分數
有理数
	[m1]分數[/m]
	[m1]有理数[/m]

紅統群島
紅統群島
	[m1]紅統群島[/m]
	[m1]紅統群島[/m]

不知之不知
不知之不知
	[m1]不知之不知[/m]
	[m1]不知之不知[/m]

南匯區
南汇区
	[m1]南匯區[/m]
	[m1]南汇区[/m]

千字文
千字文
	[m1]千字文[/m]
	[m1]千字文[/m]

營山縣
营山县
	[m1]營山縣[/m]
	[m1]营山县[/m]

鄴
邺
	[m1]鄴[/m]
	[m1]邺[/m]

韋昭
韋昭
	[m1]韋昭[/m]
	[m1]韋昭[/m]

宰相
宰相
	[m1]宰相[/m]
	[m1]宰相[/m]

荀彧
荀彧
	[m1]荀彧[/m]
	[m1]荀彧[/m]

王勃
王勃
	[m1]王勃[/m]
	[m1]王勃[/m]

程昱
程昱
	[m1]程昱[/m]
	[m1]程昱[/m]

顧雍
顧雍
	[m1]顧雍[/m]
	[m1]顧雍[/m]

周封建制
封建制度 (中國)
	[m1]周封建制[/m]
	[m1]封建制度 (中國)[/m]

姚崇
姚崇
	[m1]姚崇[/m]
	[m1]姚崇[/m]

曾鞏
曾巩
	[m1]曾鞏[/m]
	[m1]曾巩[/m]

戰國七雄
战国七雄
	[m1]戰國七雄[/m]
	[m1]战国七雄[/m]

周赧王
周赧王
	[m1]周赧王[/m]
	[m1]周赧王[/m]

梁宣帝
梁宣帝
	[m1]梁宣帝[/m]
	[m1]梁宣帝[/m]

蔡襄
蔡襄
	[m1]蔡襄[/m]
	[m1]蔡襄[/m]

陶侃
陶侃
	[m1]陶侃[/m]
	[m1]陶侃[/m]

蘇我蝦夷
蘇我蝦夷
	[m1]蘇我蝦夷[/m]
	[m1]蘇我蝦夷[/m]

祖暅之
祖暅
	[m1]祖暅之[/m]
	[m1]祖暅[/m]

道國
道國
	[m1]道國[/m]
	[m1]道國[/m]

翹傳
金雲翹傳
	[m1]翹傳[/m]
	[m1]金雲翹傳[/m]

五官
五官
	[m1]五官[/m]
	[m1]五官[/m]

芙蓉
芙蓉
	[m1]芙蓉[/m]
	[m1]芙蓉[/m]

新竹
新竹
	[m1]新竹[/m]
	[m1]新竹[/m]

色情男女
色情男女
	[m1]色情男女[/m]
	[m1]色情男女[/m]

驚蟄
惊蛰
	[m1]驚蟄[/m]
	[m1]惊蛰[/m]

鄂
鄂
	[m1]鄂[/m]
	[m1]鄂[/m]

申 (釋義)
申
	[m1]申 (釋義)[/m]
	[m1]申[/m]

徐琨
徐琨 (東漢)
	[m1]徐琨[/m]
	[m1]徐琨 (東漢)[/m]

PSYCHO-PASS
PSYCHO-PASS
	[m1]PSYCHO-PASS[/m]
	[m1]PSYCHO-PASS[/m]

陸凱
陆凯 (三国)
	[m1]陸凱[/m]
	[m1]陆凯 (三国)[/m]

黎大行
黎桓
	[m1]黎大行[/m]
	[m1]黎桓[/m]

泰國日報
泰國日報
	[m1]泰國日報[/m]
	[m1]泰國日報[/m]

胡季犛
胡季犛
	[m1]胡季犛[/m]
	[m1]胡季犛[/m]

梁末帝
梁末帝
	[m1]梁末帝[/m]
	[m1]梁末帝[/m]

後周世宗
周世宗
	[m1]後周世宗[/m]
	[m1]周世宗[/m]

龜甲萬
龜甲萬
	[m1]龜甲萬[/m]
	[m1]龜甲萬[/m]

恆山
恒山
	[m1]恆山[/m]
	[m1]恒山[/m]

洞爺湖
洞爺湖
	[m1]洞爺湖[/m]
	[m1]洞爺湖[/m]

諸葛尚
诸葛尚
	[m1]諸葛尚[/m]
	[m1]诸葛尚[/m]

穀雨
谷雨
	[m1]穀雨[/m]
	[m1]谷雨[/m]

荀攸
荀攸
	[m1]荀攸[/m]
	[m1]荀攸[/m]

大寒
大寒
	[m1]大寒[/m]
	[m1]大寒[/m]

明昭宗
永历帝
	[m1]明昭宗[/m]
	[m1]永历帝[/m]

古丁尼柏國家公園
古丁尼柏国家公园
	[m1]古丁尼柏國家公園[/m]
	[m1]古丁尼柏国家公园[/m]

漢服
汉服
	[m1]漢服[/m]
	[m1]汉服[/m]

秦莊襄王
秦莊襄王
	[m1]秦莊襄王[/m]
	[m1]秦莊襄王[/m]

泰王國股票交易所
泰國證券交易所
	[m1]泰王國股票交易所[/m]
	[m1]泰國證券交易所[/m]

齊東昏侯
蕭寶卷
	[m1]齊東昏侯[/m]
	[m1]蕭寶卷[/m]

漢衛思皇后
孝武衛皇后
	[m1]漢衛思皇后[/m]
	[m1]孝武衛皇后[/m]

陳友諒
陈友谅
	[m1]陳友諒[/m]
	[m1]陈友谅[/m]

田豐
田豐
	[m1]田豐[/m]
	[m1]田豐[/m]

竹林七賢
竹林七贤
	[m1]竹林七賢[/m]
	[m1]竹林七贤[/m]

傅肜
傅肜
	[m1]傅肜[/m]
	[m1]傅肜[/m]

章邯
章邯
	[m1]章邯[/m]
	[m1]章邯[/m]

廖化
廖化
	[m1]廖化[/m]
	[m1]廖化[/m]

項梁
項梁
	[m1]項梁[/m]
	[m1]項梁[/m]

孫乾
孫乾
	[m1]孫乾[/m]
	[m1]孫乾[/m]

琉球列王表
琉球君主列表
	[m1]琉球列王表[/m]
	[m1]琉球君主列表[/m]

開福區
开福区
	[m1]開福區[/m]
	[m1]开福区[/m]

春分
春分
	[m1]春分[/m]
	[m1]春分[/m]

未央區
未央区
	[m1]未央區[/m]
	[m1]未央区[/m]

吾父甘地
我的父親甘地
	[m1]吾父甘地[/m]
	[m1]我的父親甘地[/m]

富勞里友半島
弗勒里厄半岛
	[m1]富勞里友半島[/m]
	[m1]弗勒里厄半岛[/m]

內閣情報調查室
内阁情报调查室
	[m1]內閣情報調查室[/m]
	[m1]内阁情报调查室[/m]

下城區
下城区
	[m1]下城區[/m]
	[m1]下城区[/m]

立春
立春
	[m1]立春[/m]
	[m1]立春[/m]

雨水
雨水
	[m1]雨水[/m]
	[m1]雨水[/m]

沙繳市
沙缴市
	[m1]沙繳市[/m]
	[m1]沙缴市[/m]

溫庭筠
温庭筠
	[m1]溫庭筠[/m]
	[m1]温庭筠[/m]

武穴市
武穴市
	[m1]武穴市[/m]
	[m1]武穴市[/m]

野比大雄
野比大雄
	[m1]野比大雄[/m]
	[m1]野比大雄[/m]

霍峻
霍峻
	[m1]霍峻[/m]
	[m1]霍峻[/m]

周禮
周禮
	[m1]周禮[/m]
	[m1]周禮[/m]

行書
行书
	[m1]行書[/m]
	[m1]行书[/m]

戟
戟
	[m1]戟[/m]
	[m1]戟[/m]

步騭
步騭
	[m1]步騭[/m]
	[m1]步騭[/m]

嶺南
岭南
	[m1]嶺南[/m]
	[m1]岭南[/m]

蕭何
萧何
	[m1]蕭何[/m]
	[m1]萧何[/m]

孝經
孝經
	[m1]孝經[/m]
	[m1]孝經[/m]

拾穗
拾穗
	[m1]拾穗[/m]
	[m1]拾穗[/m]

孫韶
孫韶
	[m1]孫韶[/m]
	[m1]孫韶[/m]

海安縣
海安县
	[m1]海安縣[/m]
	[m1]海安县[/m]

秦孝文王
秦孝文王
	[m1]秦孝文王[/m]
	[m1]秦孝文王[/m]

尚泰王
尚泰王
	[m1]尚泰王[/m]
	[m1]尚泰王[/m]

西夏文
西夏文
	[m1]西夏文[/m]
	[m1]西夏文[/m]

范蠡
范蠡
	[m1]范蠡[/m]
	[m1]范蠡[/m]

泰和縣
泰和县
	[m1]泰和縣[/m]
	[m1]泰和县[/m]

神位
牌位
	[m1]神位[/m]
	[m1]牌位[/m]

麋竺
麋竺
	[m1]麋竺[/m]
	[m1]麋竺[/m]

妲己
妲己
	[m1]妲己[/m]
	[m1]妲己[/m]

後樂園
後樂園
	[m1]後樂園[/m]
	[m1]後樂園[/m]

首都圈新都市鐵道筑波快線
筑波快線
	[m1]首都圈新都市鐵道筑波快線[/m]
	[m1]筑波快線[/m]

四書五經
四书五经
	[m1]四書五經[/m]
	[m1]四书五经[/m]

徐庶
徐庶
	[m1]徐庶[/m]
	[m1]徐庶[/m]

顧城
顾城
	[m1]顧城[/m]
	[m1]顾城[/m]

徐錫麟
徐锡麟
	[m1]徐錫麟[/m]
	[m1]徐锡麟[/m]

動物莊園
动物庄园
	[m1]動物莊園[/m]
	[m1]动物庄园[/m]

藤原忠平
藤原忠平
	[m1]藤原忠平[/m]
	[m1]藤原忠平[/m]

士族
士族 (中国)
	[m1]士族[/m]
	[m1]士族 (中国)[/m]

華爾
弗雷德里克·汤森德·华尔
	[m1]華爾[/m]
	[m1]弗雷德里克·汤森德·华尔[/m]

玉龍雪山
玉龙雪山
	[m1]玉龍雪山[/m]
	[m1]玉龙雪山[/m]

維曼默宮
維曼默宮
	[m1]維曼默宮[/m]
	[m1]維曼默宮[/m]

道路連通
连通空间
	[m1]道路連通[/m]
	[m1]连通空间[/m]

北京大名府
大名府
	[m1]北京大名府[/m]
	[m1]大名府[/m]

西虢
西虢国
	[m1]西虢[/m]
	[m1]西虢国[/m]

殷浩
殷浩 (東晉)
	[m1]殷浩[/m]
	[m1]殷浩 (東晉)[/m]

平潭島
海坛岛
	[m1]平潭島[/m]
	[m1]海坛岛[/m]

眼鏡娘
眼鏡娘
	[m1]眼鏡娘[/m]
	[m1]眼鏡娘[/m]

韓
韩国 (战国)
	[m1]韓[/m]
	[m1]韩国 (战国)[/m]

摩靈頓島
莫宁顿岛
	[m1]摩靈頓島[/m]
	[m1]莫宁顿岛[/m]

昂船洲大橋
昂船洲大橋
	[m1]昂船洲大橋[/m]
	[m1]昂船洲大橋[/m]

桿秤
秤
	[m1]桿秤[/m]
	[m1]秤[/m]

精
精
	[m1]精[/m]
	[m1]精[/m]

羅伯特·赫德
罗伯特·赫德
	[m1]羅伯特·赫德[/m]
	[m1]罗伯特·赫德[/m]

周建人
周建人
	[m1]周建人[/m]
	[m1]周建人[/m]

周海嬰
周海婴
	[m1]周海嬰[/m]
	[m1]周海婴[/m]

堪洽那披色大橋
堪恰纳披色大桥
	[m1]堪洽那披色大橋[/m]
	[m1]堪恰纳披色大桥[/m]

桂宮宜仁親王
桂宮宜仁親王
	[m1]桂宮宜仁親王[/m]
	[m1]桂宮宜仁親王[/m]

古羅馬
古罗马
	[m1]古羅馬[/m]
	[m1]古罗马[/m]

政令指定都市
政令指定都市
	[m1]政令指定都市[/m]
	[m1]政令指定都市[/m]

物部氏
物部氏
	[m1]物部氏[/m]
	[m1]物部氏[/m]

宋卡湖
宋卡湖
	[m1]宋卡湖[/m]
	[m1]宋卡湖[/m]

羲和
羲和
	[m1]羲和[/m]
	[m1]羲和[/m]

古今圖書集成
古今图书集成
	[m1]古今圖書集成[/m]
	[m1]古今图书集成[/m]

聖火降魔錄
火焰之纹章系列
	[m1]聖火降魔錄[/m]
	[m1]火焰之纹章系列[/m]

夏侯氏
夏侯姓
	[m1]夏侯氏[/m]
	[m1]夏侯姓[/m]

清談
清談
	[m1]清談[/m]
	[m1]清談[/m]

太平清領道
太平經
	[m1]太平清領道[/m]
	[m1]太平經[/m]

表裡
雙言巧語
	[m1]表裡[/m]
	[m1]雙言巧語[/m]

二十四孝
二十四孝
	[m1]二十四孝[/m]
	[m1]二十四孝[/m]

多頭
多头
	[m1]多頭[/m]
	[m1]多头[/m]

不寐
失眠
	[m1]不寐[/m]
	[m1]失眠[/m]

鉞
钺
	[m1]鉞[/m]
	[m1]钺[/m]

閩越
閩越
	[m1]閩越[/m]
	[m1]閩越[/m]

余氏
余姓
	[m1]余氏[/m]
	[m1]余姓[/m]

生肖
生肖
	[m1]生肖[/m]
	[m1]生肖[/m]

洋油貓弔詭
奶油貓悖論
	[m1]洋油貓弔詭[/m]
	[m1]奶油貓悖論[/m]

嘉當矩陣
嘉當矩陣
	[m1]嘉當矩陣[/m]
	[m1]嘉當矩陣[/m]

華東師範大學
华东师范大学
	[m1]華東師範大學[/m]
	[m1]华东师范大学[/m]

泰國商業銀行
泰國商業銀行
	[m1]泰國商業銀行[/m]
	[m1]泰國商業銀行[/m]

汝有二牯
你有兩頭母牛
	[m1]汝有二牯[/m]
	[m1]你有兩頭母牛[/m]

閩嗣王
王延翰
	[m1]閩嗣王[/m]
	[m1]王延翰[/m]

閩惠宗
王延鈞
	[m1]閩惠宗[/m]
	[m1]王延鈞[/m]

量子群
量子群
	[m1]量子群[/m]
	[m1]量子群[/m]

吳 (釋義)
吴
	[m1]吳 (釋義)[/m]
	[m1]吴[/m]

小豆島
小豆島 (日本)
	[m1]小豆島[/m]
	[m1]小豆島 (日本)[/m]

彌敦道
彌敦道
	[m1]彌敦道[/m]
	[m1]彌敦道[/m]

廣韻
廣韻
	[m1]廣韻[/m]
	[m1]廣韻[/m]

唐寅
唐寅
	[m1]唐寅[/m]
	[m1]唐寅[/m]

馬維力卡拉
马韦利克卡拉
	[m1]馬維力卡拉[/m]
	[m1]马韦利克卡拉[/m]

平敦盛
平敦盛
	[m1]平敦盛[/m]
	[m1]平敦盛[/m]

精緻拱門
精緻拱門
	[m1]精緻拱門[/m]
	[m1]精緻拱門[/m]

大悲咒
大悲咒
	[m1]大悲咒[/m]
	[m1]大悲咒[/m]

支謙
支谦
	[m1]支謙[/m]
	[m1]支谦[/m]

陸機
陆机
	[m1]陸機[/m]
	[m1]陆机[/m]

新挪威語維基大典
新挪威語維基百科
	[m1]新挪威語維基大典[/m]
	[m1]新挪威語維基百科[/m]

溫度換算
溫度標準
	[m1]溫度換算[/m]
	[m1]溫度標準[/m]

淡水河
淡水河
	[m1]淡水河[/m]
	[m1]淡水河[/m]

物部守屋
物部守屋
	[m1]物部守屋[/m]
	[m1]物部守屋[/m]

吐蕃
吐蕃
	[m1]吐蕃[/m]
	[m1]吐蕃[/m]

丁亥中國雪災
2008年中国雪灾
	[m1]丁亥中國雪災[/m]
	[m1]2008年中国雪灾[/m]

鄰域
邻域
	[m1]鄰域[/m]
	[m1]邻域[/m]

家娛頻道
家娛頻道
	[m1]家娛頻道[/m]
	[m1]家娛頻道[/m]

桓溫
桓温
	[m1]桓溫[/m]
	[m1]桓温[/m]

大澳
大澳
	[m1]大澳[/m]
	[m1]大澳[/m]

滿偉
滿偉
	[m1]滿偉[/m]
	[m1]滿偉[/m]

顧邵
顧邵
	[m1]顧邵[/m]
	[m1]顧邵[/m]

顧承
顧承
	[m1]顧承[/m]
	[m1]顧承[/m]

香囊
香包
	[m1]香囊[/m]
	[m1]香包[/m]

夏 (釋義)
夏
	[m1]夏 (釋義)[/m]
	[m1]夏[/m]

占婆列王表
占婆君主列表
	[m1]占婆列王表[/m]
	[m1]占婆君主列表[/m]

水筆仔
水笔仔
	[m1]水筆仔[/m]
	[m1]水笔仔[/m]

脫脫
脱脱
	[m1]脫脫[/m]
	[m1]脱脱[/m]

華夏
华夏
	[m1]華夏[/m]
	[m1]华夏[/m]

將軍澳
將軍澳
	[m1]將軍澳[/m]
	[m1]將軍澳[/m]

陸秀夫
陸秀夫
	[m1]陸秀夫[/m]
	[m1]陸秀夫[/m]

柬埔寨商業銀行
柬埔寨商業銀行
	[m1]柬埔寨商業銀行[/m]
	[m1]柬埔寨商業銀行[/m]

殽
崤山
	[m1]殽[/m]
	[m1]崤山[/m]

韓烈侯
韓烈侯
	[m1]韓烈侯[/m]
	[m1]韓烈侯[/m]

丹羽長秀
丹羽长秀
	[m1]丹羽長秀[/m]
	[m1]丹羽长秀[/m]

燒賣
燒賣
	[m1]燒賣[/m]
	[m1]燒賣[/m]

豆腐乳
腐乳
	[m1]豆腐乳[/m]
	[m1]腐乳[/m]

中江兆民
中江兆民
	[m1]中江兆民[/m]
	[m1]中江兆民[/m]

大喬
大喬
	[m1]大喬[/m]
	[m1]大喬[/m]

每日新聞 (泰國)
每日新聞 (泰國)
	[m1]每日新聞 (泰國)[/m]
	[m1]每日新聞 (泰國)[/m]

華覈
華覈
	[m1]華覈[/m]
	[m1]華覈[/m]

藺相如
藺相如
	[m1]藺相如[/m]
	[m1]藺相如[/m]

未央宮
未央宫
	[m1]未央宮[/m]
	[m1]未央宫[/m]

靜御前
靜御前
	[m1]靜御前[/m]
	[m1]靜御前[/m]

傅雷
傅雷
	[m1]傅雷[/m]
	[m1]傅雷[/m]

北京中華門
中华门 (北京)
	[m1]北京中華門[/m]
	[m1]中华门 (北京)[/m]

阮咸 (樂器)
阮 (乐器)
	[m1]阮咸 (樂器)[/m]
	[m1]阮 (乐器)[/m]

呼延贊
呼延贊
	[m1]呼延贊[/m]
	[m1]呼延贊[/m]

越史略
越史略
	[m1]越史略[/m]
	[m1]越史略[/m]

明治
明治
	[m1]明治[/m]
	[m1]明治[/m]

穆天子傳
穆天子傳
	[m1]穆天子傳[/m]
	[m1]穆天子傳[/m]

正數
正數
	[m1]正數[/m]
	[m1]正數[/m]

林黛玉
林黛玉
	[m1]林黛玉[/m]
	[m1]林黛玉[/m]

羅伯特議事規則
罗伯特议事规则
	[m1]羅伯特議事規則[/m]
	[m1]罗伯特议事规则[/m]

太古城
太古城
	[m1]太古城[/m]
	[m1]太古城[/m]

霍英東
霍英東
	[m1]霍英東[/m]
	[m1]霍英東[/m]

江淹
江淹
	[m1]江淹[/m]
	[m1]江淹[/m]

長平公主
长平公主
	[m1]長平公主[/m]
	[m1]长平公主[/m]

蘇菲婭·杜慈
蘇菲婭·杜慈
	[m1]蘇菲婭·杜慈[/m]
	[m1]蘇菲婭·杜慈[/m]

汲水門大橋
汲水門大橋
	[m1]汲水門大橋[/m]
	[m1]汲水門大橋[/m]

香港濕地公園
香港濕地公園
	[m1]香港濕地公園[/m]
	[m1]香港濕地公園[/m]

閩南語維基大典
閩南語維基百科
	[m1]閩南語維基大典[/m]
	[m1]閩南語維基百科[/m]

海南雞飯
海南雞飯
	[m1]海南雞飯[/m]
	[m1]海南雞飯[/m]

伊利沙伯中學
伊利沙伯中學
	[m1]伊利沙伯中學[/m]
	[m1]伊利沙伯中學[/m]

陸定一
陆定一
	[m1]陸定一[/m]
	[m1]陆定一[/m]

庾亮
庾亮
	[m1]庾亮[/m]
	[m1]庾亮[/m]

司馬冏
司马冏
	[m1]司馬冏[/m]
	[m1]司马冏[/m]

韋小寶
韋小寶
	[m1]韋小寶[/m]
	[m1]韋小寶[/m]

阮咸仲容
阮咸
	[m1]阮咸仲容[/m]
	[m1]阮咸[/m]

桓沖
桓沖
	[m1]桓沖[/m]
	[m1]桓沖[/m]

司馬亮
司马亮
	[m1]司馬亮[/m]
	[m1]司马亮[/m]

王蕃
王蕃
	[m1]王蕃[/m]
	[m1]王蕃[/m]

麥兜
麥兜
	[m1]麥兜[/m]
	[m1]麥兜[/m]

史可法
史可法
	[m1]史可法[/m]
	[m1]史可法[/m]

寇准
寇準
	[m1]寇准[/m]
	[m1]寇準[/m]

南京中華門
中华门
	[m1]南京中華門[/m]
	[m1]中华门[/m]

彭越
彭越
	[m1]彭越[/m]
	[m1]彭越[/m]

狄青
狄青
	[m1]狄青[/m]
	[m1]狄青[/m]

井上多樂
井上多樂
	[m1]井上多樂[/m]
	[m1]井上多樂[/m]

董賢
董贤
	[m1]董賢[/m]
	[m1]董贤[/m]

王導
王導
	[m1]王導[/m]
	[m1]王導[/m]

周循
周循
	[m1]周循[/m]
	[m1]周循[/m]

滕胤
滕胤
	[m1]滕胤[/m]
	[m1]滕胤[/m]

春運
春运
	[m1]春運[/m]
	[m1]春运[/m]

天工開物
天工开物
	[m1]天工開物[/m]
	[m1]天工开物[/m]

司馬瑋
司馬瑋
	[m1]司馬瑋[/m]
	[m1]司馬瑋[/m]

司馬道子
司馬道子
	[m1]司馬道子[/m]
	[m1]司馬道子[/m]

司馬乂
司馬乂
	[m1]司馬乂[/m]
	[m1]司馬乂[/m]

祖逖
祖逖
	[m1]祖逖[/m]
	[m1]祖逖[/m]

薛瑩
薛瑩 (三國)
	[m1]薛瑩[/m]
	[m1]薛瑩 (三國)[/m]

趙文子
趙武
	[m1]趙文子[/m]
	[m1]趙武[/m]

卓文君
卓文君
	[m1]卓文君[/m]
	[m1]卓文君[/m]

球陽記事
球陽
	[m1]球陽記事[/m]
	[m1]球陽[/m]

日意格
日意格
	[m1]日意格[/m]
	[m1]日意格[/m]

堅尼地城
堅尼地城
	[m1]堅尼地城[/m]
	[m1]堅尼地城[/m]

白馬非馬
白马非马
	[m1]白馬非馬[/m]
	[m1]白马非马[/m]

大角咀
大角咀
	[m1]大角咀[/m]
	[m1]大角咀[/m]

孫基
孫基
	[m1]孫基[/m]
	[m1]孫基[/m]

法 (釋義)
法
	[m1]法 (釋義)[/m]
	[m1]法[/m]

崇海大橋
崇海大橋
	[m1]崇海大橋[/m]
	[m1]崇海大橋[/m]

龐涓
庞涓
	[m1]龐涓[/m]
	[m1]庞涓[/m]

景駒
景駒
	[m1]景駒[/m]
	[m1]景駒[/m]

羊侃
羊侃
	[m1]羊侃[/m]
	[m1]羊侃[/m]

大阪
大阪 (消歧义)
	[m1]大阪[/m]
	[m1]大阪 (消歧义)[/m]

福建雙十中學
厦门双十中学
	[m1]福建雙十中學[/m]
	[m1]厦门双十中学[/m]

天津武備學堂
天津武备学堂
	[m1]天津武備學堂[/m]
	[m1]天津武备学堂[/m]

會計
会计学
	[m1]會計[/m]
	[m1]会计学[/m]

密思兒
埃及
	[m1]密思兒[/m]
	[m1]埃及[/m]

國務院總理
中华人民共和国国务院总理
	[m1]國務院總理[/m]
	[m1]中华人民共和国国务院总理[/m]

長沙市第一中學
湖南省长沙市第一中学
	[m1]長沙市第一中學[/m]
	[m1]湖南省长沙市第一中学[/m]

孫眉
孫眉
	[m1]孫眉[/m]
	[m1]孫眉[/m]

弗林德斯島 (昆士蘭州)
弗林德斯島 (昆士蘭州)
	[m1]弗林德斯島 (昆士蘭州)[/m]
	[m1]弗林德斯島 (昆士蘭州)[/m]

加拿大
加拿大
	[m1]加拿大[/m]
	[m1]加拿大[/m]

勒伯勒東
勒伯勒東
	[m1]勒伯勒東[/m]
	[m1]勒伯勒東[/m]

帛黎
帛黎
	[m1]帛黎[/m]
	[m1]帛黎[/m]

許渾
许浑
	[m1]許渾[/m]
	[m1]许浑[/m]

孫泰
孙泰 (三国)
	[m1]孫泰[/m]
	[m1]孙泰 (三国)[/m]

維
維度
	[m1]維[/m]
	[m1]維度[/m]

成在基
成在基
	[m1]成在基[/m]
	[m1]成在基[/m]

紅皮鞋
紅皮鞋 (童謠)
	[m1]紅皮鞋[/m]
	[m1]紅皮鞋 (童謠)[/m]

企業
企业
	[m1]企業[/m]
	[m1]企业[/m]

周處
周处
	[m1]周處[/m]
	[m1]周处[/m]

周不窋
不窋
	[m1]周不窋[/m]
	[m1]不窋[/m]

小喬
小乔
	[m1]小喬[/m]
	[m1]小乔[/m]

朝陽科技大學
朝陽科技大學
	[m1]朝陽科技大學[/m]
	[m1]朝陽科技大學[/m]

成蟜
成蟜
	[m1]成蟜[/m]
	[m1]成蟜[/m]

中華人民共和國職官
中华人民共和国公务员
	[m1]中華人民共和國職官[/m]
	[m1]中华人民共和国公务员[/m]

崔胤
崔胤
	[m1]崔胤[/m]
	[m1]崔胤[/m]

崔昭緯
崔昭纬
	[m1]崔昭緯[/m]
	[m1]崔昭纬[/m]

崔造
崔造
	[m1]崔造[/m]
	[m1]崔造[/m]

日曜無神
神不在的星期天
	[m1]日曜無神[/m]
	[m1]神不在的星期天[/m]

慈幼英文學校 (中學部)
慈幼英文學校（中學部）
	[m1]慈幼英文學校 (中學部)[/m]
	[m1]慈幼英文學校（中學部）[/m]

社稷
社稷
	[m1]社稷[/m]
	[m1]社稷[/m]

顏氏家訓
颜氏家训
	[m1]顏氏家訓[/m]
	[m1]颜氏家训[/m]

貞觀政要
贞观政要
	[m1]貞觀政要[/m]
	[m1]贞观政要[/m]

義寧
义宁
	[m1]義寧[/m]
	[m1]义宁[/m]

大業
大业 (年号)
	[m1]大業[/m]
	[m1]大业 (年号)[/m]

皇泰
皇泰
	[m1]皇泰[/m]
	[m1]皇泰[/m]

開國 (朝鮮)
開國 (朝鮮高宗)
	[m1]開國 (朝鮮)[/m]
	[m1]開國 (朝鮮高宗)[/m]

防火長城
防火长城
	[m1]防火長城[/m]
	[m1]防火长城[/m]

士冠禮
冠禮
	[m1]士冠禮[/m]
	[m1]冠禮[/m]

謝承
謝承
	[m1]謝承[/m]
	[m1]謝承[/m]

四書章句集注
四书章句集注
	[m1]四書章句集注[/m]
	[m1]四书章句集注[/m]

清河崔氏
清河崔氏
	[m1]清河崔氏[/m]
	[m1]清河崔氏[/m]

廣陵散
广陵散
	[m1]廣陵散[/m]
	[m1]广陵散[/m]

諸葛融
諸葛融
	[m1]諸葛融[/m]
	[m1]諸葛融[/m]

阮氏
阮姓
	[m1]阮氏[/m]
	[m1]阮姓[/m]

飛花輕寒
飛花輕寒
	[m1]飛花輕寒[/m]
	[m1]飛花輕寒[/m]

弗林德斯島
弗林德斯岛 (消歧义)
	[m1]弗林德斯島[/m]
	[m1]弗林德斯岛 (消歧义)[/m]

戈羅芙代爾
戈羅芙代爾
	[m1]戈羅芙代爾[/m]
	[m1]戈羅芙代爾[/m]

中華當世地方
中国行政区划
	[m1]中華當世地方[/m]
	[m1]中国行政区划[/m]

矛
矛
	[m1]矛[/m]
	[m1]矛[/m]

洪承疇
洪承疇
	[m1]洪承疇[/m]
	[m1]洪承疇[/m]

弘一
李叔同
	[m1]弘一[/m]
	[m1]李叔同[/m]

孫英
孙英 (三国)
	[m1]孫英[/m]
	[m1]孙英 (三国)[/m]

知襄子
荀瑶
	[m1]知襄子[/m]
	[m1]荀瑶[/m]

沈有容
沈有容
	[m1]沈有容[/m]
	[m1]沈有容[/m]

元載
元載
	[m1]元載[/m]
	[m1]元載[/m]

非標準實數
超实数 (非标准分析)
	[m1]非標準實數[/m]
	[m1]超实数 (非标准分析)[/m]

深衣
深衣
	[m1]深衣[/m]
	[m1]深衣[/m]

盧思道
卢思道
	[m1]盧思道[/m]
	[m1]卢思道[/m]

孫異
孫異
	[m1]孫異[/m]
	[m1]孫異[/m]

虞允文
虞允文
	[m1]虞允文[/m]
	[m1]虞允文[/m]

李華
李華 (宰相)
	[m1]李華[/m]
	[m1]李華 (宰相)[/m]

孫魯班
孫魯班
	[m1]孫魯班[/m]
	[m1]孫魯班[/m]

無量壽經
無量壽經
	[m1]無量壽經[/m]
	[m1]無量壽經[/m]

鐵蛋
鐵蛋
	[m1]鐵蛋[/m]
	[m1]鐵蛋[/m]

德慶溪
德慶溪
	[m1]德慶溪[/m]
	[m1]德慶溪[/m]

史萬歲
史萬歲
	[m1]史萬歲[/m]
	[m1]史萬歲[/m]

賀邵
賀邵
	[m1]賀邵[/m]
	[m1]賀邵[/m]

牛僧孺
牛僧孺
	[m1]牛僧孺[/m]
	[m1]牛僧孺[/m]

廷尉
廷尉
	[m1]廷尉[/m]
	[m1]廷尉[/m]

獐子島
獐子岛
	[m1]獐子島[/m]
	[m1]獐子岛[/m]

五石散
寒石散
	[m1]五石散[/m]
	[m1]寒石散[/m]

胡林翼
胡林翼
	[m1]胡林翼[/m]
	[m1]胡林翼[/m]

林文察
林文察
	[m1]林文察[/m]
	[m1]林文察[/m]

龐淯
龐淯
	[m1]龐淯[/m]
	[m1]龐淯[/m]

隆武
隆武
	[m1]隆武[/m]
	[m1]隆武[/m]

弘光
弘光
	[m1]弘光[/m]
	[m1]弘光[/m]

戴潮春
戴潮春
	[m1]戴潮春[/m]
	[m1]戴潮春[/m]

卜式
卜式
	[m1]卜式[/m]
	[m1]卜式[/m]

蔣壹
蒋壹
	[m1]蔣壹[/m]
	[m1]蒋壹[/m]

劉光第
劉光第
	[m1]劉光第[/m]
	[m1]劉光第[/m]

棗祗
枣祗
	[m1]棗祗[/m]
	[m1]枣祗[/m]

藤堂明保
藤堂明保
	[m1]藤堂明保[/m]
	[m1]藤堂明保[/m]

陸雲
陆云
	[m1]陸雲[/m]
	[m1]陆云[/m]

張尚
張尚 (東吳)
	[m1]張尚[/m]
	[m1]張尚 (東吳)[/m]

王文韶
王文韶
	[m1]王文韶[/m]
	[m1]王文韶[/m]

大韓民國大統領
韓國總統
	[m1]大韓民國大統領[/m]
	[m1]韓國總統[/m]

韓武子啟章
韓武子 (戰國)
	[m1]韓武子啟章[/m]
	[m1]韓武子 (戰國)[/m]

孫壹
孫壹
	[m1]孫壹[/m]
	[m1]孫壹[/m]

吳大帝謝夫人
謝夫人 (孫權)
	[m1]吳大帝謝夫人[/m]
	[m1]謝夫人 (孫權)[/m]

漢昌邑哀王
劉髆
	[m1]漢昌邑哀王[/m]
	[m1]劉髆[/m]

長安
长安
	[m1]長安[/m]
	[m1]长安[/m]

柳璨
柳璨
	[m1]柳璨[/m]
	[m1]柳璨[/m]

劉墉(清朝)
劉墉 (清朝)
	[m1]劉墉(清朝)[/m]
	[m1]劉墉 (清朝)[/m]

漢趙幽王
劉友 (趙王)
	[m1]漢趙幽王[/m]
	[m1]劉友 (趙王)[/m]

陸象先
陆象先
	[m1]陸象先[/m]
	[m1]陆象先[/m]

春秋繁露
春秋繁露
	[m1]春秋繁露[/m]
	[m1]春秋繁露[/m]

沈慶之
沈庆之
	[m1]沈慶之[/m]
	[m1]沈庆之[/m]

江州
江州 (西晉)
	[m1]江州[/m]
	[m1]江州 (西晉)[/m]

崔駰
崔駰
	[m1]崔駰[/m]
	[m1]崔駰[/m]

新春
新春
	[m1]新春[/m]
	[m1]新春[/m]

臺南金華府
臺南金華府
	[m1]臺南金華府[/m]
	[m1]臺南金華府[/m]

長野縣短期大學
长野县短期大学
	[m1]長野縣短期大學[/m]
	[m1]长野县短期大学[/m]

粵語
粤语
	[m1]粵語[/m]
	[m1]粤语[/m]

燕帖木兒
燕帖木儿
	[m1]燕帖木兒[/m]
	[m1]燕帖木儿[/m]

裴光庭
裴光庭
	[m1]裴光庭[/m]
	[m1]裴光庭[/m]

裴垍
裴垍
	[m1]裴垍[/m]
	[m1]裴垍[/m]

黎大剛
黎大剛
	[m1]黎大剛[/m]
	[m1]黎大剛[/m]

黃彥清
黃彥清
	[m1]黃彥清[/m]
	[m1]黃彥清[/m]

雞兔同籠
鸡兔同笼
	[m1]雞兔同籠[/m]
	[m1]鸡兔同笼[/m]

鳳德公園
鳳德公園
	[m1]鳳德公園[/m]
	[m1]鳳德公園[/m]

高潤生
高潤生
	[m1]高潤生[/m]
	[m1]高潤生[/m]

駱俊
駱俊
	[m1]駱俊[/m]
	[m1]駱俊[/m]

馮諼
冯驩
	[m1]馮諼[/m]
	[m1]冯驩[/m]

馬一浮
馬一浮
	[m1]馬一浮[/m]
	[m1]馬一浮[/m]

韓遜
韩逊
	[m1]韓遜[/m]
	[m1]韩逊[/m]

韓熙載夜宴圖
韩熙载夜宴图
	[m1]韓熙載夜宴圖[/m]
	[m1]韩熙载夜宴图[/m]

韓康子
韓康子
	[m1]韓康子[/m]
	[m1]韓康子[/m]

隱蕃
隱蕃
	[m1]隱蕃[/m]
	[m1]隱蕃[/m]

陸喜
陸喜
	[m1]陸喜[/m]
	[m1]陸喜[/m]

淮陽郡
陳郡
	[m1]淮陽郡[/m]
	[m1]陳郡[/m]

陳郡謝氏
陈郡谢氏
	[m1]陳郡謝氏[/m]
	[m1]陈郡谢氏[/m]

重道崇文坊
重道崇文坊
	[m1]重道崇文坊[/m]
	[m1]重道崇文坊[/m]

都樂岩
都乐岩
	[m1]都樂岩[/m]
	[m1]都乐岩[/m]

鄭旦
郑旦
	[m1]鄭旦[/m]
	[m1]郑旦[/m]

農村曲
農村曲
	[m1]農村曲[/m]
	[m1]農村曲[/m]

趙達
趙達
	[m1]趙達[/m]
	[m1]趙達[/m]

趙蕤
赵蕤
	[m1]趙蕤[/m]
	[m1]赵蕤[/m]

賣油翁
賣油翁
	[m1]賣油翁[/m]
	[m1]賣油翁[/m]

計算機
计算机 (消歧义)
	[m1]計算機[/m]
	[m1]计算机 (消歧义)[/m]

謝萬
謝萬
	[m1]謝萬[/m]
	[m1]謝萬[/m]

謝惠連
謝惠連
	[m1]謝惠連[/m]
	[m1]謝惠連[/m]

許雲
許雲
	[m1]許雲[/m]
	[m1]許雲[/m]

螺螄粉
螺蛳粉
	[m1]螺螄粉[/m]
	[m1]螺蛳粉[/m]

薄扶林村
薄扶林村
	[m1]薄扶林村[/m]
	[m1]薄扶林村[/m]

英石
英德石
	[m1]英石[/m]
	[m1]英德石[/m]

胡沖
胡沖
	[m1]胡沖[/m]
	[m1]胡沖[/m]

綴術
缀术
	[m1]綴術[/m]
	[m1]缀术[/m]

清惇恪親王
绵恺
	[m1]清惇恪親王[/m]
	[m1]绵恺[/m]

程長庚
程长庚
	[m1]程長庚[/m]
	[m1]程长庚[/m]

秦嘉
秦嘉 (詩人)
	[m1]秦嘉[/m]
	[m1]秦嘉 (詩人)[/m]

石 (釋義)
石
	[m1]石 (釋義)[/m]
	[m1]石[/m]

相切
相切
	[m1]相切[/m]
	[m1]相切[/m]

盧景裕
盧景裕
	[m1]盧景裕[/m]
	[m1]盧景裕[/m]

白馬之禍
白馬之禍
	[m1]白馬之禍[/m]
	[m1]白馬之禍[/m]

田儋
田儋
	[m1]田儋[/m]
	[m1]田儋[/m]

田假
田假
	[m1]田假[/m]
	[m1]田假[/m]

琵琶亭
琵琶亭
	[m1]琵琶亭[/m]
	[m1]琵琶亭[/m]

王江民
王江民
	[m1]王江民[/m]
	[m1]王江民[/m]

王得祿
王得祿
	[m1]王得祿[/m]
	[m1]王得祿[/m]

爰金
金版
	[m1]爰金[/m]
	[m1]金版[/m]

營養三明治
營養三明治
	[m1]營養三明治[/m]
	[m1]營養三明治[/m]

漢書人物列表
漢書人物列表
	[m1]漢書人物列表[/m]
	[m1]漢書人物列表[/m]

漢俳
漢俳
	[m1]漢俳[/m]
	[m1]漢俳[/m]

渾天說
浑天说
	[m1]渾天說[/m]
	[m1]浑天说[/m]

沈化龍
沈化龍
	[m1]沈化龍[/m]
	[m1]沈化龍[/m]

東京開封府
汴梁
	[m1]東京開封府[/m]
	[m1]汴梁[/m]

江南河
江南河
	[m1]江南河[/m]
	[m1]江南河[/m]

步協
步協
	[m1]步協[/m]
	[m1]步協[/m]

歐陽凱
歐陽凱
	[m1]歐陽凱[/m]
	[m1]歐陽凱[/m]

歐陽海
欧阳海
	[m1]歐陽海[/m]
	[m1]欧阳海[/m]

樊宏
樊宏
	[m1]樊宏[/m]
	[m1]樊宏[/m]

棒打老虎雞吃蟲
棒打老虎雞吃蟲
	[m1]棒打老虎雞吃蟲[/m]
	[m1]棒打老虎雞吃蟲[/m]

梅花三弄
梅花三弄
	[m1]梅花三弄[/m]
	[m1]梅花三弄[/m]

柳州話
柳州话
	[m1]柳州話[/m]
	[m1]柳州话[/m]

林曉培
林曉培
	[m1]林曉培[/m]
	[m1]林曉培[/m]

林平侯
林平侯
	[m1]林平侯[/m]
	[m1]林平侯[/m]

林占梅
林占梅
	[m1]林占梅[/m]
	[m1]林占梅[/m]

楊蔭榆
杨荫榆
	[m1]楊蔭榆[/m]
	[m1]杨荫榆[/m]

杜秋娘
杜秋娘
	[m1]杜秋娘[/m]
	[m1]杜秋娘[/m]

李格非
李格非
	[m1]李格非[/m]
	[m1]李格非[/m]

木瓜牛奶
木瓜牛乳
	[m1]木瓜牛奶[/m]
	[m1]木瓜牛乳[/m]

曾致堯
曾致堯
	[m1]曾致堯[/m]
	[m1]曾致堯[/m]

曹三祝
曹三祝
	[m1]曹三祝[/m]
	[m1]曹三祝[/m]

晴雯
晴雯
	[m1]晴雯[/m]
	[m1]晴雯[/m]

是儀
是儀
	[m1]是儀[/m]
	[m1]是儀[/m]

方塊酥
方塊酥
	[m1]方塊酥[/m]
	[m1]方塊酥[/m]

臺中港
臺中港
	[m1]臺中港[/m]
	[m1]臺中港[/m]

吳敬懷皇后
敬懷皇后
	[m1]吳敬懷皇后[/m]
	[m1]敬懷皇后[/m]

戴敦元
戴敦元
	[m1]戴敦元[/m]
	[m1]戴敦元[/m]

愛心小手
愛心小手
	[m1]愛心小手[/m]
	[m1]愛心小手[/m]

愛國獎券
愛國獎券
	[m1]愛國獎券[/m]
	[m1]愛國獎券[/m]

徐驤
徐驤
	[m1]徐驤[/m]
	[m1]徐驤[/m]

吳大帝徐夫人
徐夫人 (孫權)
	[m1]吳大帝徐夫人[/m]
	[m1]徐夫人 (孫權)[/m]

張載 (晉)
張載 (西晉)
	[m1]張載 (晉)[/m]
	[m1]張載 (西晉)[/m]

張翰
張翰 (晉朝)
	[m1]張翰[/m]
	[m1]張翰 (晉朝)[/m]

張憲廷式
張憲 (永樂進士)
	[m1]張憲廷式[/m]
	[m1]張憲 (永樂進士)[/m]

張憲 (宋)
張憲 (宋)
	[m1]張憲 (宋)[/m]
	[m1]張憲 (宋)[/m]

張憲
張憲
	[m1]張憲[/m]
	[m1]張憲[/m]

張國維
張國維
	[m1]張國維[/m]
	[m1]張國維[/m]

廣西承宣布政使司
广西承宣布政使司
	[m1]廣西承宣布政使司[/m]
	[m1]广西承宣布政使司[/m]

巴東郡
巴东郡
	[m1]巴東郡[/m]
	[m1]巴东郡[/m]

崔護
崔护
	[m1]崔護[/m]
	[m1]崔护[/m]

崇明
崇明
	[m1]崇明[/m]
	[m1]崇明[/m]

岑麒祥
岑麒祥
	[m1]岑麒祥[/m]
	[m1]岑麒祥[/m]

孔鯉
孔鲤
	[m1]孔鯉[/m]
	[m1]孔鲤[/m]

完顏鄭家
完顏鄭家奴
	[m1]完顏鄭家[/m]
	[m1]完顏鄭家奴[/m]

宇文愷
宇文愷
	[m1]宇文愷[/m]
	[m1]宇文愷[/m]

學衡
學衡
	[m1]學衡[/m]
	[m1]學衡[/m]

孫楷
孫楷 (三國)
	[m1]孫楷[/m]
	[m1]孫楷 (三國)[/m]

孫松
孫松
	[m1]孫松[/m]
	[m1]孫松[/m]

孫魯育
孙鲁育
	[m1]孫魯育[/m]
	[m1]孙鲁育[/m]

孫恭
孙恭
	[m1]孫恭[/m]
	[m1]孙恭[/m]

太保 (釋義)
太保 (消歧义)
	[m1]太保 (釋義)[/m]
	[m1]太保 (消歧义)[/m]

天統 (渤海國)
天統 (渤海國)
	[m1]天統 (渤海國)[/m]
	[m1]天統 (渤海國)[/m]

吳大懿皇后
大懿皇后
	[m1]吳大懿皇后[/m]
	[m1]大懿皇后[/m]

嘉義雞肉飯
嘉義火雞肉飯
	[m1]嘉義雞肉飯[/m]
	[m1]嘉義火雞肉飯[/m]

唐固
唐固
	[m1]唐固[/m]
	[m1]唐固[/m]

周顗
周顗
	[m1]周顗[/m]
	[m1]周顗[/m]

周胤
周胤
	[m1]周胤[/m]
	[m1]周胤[/m]

周之夔
周之夔
	[m1]周之夔[/m]
	[m1]周之夔[/m]

吳芝瑛
吴芝瑛
	[m1]吳芝瑛[/m]
	[m1]吴芝瑛[/m]

吳範
吳範
	[m1]吳範[/m]
	[m1]吳範[/m]

吳沙
吳沙
	[m1]吳沙[/m]
	[m1]吳沙[/m]

司馬喜
司馬喜 (戰國)
	[m1]司馬喜[/m]
	[m1]司馬喜 (戰國)[/m]

南陽郡
南陽郡
	[m1]南陽郡[/m]
	[m1]南陽郡[/m]

匡章
匡章
	[m1]匡章[/m]
	[m1]匡章[/m]

北海郡
北海郡
	[m1]北海郡[/m]
	[m1]北海郡[/m]

劉英傑
劉英傑
	[m1]劉英傑[/m]
	[m1]劉英傑[/m]

劉璈
劉璈
	[m1]劉璈[/m]
	[m1]劉璈[/m]

劉毅 (尚書左僕射)
劉毅 (西晉)
	[m1]劉毅 (尚書左僕射)[/m]
	[m1]劉毅 (西晉)[/m]

劉毅 (南平郡公)
劉毅 (東晉)
	[m1]劉毅 (南平郡公)[/m]
	[m1]劉毅 (東晉)[/m]

劉惇
劉惇
	[m1]劉惇[/m]
	[m1]劉惇[/m]

利簋
利簋
	[m1]利簋[/m]
	[m1]利簋[/m]

六畜
六畜
	[m1]六畜[/m]
	[m1]六畜[/m]

六尺巷
六尺巷
	[m1]六尺巷[/m]
	[m1]六尺巷[/m]

公子
公子
	[m1]公子[/m]
	[m1]公子[/m]

余靖
余靖 (宋朝)
	[m1]余靖[/m]
	[m1]余靖 (宋朝)[/m]

培正中學
广州市培正中学
	[m1]培正中學[/m]
	[m1]广州市培正中学[/m]

五大臣象棋譜
五大臣象棋譜
	[m1]五大臣象棋譜[/m]
	[m1]五大臣象棋譜[/m]

法爾第福
买忒勒
	[m1]法爾第福[/m]
	[m1]买忒勒[/m]

九九消寒帖
九九消寒图
	[m1]九九消寒帖[/m]
	[m1]九九消寒图[/m]

中華門 (釋義)
中华门 (消歧义)
	[m1]中華門 (釋義)[/m]
	[m1]中华门 (消歧义)[/m]

十六國等南面者列表
东晋十六国君主列表
	[m1]十六國等南面者列表[/m]
	[m1]东晋十六国君主列表[/m]

三綱五常
三纲五常
	[m1]三綱五常[/m]
	[m1]三纲五常[/m]

丁曰健
丁曰健
	[m1]丁曰健[/m]
	[m1]丁曰健[/m]

一口香腸
一口香腸
	[m1]一口香腸[/m]
	[m1]一口香腸[/m]

壬辰啟東民亂
2012年启东市反对排污项目事件
	[m1]壬辰啟東民亂[/m]
	[m1]2012年启东市反对排污项目事件[/m]

近體詩
近体诗
	[m1]近體詩[/m]
	[m1]近体诗[/m]

史犖伯
史荦伯
	[m1]史犖伯[/m]
	[m1]史荦伯[/m]

貢糖
貢糖
	[m1]貢糖[/m]
	[m1]貢糖[/m]

便利店
便利商店
	[m1]便利店[/m]
	[m1]便利商店[/m]

日本同音通假
同音汉字书写规则
	[m1]日本同音通假[/m]
	[m1]同音汉字书写规则[/m]

開門七件事
開門七件事
	[m1]開門七件事[/m]
	[m1]開門七件事[/m]

王綝
王方庆
	[m1]王綝[/m]
	[m1]王方庆[/m]

沈光文
沈光文
	[m1]沈光文[/m]
	[m1]沈光文[/m]

深圳中學
深圳中学
	[m1]深圳中學[/m]
	[m1]深圳中学[/m]

順天 (釋義)
顺天
	[m1]順天 (釋義)[/m]
	[m1]顺天[/m]

漢趙共王
刘恢 (赵王)
	[m1]漢趙共王[/m]
	[m1]刘恢 (赵王)[/m]

夏至
夏至
	[m1]夏至[/m]
	[m1]夏至[/m]

椙山女學園大學短期大學部
椙山女学园大学短期大学部
	[m1]椙山女學園大學短期大學部[/m]
	[m1]椙山女学园大学短期大学部[/m]

漢王國表
西漢藩王列表
	[m1]漢王國表[/m]
	[m1]西漢藩王列表[/m]

臺北
臺北
	[m1]臺北[/m]
	[m1]臺北[/m]

中國 (釋義)
中國 (消歧義)
	[m1]中國 (釋義)[/m]
	[m1]中國 (消歧義)[/m]

燕 (釋義)
燕
	[m1]燕 (釋義)[/m]
	[m1]燕[/m]

姜原
姜嫄
	[m1]姜原[/m]
	[m1]姜嫄[/m]

建康 (東漢)
建康 (东汉)
	[m1]建康 (東漢)[/m]
	[m1]建康 (东汉)[/m]

光武
光武 (年號)
	[m1]光武[/m]
	[m1]光武 (年號)[/m]

冬瓜茶
冬瓜茶
	[m1]冬瓜茶[/m]
	[m1]冬瓜茶[/m]

韓武子
韓武子
	[m1]韓武子[/m]
	[m1]韓武子[/m]

蕭倣
蕭倣 (唐朝)
	[m1]蕭倣[/m]
	[m1]蕭倣 (唐朝)[/m]

薛珝
薛珝
	[m1]薛珝[/m]
	[m1]薛珝[/m]

基督教女青年會丘佐榮中學
基督教女青年會丘佐榮中學
	[m1]基督教女青年會丘佐榮中學[/m]
	[m1]基督教女青年會丘佐榮中學[/m]

俞正燮
俞正燮
	[m1]俞正燮[/m]
	[m1]俞正燮[/m]

正字通
正字通
	[m1]正字通[/m]
	[m1]正字通[/m]

朱國禎
朱國楨
	[m1]朱國禎[/m]
	[m1]朱國楨[/m]

晉 (釋義)
晋
	[m1]晉 (釋義)[/m]
	[m1]晋[/m]

候文
候文
	[m1]候文[/m]
	[m1]候文[/m]

割腕
割腕
	[m1]割腕[/m]
	[m1]割腕[/m]

漢文訓讀
漢文訓讀
	[m1]漢文訓讀[/m]
	[m1]漢文訓讀[/m]

分野占
十二次
	[m1]分野占[/m]
	[m1]十二次[/m]

敦康親王
敦康親王
	[m1]敦康親王[/m]
	[m1]敦康親王[/m]

漢中郡
漢中郡
	[m1]漢中郡[/m]
	[m1]漢中郡[/m]

漢荊王賈
劉賈
	[m1]漢荊王賈[/m]
	[m1]劉賈[/m]

子游
言偃
	[m1]子游[/m]
	[m1]言偃[/m]

仲弓
冉雍
	[m1]仲弓[/m]
	[m1]冉雍[/m]

陸景
陸景
	[m1]陸景[/m]
	[m1]陸景[/m]

紫河車
紫河车
	[m1]紫河車[/m]
	[m1]紫河车[/m]

賈寶玉
賈寶玉
	[m1]賈寶玉[/m]
	[m1]賈寶玉[/m]

湯一介
汤一介
	[m1]湯一介[/m]
	[m1]汤一介[/m]

達奚珣
達奚珣
	[m1]達奚珣[/m]
	[m1]達奚珣[/m]

東緝事廠
东厂
	[m1]東緝事廠[/m]
	[m1]东厂[/m]

雲夢澤
云梦泽
	[m1]雲夢澤[/m]
	[m1]云梦泽[/m]

令狐整
令狐整
	[m1]令狐整[/m]
	[m1]令狐整[/m]

僑置牧司
侨置
	[m1]僑置牧司[/m]
	[m1]侨置[/m]

太原王氏
太原王氏
	[m1]太原王氏[/m]
	[m1]太原王氏[/m]

季連
季连
	[m1]季連[/m]
	[m1]季连[/m]

崔毖
崔毖
	[m1]崔毖[/m]
	[m1]崔毖[/m]

斷袖之癖
断袖
	[m1]斷袖之癖[/m]
	[m1]断袖[/m]

沈尹氏
沈尹氏
	[m1]沈尹氏[/m]
	[m1]沈尹氏[/m]

瀟湘水雲
潇湘水云
	[m1]瀟湘水雲[/m]
	[m1]潇湘水云[/m]

盧象
盧象
	[m1]盧象[/m]
	[m1]盧象[/m]

羊鴉仁
羊鸦仁
	[m1]羊鴉仁[/m]
	[m1]羊鸦仁[/m]

滎陽鄭氏
荥阳郑氏
	[m1]滎陽鄭氏[/m]
	[m1]荥阳郑氏[/m]

裴世清
裴世清
	[m1]裴世清[/m]
	[m1]裴世清[/m]

趙爽
赵爽
	[m1]趙爽[/m]
	[m1]赵爽[/m]

趙郡李氏
赵郡李氏
	[m1]趙郡李氏[/m]
	[m1]赵郡李氏[/m]

雅言
雅音
	[m1]雅言[/m]
	[m1]雅音[/m]

高山流水
高山流水
	[m1]高山流水[/m]
	[m1]高山流水[/m]

宋 (釋義)
宋
	[m1]宋 (釋義)[/m]
	[m1]宋[/m]

春申君
春申君
	[m1]春申君[/m]
	[m1]春申君[/m]

經
典籍
	[m1]經[/m]
	[m1]典籍[/m]

三國演義人物列表
三国演义角色列表
	[m1]三國演義人物列表[/m]
	[m1]三国演义角色列表[/m]

東漢駒
东汉驹
	[m1]東漢駒[/m]
	[m1]东汉驹[/m]

東風四D型柴油機車
东风4D型柴油机车
	[m1]東風四D型柴油機車[/m]
	[m1]东风4D型柴油机车[/m]

烏魯木齊
乌鲁木齐 (消歧义)
	[m1]烏魯木齊[/m]
	[m1]乌鲁木齐 (消歧义)[/m]

京兆杜氏
京兆杜氏
	[m1]京兆杜氏[/m]
	[m1]京兆杜氏[/m]

京兆韋氏
京兆韦氏
	[m1]京兆韋氏[/m]
	[m1]京兆韦氏[/m]

伏牛山
伏牛山
	[m1]伏牛山[/m]
	[m1]伏牛山[/m]

蘭陵蕭氏
兰陵萧氏
	[m1]蘭陵蕭氏[/m]
	[m1]兰陵萧氏[/m]

切糕黨
切糕党
	[m1]切糕黨[/m]
	[m1]切糕党[/m]

別駕
别驾
	[m1]別駕[/m]
	[m1]别驾[/m]

劉毅
劉毅
	[m1]劉毅[/m]
	[m1]劉毅[/m]

漢燕敬王
劉澤 (燕王)
	[m1]漢燕敬王[/m]
	[m1]劉澤 (燕王)[/m]

動漫
動漫
	[m1]動漫[/m]
	[m1]動漫[/m]

十六字令
十六字令
	[m1]十六字令[/m]
	[m1]十六字令[/m]

南京臠割案
南京大学碎尸案
	[m1]南京臠割案[/m]
	[m1]南京大学碎尸案[/m]

民國
民國
	[m1]民國[/m]
	[m1]民國[/m]

博濟醫學校
博济医学堂
	[m1]博濟醫學校[/m]
	[m1]博济医学堂[/m]

博陵崔氏
博陵崔氏
	[m1]博陵崔氏[/m]
	[m1]博陵崔氏[/m]

司馬尚之
司馬尚之
	[m1]司馬尚之[/m]
	[m1]司馬尚之[/m]

永樂 (釋義)
永乐
	[m1]永樂 (釋義)[/m]
	[m1]永乐[/m]

吉星文
吉星文
	[m1]吉星文[/m]
	[m1]吉星文[/m]

吳山
吴山 (杭州)
	[m1]吳山[/m]
	[m1]吴山 (杭州)[/m]

吳郡陸氏
吴郡陆氏
	[m1]吳郡陸氏[/m]
	[m1]吴郡陆氏[/m]

李密 (釋義)
李密
	[m1]李密 (釋義)[/m]
	[m1]李密[/m]

和諧3D型電力機車
和谐3D型电力机车
	[m1]和諧3D型電力機車[/m]
	[m1]和谐3D型电力机车[/m]

商輅
商輅
	[m1]商輅[/m]
	[m1]商輅[/m]

嘉定三屠
嘉定三屠
	[m1]嘉定三屠[/m]
	[m1]嘉定三屠[/m]

天順 (釋義)
天顺
	[m1]天順 (釋義)[/m]
	[m1]天顺[/m]

國人暴動
国人暴动
	[m1]國人暴動[/m]
	[m1]国人暴动[/m]

國立大里高中
國立中興大學附屬高級中學
	[m1]國立大里高中[/m]
	[m1]國立中興大學附屬高級中學[/m]

土斷
土斷
	[m1]土斷[/m]
	[m1]土斷[/m]

墨子閒詁
墨子閒詁
	[m1]墨子閒詁[/m]
	[m1]墨子閒詁[/m]

天啟 (釋義)
天启
	[m1]天啟 (釋義)[/m]
	[m1]天启[/m]

天授
天授
	[m1]天授[/m]
	[m1]天授[/m]

天授 (大理)
天授 (后理)
	[m1]天授 (大理)[/m]
	[m1]天授 (后理)[/m]

天水圍官立小學
天水圍官立小學
	[m1]天水圍官立小學[/m]
	[m1]天水圍官立小學[/m]

天漢
天汉
	[m1]天漢[/m]
	[m1]天汉[/m]

天統
天统
	[m1]天統[/m]
	[m1]天统[/m]

天順 (元)
天顺 (元朝)
	[m1]天順 (元)[/m]
	[m1]天顺 (元朝)[/m]

太陽病
太陽病
	[m1]太陽病[/m]
	[m1]太陽病[/m]

如夢令
如梦令
	[m1]如夢令[/m]
	[m1]如梦令[/m]

子夏
子夏
	[m1]子夏[/m]
	[m1]子夏[/m]

孫干
孙干
	[m1]孫干[/m]
	[m1]孙干[/m]

孫恩
孙恩 (东吴)
	[m1]孫恩[/m]
	[m1]孙恩 (东吴)[/m]

孫據
孙据
	[m1]孫據[/m]
	[m1]孙据[/m]

孫闓
孙闿
	[m1]孫闓[/m]
	[m1]孙闿[/m]

延陵季子
季札
	[m1]延陵季子[/m]
	[m1]季札[/m]

孫鄰
孫鄰
	[m1]孫鄰[/m]
	[m1]孫鄰[/m]

岳雲
岳云
	[m1]岳雲[/m]
	[m1]岳云[/m]

崔休
崔休
	[m1]崔休[/m]
	[m1]崔休[/m]

左光斗
左光斗
	[m1]左光斗[/m]
	[m1]左光斗[/m]

巫蠱之禍
巫蛊之祸
	[m1]巫蠱之禍[/m]
	[m1]巫蛊之祸[/m]

廣州市第二中學
广州市第二中学
	[m1]廣州市第二中學[/m]
	[m1]广州市第二中学[/m]

廬山會議
庐山会议
	[m1]廬山會議[/m]
	[m1]庐山会议[/m]

庾冰
庾冰
	[m1]庾冰[/m]
	[m1]庾冰[/m]

庾翼
庾翼
	[m1]庾翼[/m]
	[m1]庾翼[/m]

廉希憲
廉希憲
	[m1]廉希憲[/m]
	[m1]廉希憲[/m]

開元
开元
	[m1]開元[/m]
	[m1]开元[/m]

張養浩
张养浩
	[m1]張養浩[/m]
	[m1]张养浩[/m]

張裕釗
张裕钊
	[m1]張裕釗[/m]
	[m1]张裕钊[/m]

徐用儀
徐用仪
	[m1]徐用儀[/m]
	[m1]徐用仪[/m]

徽
徽
	[m1]徽[/m]
	[m1]徽[/m]

憶江南
忆江南
	[m1]憶江南[/m]
	[m1]忆江南[/m]

拒馬河
拒马河
	[m1]拒馬河[/m]
	[m1]拒马河[/m]

揭傒斯
揭傒斯
	[m1]揭傒斯[/m]
	[m1]揭傒斯[/m]

攤破浣溪沙
摊破浣溪沙
	[m1]攤破浣溪沙[/m]
	[m1]摊破浣溪沙[/m]

方克勤
方克勤
	[m1]方克勤[/m]
	[m1]方克勤[/m]

明鄭
明鄭
	[m1]明鄭[/m]
	[m1]明鄭[/m]

暨艷
暨豔
	[m1]暨艷[/m]
	[m1]暨豔[/m]

姜齊
姜齐
	[m1]姜齊[/m]
	[m1]姜齐[/m]

朱之瑜
朱之瑜
	[m1]朱之瑜[/m]
	[m1]朱之瑜[/m]

李舜臣 (釋義)
李舜臣
	[m1]李舜臣 (釋義)[/m]
	[m1]李舜臣[/m]

李舜臣懋欽
李舜臣 (明朝)
	[m1]李舜臣懋欽[/m]
	[m1]李舜臣 (明朝)[/m]

雨冰
冻雨
	[m1]雨冰[/m]
	[m1]冻雨[/m]

正德 (釋義)
正德
	[m1]正德 (釋義)[/m]
	[m1]正德[/m]

正陽門東站
正陽門東站
	[m1]正陽門東站[/m]
	[m1]正陽門東站[/m]

死士
死士
	[m1]死士[/m]
	[m1]死士[/m]

毌丘
毌丘姓
	[m1]毌丘[/m]
	[m1]毌丘姓[/m]

永曆
永曆
	[m1]永曆[/m]
	[m1]永曆[/m]

江州 (釋義)
江州
	[m1]江州 (釋義)[/m]
	[m1]江州[/m]

沈一貫
沈一贯
	[m1]沈一貫[/m]
	[m1]沈一贯[/m]

沈既濟
沈既濟
	[m1]沈既濟[/m]
	[m1]沈既濟[/m]

涼
涼
	[m1]涼[/m]
	[m1]涼[/m]

淳熙
淳熙
	[m1]淳熙[/m]
	[m1]淳熙[/m]

米
米 (消歧義)
	[m1]米[/m]
	[m1]米 (消歧義)[/m]

郗鑒
郗鉴
	[m1]郗鑒[/m]
	[m1]郗鉴[/m]

天平
天平
	[m1]天平[/m]
	[m1]天平[/m]

呂乂
吕乂
	[m1]呂乂[/m]
	[m1]吕乂[/m]

宮市
宮市
	[m1]宮市[/m]
	[m1]宮市[/m]

川村短期大學
川村短期大学
	[m1]川村短期大學[/m]
	[m1]川村短期大学[/m]

淡水線
淡水線
	[m1]淡水線[/m]
	[m1]淡水線[/m]

王昶
王昶 (清朝)
	[m1]王昶[/m]
	[m1]王昶 (清朝)[/m]

神獸
神獸 (消歧義)
	[m1]神獸[/m]
	[m1]神獸 (消歧義)[/m]

神獸 (北魏)
神獸 (年號)
	[m1]神獸 (北魏)[/m]
	[m1]神獸 (年號)[/m]

福岡縣社會保育短期大學
福冈县社会保育短期大学
	[m1]福岡縣社會保育短期大學[/m]
	[m1]福冈县社会保育短期大学[/m]

紹治
紹治
	[m1]紹治[/m]
	[m1]紹治[/m]

蘇
苏
	[m1]蘇[/m]
	[m1]苏[/m]

裴行儉
裴行俭
	[m1]裴行儉[/m]
	[m1]裴行俭[/m]

趙汝愚
趙汝愚
	[m1]趙汝愚[/m]
	[m1]趙汝愚[/m]

遇羅克
遇罗克
	[m1]遇羅克[/m]
	[m1]遇罗克[/m]

金文京
金文京
	[m1]金文京[/m]
	[m1]金文京[/m]

閻溫
閻溫
	[m1]閻溫[/m]
	[m1]閻溫[/m]

周鞠
鞠
	[m1]周鞠[/m]
	[m1]鞠[/m]

高雄市私立中山高級工商職業學校
高雄市私立中山高級工商職業學校
	[m1]高雄市私立中山高級工商職業學校[/m]
	[m1]高雄市私立中山高級工商職業學校[/m]

上元
元宵节
	[m1]上元[/m]
	[m1]元宵节[/m]

皇甫規
皇甫規
	[m1]皇甫規[/m]
	[m1]皇甫規[/m]

潘多拉病毒
潘多拉病毒
	[m1]潘多拉病毒[/m]
	[m1]潘多拉病毒[/m]

粵語本字
粤语本字
	[m1]粵語本字[/m]
	[m1]粤语本字[/m]

金獅湖
金獅湖
	[m1]金獅湖[/m]
	[m1]金獅湖[/m]

麗水市
丽水市
	[m1]麗水市[/m]
	[m1]丽水市[/m]

通濟渠
通济渠
	[m1]通濟渠[/m]
	[m1]通济渠[/m]

郭子章
郭子章
	[m1]郭子章[/m]
	[m1]郭子章[/m]

馮元
馮元
	[m1]馮元[/m]
	[m1]馮元[/m]

建康 (釋義)
建康 (消歧义)
	[m1]建康 (釋義)[/m]
	[m1]建康 (消歧义)[/m]

楊英
楊英 (臺灣)
	[m1]楊英[/m]
	[m1]楊英 (臺灣)[/m]

薙髮易服
剃髮易服
	[m1]薙髮易服[/m]
	[m1]剃髮易服[/m]

父何往
爸爸去哪兒
	[m1]父何往[/m]
	[m1]爸爸去哪兒[/m]

如釋冰
放開手
	[m1]如釋冰[/m]
	[m1]放開手[/m]

琅琊王氏
琅邪王氏
	[m1]琅琊王氏[/m]
	[m1]琅邪王氏[/m]

袁京
袁京
	[m1]袁京[/m]
	[m1]袁京[/m]

袁湯
袁湯
	[m1]袁湯[/m]
	[m1]袁湯[/m]

超實數
超实数
	[m1]超實數[/m]
	[m1]超实数[/m]

諸葛建
诸葛建
	[m1]諸葛建[/m]
	[m1]诸葛建[/m]

諸葛竦
诸葛竦
	[m1]諸葛竦[/m]
	[m1]诸葛竦[/m]

諸葛綽
诸葛绰
	[m1]諸葛綽[/m]
	[m1]诸葛绰[/m]

魏應嘉
魏应嘉
	[m1]魏應嘉[/m]
	[m1]魏应嘉[/m]

端午
端午节
	[m1]端午[/m]
	[m1]端午节[/m]

七夕
七夕
	[m1]七夕[/m]
	[m1]七夕[/m]

雅樂
雅乐
	[m1]雅樂[/m]
	[m1]雅乐[/m]

齊
齐
	[m1]齊[/m]
	[m1]齐[/m]

龍
龙 (消歧义)
	[m1]龍[/m]
	[m1]龙 (消歧义)[/m]

潯
浔
	[m1]潯[/m]
	[m1]浔[/m]

甲午昆明斫殺
2014年昆明火车站暴力恐怖袭击事件
	[m1]甲午昆明斫殺[/m]
	[m1]2014年昆明火车站暴力恐怖袭击事件[/m]

廣通渠
广通渠
	[m1]廣通渠[/m]
	[m1]广通渠[/m]

國防科技大學附屬中學
国防科技大学附属中学
	[m1]國防科技大學附屬中學[/m]
	[m1]国防科技大学附属中学[/m]

豫
豫
	[m1]豫[/m]
	[m1]豫[/m]

河東裴氏
河东裴氏
	[m1]河東裴氏[/m]
	[m1]河东裴氏[/m]

韶山3B型電力機車
韶山3B型电力机车
	[m1]韶山3B型電力機車[/m]
	[m1]韶山3B型电力机车[/m]

潁川陳氏
颍川陈氏
	[m1]潁川陳氏[/m]
	[m1]颍川陈氏[/m]

燉煌令狐氏
敦煌令狐氏
	[m1]燉煌令狐氏[/m]
	[m1]敦煌令狐氏[/m]

羊續
羊續
	[m1]羊續[/m]
	[m1]羊續[/m]

王十朋
王十朋
	[m1]王十朋[/m]
	[m1]王十朋[/m]

羊琇
羊琇
	[m1]羊琇[/m]
	[m1]羊琇[/m]

王君㚟
王君㚟
	[m1]王君㚟[/m]
	[m1]王君㚟[/m]

羊祉
羊祉 (北魏)
	[m1]羊祉[/m]
	[m1]羊祉 (北魏)[/m]

范陽盧氏
范陽盧氏
	[m1]范陽盧氏[/m]
	[m1]范陽盧氏[/m]

隴西李氏
陇西李氏
	[m1]隴西李氏[/m]
	[m1]陇西李氏[/m]

羋姓
芈姓
	[m1]羋姓[/m]
	[m1]芈姓[/m]

蔡政
蔡政
	[m1]蔡政[/m]
	[m1]蔡政[/m]

錢陳群
钱陈群
	[m1]錢陳群[/m]
	[m1]钱陈群[/m]

清河郡
清河郡
	[m1]清河郡[/m]
	[m1]清河郡[/m]

皇甫湜
皇甫湜
	[m1]皇甫湜[/m]
	[m1]皇甫湜[/m]

韋敻
韦敻
	[m1]韋敻[/m]
	[m1]韦敻[/m]

梁
梁
	[m1]梁[/m]
	[m1]梁[/m]

華夷變態
華夷變態
	[m1]華夷變態[/m]
	[m1]華夷變態[/m]

韋宙
韋宙
	[m1]韋宙[/m]
	[m1]韋宙[/m]

十二球問題
稱球問題
	[m1]十二球問題[/m]
	[m1]稱球問題[/m]

鄭聰
鄭聰
	[m1]鄭聰[/m]
	[m1]鄭聰[/m]

洪憲
洪憲
	[m1]洪憲[/m]
	[m1]洪憲[/m]

火星 (釋義)
火星 (消歧義)
	[m1]火星 (釋義)[/m]
	[m1]火星 (消歧義)[/m]

陳嬰
陳嬰
	[m1]陳嬰[/m]
	[m1]陳嬰[/m]

王香禪
王香禪
	[m1]王香禪[/m]
	[m1]王香禪[/m]

高雄
高雄
	[m1]高雄[/m]
	[m1]高雄[/m]

許宗彥
许宗彦
	[m1]許宗彥[/m]
	[m1]许宗彦[/m]

袁晁
袁晁
	[m1]袁晁[/m]
	[m1]袁晁[/m]

趙汝騰
趙汝騰
	[m1]趙汝騰[/m]
	[m1]趙汝騰[/m]

大田
大田
	[m1]大田[/m]
	[m1]大田[/m]

甲午招遠擊殺案
2014年招远围殴女子致死案
	[m1]甲午招遠擊殺案[/m]
	[m1]2014年招远围殴女子致死案[/m]

鐃鈸
鐃鈸 (中樂)
	[m1]鐃鈸[/m]
	[m1]鐃鈸 (中樂)[/m]

福州中考
福州市初中畢業會考及高級中等學校招生考試
	[m1]福州中考[/m]
	[m1]福州市初中畢業會考及高級中等學校招生考試[/m]

妓
娼妓
	[m1]妓[/m]
	[m1]娼妓[/m]

步璿
步璿
	[m1]步璿[/m]
	[m1]步璿[/m]

滕牧
滕牧
	[m1]滕牧[/m]
	[m1]滕牧[/m]

華製新漢語
華製新漢語
	[m1]華製新漢語[/m]
	[m1]華製新漢語[/m]

船井生醫
船井生醫
	[m1]船井生醫[/m]
	[m1]船井生醫[/m]

雨傘運動
雨傘革命
	[m1]雨傘運動[/m]
	[m1]雨傘革命[/m]

弘農楊氏
弘农杨氏
	[m1]弘農楊氏[/m]
	[m1]弘农杨氏[/m]

代言 (動漫)
吉祥物
	[m1]代言 (動漫)[/m]
	[m1]吉祥物[/m]

